INSERT INTO twitter_tweets VALUES
3197312, 223, 'steam:11000014ac02139', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161260998368440380/screenshot.jpg?ex=6537a795&is=65253295&hm=68d4e889de1a5316970aabc2c7b4a755a1ff5404a4ea1d6f0f226ecb9998fbc2&', '2023-10-10 18:16:41.000', 0
3197313, 8064, 'steam:11000010899e472', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161236392530149406/Screenshot_2023-10-10_163816.png?ex=653790aa&is=65251baa&hm=48d7b768e9cfc9ded0e1ce7570c942858925581df16c09a157d505a75eb5fd8e&', '2023-10-10 18:28:09.000', 0
3197315, 4400, 'steam:110000113bd7baf', 'ขาย กล่องจูน 800K T.72476', '', '2023-10-10 18:28:26.000', 0
3197316, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 18:28:31.000', 0
3197318, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอม เรท70 DM.1909', '', '2023-10-10 18:29:00.000', 0
3197319, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-10 18:29:09.000', 0
3197320, 582, 'steam:11000013c2e679a', '{{{heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161264171195826196/screenshot.jpg?ex=6537aa89&is=65253589&hm=d736c681c777ea4a47561743cffa43be44bc2e41e10478364a6cd24d3d9eddbc&', '2023-10-10 18:29:20.000', 1
3197321, 861, 'steam:11000014c7a3c5b', 'ไปไหนดีอ่ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161264249000169472/screenshot.jpg?ex=6537aa9c&is=6525359c&hm=ddbe47e7a49c829af902948052e0b41ee0cc66c18f9026b8b3ba439f41d88c6f&', '2023-10-10 18:29:48.000', 0
3197322, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:31:05.000', 0
3197323, 586, 'steam:11000014a106ffd', '{{{heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161264650864840765/screenshot.jpg?ex=6537aafc&is=652535fc&hm=3f1890b715860e3f5d5eff4ee076d9185afb3c6c37bffe1b34495d3a235342ae&', '2023-10-10 18:31:15.000', 1
3197324, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161264740757164044/screenshot.jpg?ex=6537ab11&is=65253611&hm=a0e206d17472891483fa212dafa8d30125985e2e1f467e0cb199abe01100d5cb&', '2023-10-10 18:31:32.000', 1
3197326, 13710, 'steam:11000015acf084b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161265243121528912/screenshot.jpg?ex=6537ab89&is=65253689&hm=cc5aa50cff90a2f4015271a751e7c8d99f98c97ad5651f581b63b031858a7cba&', '2023-10-10 18:33:33.000', 0
3197327, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:33:59.000', 0
3197328, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161265620889915483/screenshot.jpg?ex=6537abe3&is=652536e3&hm=ddfce4ebae53fe6a3bf899fb92e9df2894e7d1e8d6b438a6acb20cac7901147f&', '2023-10-10 18:35:02.000', 0
3197329, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:35:30.000', 0
3197330, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:36:07.000', 0
3197331, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 18:36:13.000', 0
3197332, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ ดีมาก T42887', '', '2023-10-10 18:36:32.000', 0
3197333, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:36:45.000', 0
3197335, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-10 18:36:59.000', 0
3197336, 8212, 'steam:11000013a00dab8', 'ขาย 350K DM 77250', 'https://cdn.discordapp.com/attachments/1156199211226906775/1160545647779393566/image.png?ex=65350d5c&is=6522985c&hm=7c753732383ec272e82dd67fd902073985cd9660de4ffde4e944b6c8dcb1a020&', '2023-10-10 18:38:17.000', 0
3197338, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-10-10 18:38:30.000', 0
3197339, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 18:38:43.000', 0
3197340, 8064, 'steam:11000010899e472', 'มีแองกี้เบิริดดำหาแลกแองกี้เบริดแดง DM:36650', '', '2023-10-10 18:39:24.000', 0
3197341, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:40:14.000', 0
3197342, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 18:40:39.000', 0
3197343, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน , สายทองแดง 0415191', '', '2023-10-10 18:41:18.000', 0
3197344, 1361, 'steam:11000015a9082c9', 'ขาย ชุดตีไม้Lv4 / รับ ไทเท DM.50047', '', '2023-10-10 18:42:14.000', 0
3197346, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:43:04.000', 0
3197347, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161267933872390166/screenshot.jpg?ex=6537ae0a&is=6525390a&hm=a6dc50440a2d419f5f0bd7a4eba74386305927428b429c345babc585d551ae27&', '2023-10-10 18:44:14.000', 0
3197348, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 18:44:49.000', 0
3197349, 1177, 'steam:110000159c92647', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161268139133255801/screenshot.jpg?ex=6537ae3b&is=6525393b&hm=a1f6bdc1d4eff77724c9c1409784f129548b3f72dc097d418a3d80fece1b260b&', '2023-10-10 18:45:04.000', 0
3197350, 5666, 'steam:1100001487767a1', '@Miguel ลิงลิงลิง', '', '2023-10-10 18:45:23.000', 0
3197351, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:45:27.000', 0
3197352, 1043, 'steam:11000014d7957d8', 'ขาย/แลก รถFerrari 296 GTB Dm94539', '', '2023-10-10 18:45:59.000', 0
3197354, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:47:02.000', 0
3197355, 1177, 'steam:110000159c92647', '@โจเซลิน เองอะ', '', '2023-10-10 18:47:25.000', 0
3197356, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 18:47:25.000', 0
3197357, 10442, 'steam:11000011173d570', 'หาสาวเป็นตุ๊กตาหน้ารถ', '', '2023-10-10 18:48:00.000', 0
3197358, 13022, 'steam:11000015ab4e40e', 'หาเช่ารถโล', '', '2023-10-10 18:48:20.000', 0
3197359, 10017, 'steam:11000015cffe9eb', '@DM 86539 รับเค้าป่าวตะเอง', '', '2023-10-10 18:48:32.000', 0
3197360, 4226, 'steam:11000014c48549a', '@หมากะทุ เรื้อน', '', '2023-10-10 18:48:42.000', 0
3197361, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:48:50.000', 0
3197362, 1216, 'steam:110000155fdf044', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161269108109750282/screenshot.jpg?ex=6537af22&is=65253a22&hm=c0b04e82b7568f1ddaf9b452430091819a75ea8765a81fe7f6f0ab84b4aad004&', '2023-10-10 18:48:53.000', 0
3197364, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:49:05.000', 0
3197365, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 18:49:21.000', 0
3197366, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 18:50:12.000', 0
3197367, 7473, 'steam:110000147eacf4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161269523731714078/screenshot.jpg?ex=6537af85&is=65253a85&hm=2e0974ee79477c740dc87f1001ee3c292ecdd893223ece1ebc529a06b20783ca&', '2023-10-10 18:50:39.000', 0
3197368, 5218, 'steam:11000015639c948', 'เอายัง ตร เซา555', 'https://media.discordapp.net/attachments/1138905855174135951/1161269609912090684/screenshot.jpg?ex=6537af9a&is=65253a9a&hm=87e6eb78afc7ad1e4709712fceaba5b96abfca10b9ecdce03c05b76906d33314&', '2023-10-10 18:51:04.000', 0
3197369, 4400, 'steam:110000113bd7baf', 'ขาย กล่องจูน 700K T.72476', '', '2023-10-10 18:52:45.000', 0
3197370, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:53:05.000', 0
3197371, 13022, 'steam:11000015ab4e40e', 'ขายแลก c8 แต่งเเต็ม จูนแล้ว DM 7484954', '', '2023-10-10 18:53:09.000', 0
3197372, 5583, 'steam:110000151c59ff6', 'รับเศษเหล็ก dm.64310', '', '2023-10-10 18:53:23.000', 0
3197374, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161270515512655953/screenshot.jpg?ex=6537b072&is=65253b72&hm=c5d3ad364c3a58649fb74a45604c05d6183310f2e10ad9c2c8547056cac96fd3&', '2023-10-10 18:54:30.000', 0
3197375, 13710, 'steam:11000015acf084b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161270551566876672/screenshot.jpg?ex=6537b07a&is=65253b7a&hm=b7af1ecc5234b8358710a53531bb156e25d9684795592b4f9f9cd8d7aeae39f1&', '2023-10-10 18:54:39.000', 0
3197376, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 18:55:12.000', 0
3197377, 3409, 'steam:11000014e3e84bc', 'รับเหรีญยEV Dm69282', '', '2023-10-10 18:56:18.000', 0
3197378, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:56:21.000', 0
3197379, 3409, 'steam:11000014e3e84bc', 'ขายC8ราคาไม่แรงDm69282', '', '2023-10-10 18:57:48.000', 0
3197380, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161271820553555988/screenshot.jpg?ex=6537b1a9&is=65253ca9&hm=ee29a2d801375a7aef9bea26439aa9fd263a9bb4fc4072c6bb5f513353f376e1&', '2023-10-10 18:59:41.000', 0
3197382, 13839, 'steam:11000015f667a4c', 'ลหอน', 'https://media.discordapp.net/attachments/1138905855174135951/1161271852900028516/screenshot.jpg?ex=6537b1b1&is=65253cb1&hm=5235ba1715443c7eadf54c77ff7cbe7b392571ae3566223a7ad281280f2dc693&', '2023-10-10 18:59:50.000', 0
3197383, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:59:52.000', 0
3197384, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 18:59:53.000', 0
3197385, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:00:52.000', 0
3197386, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1155782479907667989/1161272237496742001/image.png?ex=6537b20c&is=65253d0c&hm=c66d3479e37d76ece02881a7ba8d194bc91506f73a59b5433e37f3cf68b48db6&', '2023-10-10 19:01:31.000', 0
3197387, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161272304676909196/screenshot.jpg?ex=6537b21c&is=65253d1c&hm=fcb6ca84c7b5e3dbb307416ba8dd17fcbd6332490b9780c3d9a24ea7da6485da&', '2023-10-10 19:01:36.000', 0
3197389, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 19:02:26.000', 0
3197390, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161272596931809353/screenshot.jpg?ex=6537b262&is=65253d62&hm=81a35b6122c9600cc9753fc93804b8f043d03b6d921c89b9bd462724e3167c4c&', '2023-10-10 19:02:46.000', 0
3197391, 5583, 'steam:110000151c59ff6', 'รับเศษเหล็ก รับบลูปริ้นเวล1 dm.64310', '', '2023-10-10 19:03:30.000', 0
3197392, 194, 'steam:11000011a534ad7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161272795611807874/screenshot.jpg?ex=6537b291&is=65253d91&hm=de2ed5f49c01035a640f90a16e769d3b2d551aab5f94c86a10eef918cdcff5ba&', '2023-10-10 19:03:33.000', 0
3197393, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:03:37.000', 0
3197394, 521, 'steam:11000013c119298', 'อุส่าเตรียมคนมาเล่นแอร์ดรอปโถ่ววว', 'https://media.discordapp.net/attachments/1138905855174135951/1161272807733346334/screenshot.jpg?ex=6537b294&is=65253d94&hm=f765ce4becdf7d3193301f5c43776be0cc2e5dd47f87922329f07331c0650acd&', '2023-10-10 19:03:46.000', 0
3197395, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 19:04:30.000', 0
3197396, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:05:21.000', 0
3197397, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน , สายทองแดง 0415191', '', '2023-10-10 19:05:22.000', 0
3197398, 113, 'steam:1100001073ddf7b', 'เกิดมาไม่เคยพูดมั้ง เวร! พูดอยู่นั่นแหละ', '', '2023-10-10 19:05:24.000', 0
3197399, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.2  (มี23k)', '', '2023-10-10 19:05:37.000', 0
3197400, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 0377807', '', '2023-10-10 19:05:51.000', 0
3197401, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 19:06:02.000', 0
3197402, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.4 T.93982', '', '2023-10-10 19:06:03.000', 0
3197403, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 19:06:05.000', 0
3197404, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:07:10.000', 0
3197405, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161273700218327080/screenshot.jpg?ex=6537b369&is=65253e69&hm=038858ed50433657b185e255b0edf011a6e0d54ba1e40e5efa6f320b728429de&', '2023-10-10 19:07:23.000', 0
3197406, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:07:27.000', 0
3197407, 1613, 'steam:110000147d60709', 'ขายเงินแดง R2.5 dm.18739', '', '2023-10-10 19:08:07.000', 0
3197408, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 19:09:40.000', 0
3197409, 9240, 'steam:110000150cb98cf', '(รับ) T1+บลู R.110K T.11474', '', '2023-10-10 19:09:58.000', 0
3197410, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:10:15.000', 0
3197411, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:10:19.000', 0
3197413, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 19:10:51.000', 0
3197414, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 19:11:20.000', 0
3197415, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ Dm.18739', '', '2023-10-10 19:11:29.000', 0
3197416, 9240, 'steam:110000150cb98cf', '(รับ) T1+บลู  T.11474', '', '2023-10-10 19:11:45.000', 0
3197417, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 19:11:55.000', 0
3197418, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:12:26.000', 0
3197421, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:14:06.000', 0
3197422, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1160923495748882432/asdasd.png?ex=65366d42&is=6523f842&hm=42a9da110275e48eab4b18708500f2a1fb98c538269a297e36db780e93f3dc26&', '2023-10-10 19:14:29.000', 0
3197423, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน , สายทองแดง 0415191', '', '2023-10-10 19:14:46.000', 0
3197424, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / ขาย ชุดตีไม้Lv4 DM.50047', '', '2023-10-10 19:14:52.000', 0
3197425, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:14:59.000', 0
3197426, 77, 'steam:11000014ab92055', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161275828391391252/screenshot.jpg?ex=6537b564&is=65254064&hm=fa024260964233dd5da9e0a052c52052a57d10fb5d37097d6c1cc9ef9ae3274b&', '2023-10-10 19:15:37.000', 0
3197427, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:15:45.000', 0
3197428, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161275887573008414/screenshot.jpg?ex=6537b573&is=65254073&hm=c1bd61d656e88fe0026acb0c708f2a3afe67cd8059aa18247f1f4ff48ad8f37c&', '2023-10-10 19:15:51.000', 0
3197429, 1241, 'steam:11000013e240972', '@หมากะทุ สวัสดีงับ', '', '2023-10-10 19:16:03.000', 0
3197430, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ขายCion Share DM.1909', '', '2023-10-10 19:16:12.000', 0
3197431, 951, 'steam:11000014c65099a', '@มีแต่คราบเหล้าที่เปื้อนที่ปาก งับบบบบบบบบบ', '', '2023-10-10 19:16:18.000', 0
3197432, 1241, 'steam:11000013e240972', '@หมากะทุ วันนี้ไม่ยาวว', '', '2023-10-10 19:16:28.000', 0
3197433, 951, 'steam:11000014c65099a', '@มีแต่คราบเหล้าที่เปื้อนที่ปาก งับบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบ', '', '2023-10-10 19:16:42.000', 0
3197434, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:16:54.000', 0
3197435, 1241, 'steam:11000013e240972', '@หมากะทุ ยาวจังงงง', '', '2023-10-10 19:16:55.000', 0
3197436, 951, 'steam:11000014c65099a', '@มีแต่คราบเหล้าที่เปื้อนที่ปาก 555', '', '2023-10-10 19:17:05.000', 0
3197437, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:17:18.000', 0
3197438, 10017, 'steam:11000015cffe9eb', 'ขาย ขาย ขาย พิกัด คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161276350640947220/screenshot.jpg?ex=6537b5e1&is=652540e1&hm=a4d7865e46adc9b8c39195ec334252a66afaa6cae63175a2505d000f3123aaa7&', '2023-10-10 19:17:56.000', 0
3197439, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน , สายทองแดง 0415191', '', '2023-10-10 19:17:56.000', 0
3197440, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:18:18.000', 0
3197441, 8212, 'steam:11000013a00dab8', '@ปูนพร้อมก่อ สุดหล่อพร้อมยัง จะรวยไปไหนครับลูกพี่', '', '2023-10-10 19:18:23.000', 0
3197442, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161276548486283335/screenshot.jpg?ex=6537b610&is=65254110&hm=9b52adf58c781b7f402402b566cbfc5c1c671b18d8d8883ba88438e9754ef1ed&', '2023-10-10 19:18:28.000', 0
3197443, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:18:40.000', 0
3197444, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:18:48.000', 0
3197445, 10017, 'steam:11000015cffe9eb', '@ฮาน บูรพา 555555', '', '2023-10-10 19:19:14.000', 0
3197446, 8212, 'steam:11000013a00dab8', '@ปูนพร้อมก่อ สุดหล่อพร้อมยัง ขอตังกินข้าวหน่อยครับ', '', '2023-10-10 19:19:28.000', 0
3197447, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน R1100 0415191', '', '2023-10-10 19:19:33.000', 0
3197448, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:19:44.000', 0
3197449, 3409, 'steam:11000014e3e84bc', 'รับเหรียญEV DM69282', '', '2023-10-10 19:20:11.000', 0
3197450, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:20:31.000', 0
3197451, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:20:44.000', 0
3197452, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:20:49.000', 0
3197453, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share(ราคาเสนอมาได้ทั้งคู่) DM.1909', '', '2023-10-10 19:21:32.000', 0
3197454, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 19:21:37.000', 0
3197455, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:21:46.000', 0
3197456, 3409, 'steam:11000014e3e84bc', 'ขายTK3 Dm69282', '', '2023-10-10 19:22:05.000', 0
3197457, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:22:17.000', 0
3197458, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:22:27.000', 0
3197459, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน R1100 0415191', '', '2023-10-10 19:22:32.000', 0
3197460, 3800, 'steam:110000118811e68', 'ขาย entity 3', '', '2023-10-10 19:22:41.000', 0
3197461, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:23:03.000', 0
3197462, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:23:24.000', 0
3197463, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 19:24:40.000', 0
3197464, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:24:41.000', 0
3197465, 13022, 'steam:11000015ab4e40e', 'ขายแฟชั้นไอติม DM 7484954', '', '2023-10-10 19:25:14.000', 0
3197466, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share(ราคาเสนอมาได้ทั้งคู่) DM.1909', '', '2023-10-10 19:25:18.000', 0
3197468, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:25:29.000', 0
3197469, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:25:42.000', 0
3197470, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:25:42.000', 0
3197471, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:25:49.000', 0
3197472, 359, 'steam:11000011a3e6d9d', 'รับเกราะ 100 ตัว DM.24436', '', '2023-10-10 19:25:53.000', 0
3197473, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน R1100 0415191', '', '2023-10-10 19:26:48.000', 0
3197474, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:26:48.000', 0
3197475, 6631, 'steam:110000116f21070', 'รับ อีเวนคอย DM94320', '', '2023-10-10 19:26:50.000', 0
3197477, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:27:12.000', 0
3197478, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:27:27.000', 0
3197479, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:27:37.000', 0
3197480, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 19:27:46.000', 0
3197482, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161278913121636435/screenshot.jpg?ex=6537b844&is=65254344&hm=ae68cbd2099b73350ff73d86c53fc0c99e3b387419b5396539fcd8b92feb6833&', '2023-10-10 19:27:52.000', 0
3197483, 359, 'steam:11000011a3e6d9d', 'รับเกราะ 100 ตัว DM.24436', '', '2023-10-10 19:28:07.000', 0
3197484, 342, 'steam:110000134f76ede', 'ขาย เศษเหล็ก เรท 25  มี 10,000 ---74418---', '', '2023-10-10 19:28:10.000', 0
3197485, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:28:14.000', 0
3197486, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:28:25.000', 0
3197487, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:28:36.000', 0
3197488, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:29:16.000', 0
3197489, 10017, 'steam:11000015cffe9eb', 'ขายทุกคัน ดันทุกเคส พิกัด คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161279293263974480/screenshot.jpg?ex=6537b89f&is=6525439f&hm=101062102d84211d2948655de6c4f2126d6b0d55e7d98e92d637d0ec65f99aed&', '2023-10-10 19:29:38.000', 0
3197490, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:29:57.000', 0
3197491, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:30:20.000', 0
3197492, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:31:02.000', 0
3197493, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:31:07.000', 0
3197494, 8282, 'steam:110000107e330a3', '@ปูนพร้อมก่อ สุดหล่อพร้อมยัง คันดำเท่าไหร่ครับ', '', '2023-10-10 19:31:11.000', 0
3197495, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:31:12.000', 0
3197496, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:31:18.000', 0
3197497, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:32:08.000', 0
3197498, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:33:48.000', 0
3197499, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:34:02.000', 0
3197500, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-10 19:34:12.000', 0
3197501, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 19:34:19.000', 0
3197502, 9859, 'steam:110000135e7e110', 'รับ บลูเวล 1 / บลู SCH DM.75574', '', '2023-10-10 19:34:46.000', 0
3197503, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:34:58.000', 0
3197504, 10017, 'steam:11000015cffe9eb', 'คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161280757621334157/screenshot.jpg?ex=6537b9fc&is=652544fc&hm=e957413dd0932dafe98c75f63a3cb5206b050c5a11a8d831a3ae6023171fb0a3&', '2023-10-10 19:35:17.000', 0
3197505, 135, 'steam:11000015919240a', 'รับบลูปืน dm.38383', '', '2023-10-10 19:35:32.000', 0
3197507, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:35:42.000', 0
3197508, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:35:50.000', 0
3197509, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน R1100 0415191', '', '2023-10-10 19:35:51.000', 0
3197510, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:36:05.000', 0
3197511, 9240, 'steam:110000150cb98cf', 'รับตั๋ว LV4 2ใบ T.11474', '', '2023-10-10 19:36:13.000', 0
3197512, 5218, 'steam:11000015639c948', 'หมอครับ 86885 ไม่ต้เองมาแล้วน้ะครับ', '', '2023-10-10 19:36:16.000', 0
3197513, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:36:46.000', 0
3197514, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:36:56.000', 0
3197515, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:37:33.000', 0
3197516, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:38:14.000', 0
3197517, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:38:25.000', 0
3197518, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:38:42.000', 0
3197519, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161281791479513178/screenshot.jpg?ex=6537baf2&is=652545f2&hm=e4904122164e919908df125b169499670516c63ed4894d65d6d5603a0fac133d&', '2023-10-10 19:39:18.000', 0
3197520, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:39:30.000', 0
3197522, 3800, 'steam:110000118811e68', 'ขาย entity 3', '', '2023-10-10 19:40:08.000', 0
3197523, 3800, 'steam:110000118811e68', 'ขาย entity 3', 'https://media.discordapp.net/attachments/1138905855174135951/1161282080680968272/screenshot.jpg?ex=6537bb37&is=65254637&hm=69c1da09803e235031c5db9dc1ceefd47d6cf50e3f1f1497acb58927d040868f&', '2023-10-10 19:40:27.000', 0
3197525, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:40:49.000', 0
3197526, 5957, 'steam:1100001510bd217', 'รับ Entity 3 ตต/จ DM.62476', '', '2023-10-10 19:40:54.000', 0
3197527, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:40:56.000', 0
3197528, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:41:32.000', 0
3197531, 3153, 'steam:11000015a679d13', 'รับบัตรประกันเวล4', '', '2023-10-10 19:42:27.000', 0
3197532, 3800, 'steam:110000118811e68', 'ขาย entity 3', 'https://media.discordapp.net/attachments/1138905855174135951/1161282631510532146/screenshot.jpg?ex=6537bbba&is=652546ba&hm=080c19ab1e0a37e38b753ca974d0c30354512fdb8366586f864a1ec3135f7da1&', '2023-10-10 19:42:38.000', 0
3197533, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:42:44.000', 0
3197535, 107, 'steam:11000014a6658ba', '', 'https://cdn.discordapp.com/attachments/1129521449661640804/1161282358092255282/BackgroundEraser_20231010_194100688.jpg?ex=6537bb79&is=65254679&hm=0605f5befb96c408bb02620912c4b85c5384bcc3a424d3ce8f18945f05d5bd5f&', '2023-10-10 19:43:18.000', 0
3197536, 3800, 'steam:110000118811e68', 'ขาย entity 3 T.64613', '', '2023-10-10 19:43:20.000', 0
3197537, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:43:25.000', 0
3197539, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:43:38.000', 0
3197540, 528, 'steam:110000153dadf4c', 'ขายไฮลัก DM.19', '', '2023-10-10 19:43:39.000', 0
3197541, 3153, 'steam:11000015a679d13', 'รับบัตรประกันเวล4', '', '2023-10-10 19:43:42.000', 0
3197542, 10017, 'steam:11000015cffe9eb', 'ขายทุกคัน คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161282859462557706/screenshot.jpg?ex=6537bbf1&is=652546f1&hm=3ff58de9eb6c8daba17dfe4fdfb192c0f225746191796a12705ac4c76a683a0c&', '2023-10-10 19:43:49.000', 0
3197543, 372, 'steam:11000014a1fee67', 'ขายกล่องT6 Dm.88741', '', '2023-10-10 19:43:57.000', 0
3197544, 89, 'steam:11000010db5fe4d', 'รับ 3ดอ ซิ่งๆ', '', '2023-10-10 19:44:01.000', 0
3197545, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:44:08.000', 0
3197546, 89, 'steam:11000010db5fe4d', 'รับ  EK9 1คันค้าบ', '', '2023-10-10 19:44:27.000', 0
3197547, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:44:37.000', 0
3197548, 713, 'steam:1100001160d476a', 'รับเกาะ100 500ตัว เพน 3000 อัน DM 99409', '', '2023-10-10 19:45:04.000', 0
3197549, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:45:16.000', 0
3197550, 713, 'steam:1100001160d476a', 'รับเกาะ100 500ตัว เพน 3000 อัน DM 99409', '', '2023-10-10 19:45:37.000', 0
3197551, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:45:51.000', 0
3197552, 10017, 'steam:11000015cffe9eb', 'ขายรถราคาร้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1161283404554313758/screenshot.jpg?ex=6537bc73&is=65254773&hm=1cf7950427b7fc8dacbf8c94c3c11c4c5efb65821e19f58dfdf16c58c27d07fc&', '2023-10-10 19:45:51.000', 0
3197553, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:46:38.000', 0
3197554, 13869, 'steam:11000014aaae5e4', '{{{smile}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161283921519063070/screenshot.jpg?ex=6537bcee&is=652547ee&hm=82ccd848f03a3e9cc2bfd112648c7146234f4c0b1a08ac23433f81960b253f9d&', '2023-10-10 19:47:48.000', 0
3197555, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:48:15.000', 0
3197556, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:48:22.000', 0
3197557, 1840, 'steam:11000014b5b7ee8', 'ขายเงินแดง2.3   48339', '', '2023-10-10 19:48:54.000', 0
3197559, 10017, 'steam:11000015cffe9eb', 'ขายรถราคาร้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1161284281977552986/screenshot.jpg?ex=6537bd44&is=65254844&hm=9ad385af289979b3a6482fdf94adf9af2140776252b43138d5f3c4a5e4c3224f&', '2023-10-10 19:49:19.000', 0
3197560, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:49:20.000', 0
3197561, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:49:59.000', 0
3197562, 1840, 'steam:11000014b5b7ee8', 'รับ 812   48339', '', '2023-10-10 19:50:15.000', 0
3197563, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:50:19.000', 0
3197564, 204, 'steam:11000014bebd81c', 'ขาย เสศเหล็ก R.30 DM.43164', '', '2023-10-10 19:50:20.000', 0
3197565, 89, 'steam:11000010db5fe4d', 'รับ  EK9', '', '2023-10-10 19:51:22.000', 0
3197566, 13869, 'steam:11000014aaae5e4', '{{{laughing}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161284885806338079/screenshot.jpg?ex=6537bdd4&is=652548d4&hm=185a0acc62bb5c9e4af6a279c7b189b42ed9ea42cfd7f2ab85a782d2a8f1ce40&', '2023-10-10 19:51:38.000', 0
3197567, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:52:04.000', 0
3197569, 89, 'steam:11000010db5fe4d', 'รับ  EK9', '', '2023-10-10 19:52:43.000', 0
3197571, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:53:05.000', 0
3197572, 13869, 'steam:11000014aaae5e4', 'รับเค', '', '2023-10-10 19:53:09.000', 0
3197574, 10242, 'steam:11000014c6c2e63', 'รับล้อเทพ DM 10024', '', '2023-10-10 19:53:23.000', 0
3197575, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 19:53:36.000', 0
3197576, 8282, 'steam:110000107e330a3', '', 'https://cdn.discordapp.com/attachments/1157687481723015218/1160932461904150659/SEA_SHOP_4.gif?ex=6536759c&is=6524009c&hm=86bfd462d14c68a9322dff54ea3aeb440c204b3b9434e922402ea50fb04b92a9&', '2023-10-10 19:53:52.000', 0
3197577, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:54:02.000', 0
3197578, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-10 19:54:08.000', 0
3197579, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:54:29.000', 0
3197580, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161285877427880056/screenshot.jpg?ex=6537bec0&is=652549c0&hm=d7d3ad1232dfa4bf60ba336f5cac949a83800d09f8e4ba1fe36ed2cfa894b73c&', '2023-10-10 19:55:40.000', 0
3197581, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 19:56:11.000', 0
3197583, 342, 'steam:110000134f76ede', 'ขายเศษเหล็ก เรท 25 ---74418---', '', '2023-10-10 19:56:30.000', 0
3197585, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:57:07.000', 0
3197586, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:57:14.000', 0
3197587, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=652f633a&is=651cee3a&hm=fd3dcd71f1283b9e05b06f1cef71f3a76aef34ef806a1cd801be5560c72aa699&', '2023-10-10 19:57:40.000', 0
3197588, 3153, 'steam:11000015a679d13', 'รับบัตรประกันเวล4', '', '2023-10-10 19:57:40.000', 0
3197589, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161286435639398400/screenshot.jpg?ex=6537bf45&is=65254a45&hm=21d78fe37d2ebfc9ff6707b342967cbd562fe26f29ec16265e643413ec3d3fbd&', '2023-10-10 19:57:45.000', 0
3197590, 3409, 'steam:11000014e3e84bc', 'เกือบเกมเพราะR32   55', 'https://media.discordapp.net/attachments/1138905855174135951/1161286389497872505/screenshot.jpg?ex=6537bf3a&is=65254a3a&hm=dd333491fce1a931fcedb699c7dfd4047b9653ec86616965fdf1a451a8afe5cb&', '2023-10-10 19:57:56.000', 0
3197591, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161286599527641108/screenshot.jpg?ex=6537bf6c&is=65254a6c&hm=a133e4cd1872859ebcfdcd97c733732ed46eead4fd24a486c2ae189c8a1b45fa&', '2023-10-10 19:58:24.000', 1
3197593, 3153, 'steam:11000015a679d13', 'ขายกล่องเทียร์4', '', '2023-10-10 19:58:50.000', 0
3197594, 996, 'steam:11000013d4e8df7', 'ขายชุดตีLV3 Dm.13592', '', '2023-10-10 19:58:58.000', 0
3197595, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:59:08.000', 0
3197596, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:59:40.000', 0
3197597, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:59:57.000', 0
3197598, 1681, 'steam:11000014c7f221d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161286992999497869/screenshot.jpg?ex=6537bfca&is=65254aca&hm=b24a345aae075990c4afc43f6dc77ef395c83b52beffb5afb05ce0ed7721f610&', '2023-10-10 19:59:59.000', 0
3197599, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:00:03.000', 0
3197600, 13870, 'steam:11000014a26126f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287014449152070/screenshot.jpg?ex=6537bfcf&is=65254acf&hm=4dcd4c615b4ee929d04e7c693fc665486d9fca394d9a81e394b8085564a74970&', '2023-10-10 20:00:03.000', 0
3197601, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287034271441049/screenshot.jpg?ex=6537bfd4&is=65254ad4&hm=5bc40f5f63c02be972a45417a00360f472d9873e7702c073f8da6a5905be363a&', '2023-10-10 20:00:08.000', 0
3197604, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง/ปูนถุง', '', '2023-10-10 20:01:17.000', 0
3197605, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287364644184105/screenshot.jpg?ex=6537c023&is=65254b23&hm=588ac958f1a139dba753f00621960e471815d0bcd3abd0d1417a493f20bc1bdf&', '2023-10-10 20:01:27.000', 0
3197606, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:01:34.000', 0
3197607, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287398655807499/screenshot.jpg?ex=6537c02b&is=65254b2b&hm=c64bd39ae4f922ea8d055eadafedc0f257f9267bcf0e89a15daad7fcffe00172&', '2023-10-10 20:01:37.000', 0
3197608, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:01:46.000', 0
3197609, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287533762707497/screenshot.jpg?ex=6537c04b&is=65254b4b&hm=2b8b1fb5dd13852f18c7340f128116b242b7629a297a66d9e461bd0701397737&', '2023-10-10 20:02:07.000', 0
3197610, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287601148412065/screenshot.jpg?ex=6537c05b&is=65254b5b&hm=cedc763a4d6dda7e9a62dcbd723f9efecac67a0e39b14bfc593944e4dcdd5af9&', '2023-10-10 20:02:23.000', 1
3197611, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 20:02:32.000', 0
3197612, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287653048721509/screenshot.jpg?ex=6537c068&is=65254b68&hm=d303522d1d2b649f34ff87aa3255acc553d98eaa1b3d25e0e2ab3e90e189d1bc&', '2023-10-10 20:02:36.000', 0
3197613, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:02:42.000', 0
3197614, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-10 20:03:07.000', 0
3197615, 586, 'steam:11000014a106ffd', 'Cion Share DM.1909', '', '2023-10-10 20:03:18.000', 0
3197617, 842, 'steam:11000010739dd1a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287941440688139/screenshot.jpg?ex=6537c0ac&is=65254bac&hm=845c02a327b48f14df7e5c58cd094944bdb5793a9187f0b54474bdb31db5edd8&', '2023-10-10 20:03:44.000', 0
3197618, 951, 'steam:11000014c65099a', '@TOOTEE SODIS เธอทิ้งเราไป ทำไม', '', '2023-10-10 20:03:45.000', 0
3197619, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:04:04.000', 0
3197620, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง/ปูนถุง', '', '2023-10-10 20:04:10.000', 0
3197621, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161288112203386961/screenshot.jpg?ex=6537c0d5&is=65254bd5&hm=513b0ff5002cc3066ecbfa457b44aff9ae66207ae2db1a08b748787961d3b705&', '2023-10-10 20:04:26.000', 0
3197622, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:04:28.000', 0
3197624, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-10 20:04:48.000', 0
3197625, 4230, 'steam:110000131cc88ac', '@^9SSSS ตายยากนักนะ', '', '2023-10-10 20:04:55.000', 0
3197626, 4230, 'steam:110000131cc88ac', 'ได้โปรดส่งนางฟ้ามาหาผมสักทีเถอะ!!', 'https://media.discordapp.net/attachments/1138905855174135951/1161288395725737994/screenshot.jpg?ex=6537c119&is=65254c19&hm=7f8330a23cba182d9d27ce266a615967d6dde3931bda20d2a74424a9186ac023&', '2023-10-10 20:05:51.000', 0
3197627, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161288501099249716/screenshot.jpg?ex=6537c132&is=65254c32&hm=16b80e091535b94e5cd911992d03b77b4f2db5b0c6f8620a6dd22197d070a81d&', '2023-10-10 20:05:58.000', 0
3197628, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:06:17.000', 0
3197629, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e นางฟ้าหรอ ได้ เดะหนูส่งให้', '', '2023-10-10 20:06:18.000', 0
3197630, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 20:06:29.000', 0
3197632, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161288653084033034/screenshot.jpg?ex=6537c156&is=65254c56&hm=22e8277362bc1a8691928376da5d0270b6704b017ba49302ab87a5dbeaa80e60&', '2023-10-10 20:06:34.000', 0
3197633, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 20:06:41.000', 0
3197634, 586, 'steam:11000014a106ffd', 'ขายCion Share DM.1909', '', '2023-10-10 20:06:49.000', 0
3197635, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:06:50.000', 0
3197636, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e', 'https://cdn.discordapp.com/attachments/1158039387028865050/1161288678195351633/FiveM_by_Cfx.re_-_COUGAR_CITY_discord.gg_cougarcity_COMMUNITY_ROLE_PLAY_24_10_9_2023_5_15_31_PM.png?ex=6537c15c&is=65254c5c&hm=2b7e12ca75ff3e2111b09fa83b6061cd9ca16ba57d3d6b975', '2023-10-10 20:06:54.000', 0
3197638, 4230, 'steam:110000131cc88ac', '@^9SSSS เกินนน', '', '2023-10-10 20:07:18.000', 0
3197639, 4264, 'steam:11000015b95f595', '@^3Minion^4Sadboy ทำไรอะ', '', '2023-10-10 20:07:23.000', 0
3197640, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:07:25.000', 0
3197641, 4230, 'steam:110000131cc88ac', '@^0SSR+ ใครนิ', '', '2023-10-10 20:07:33.000', 0
3197642, 225, 'steam:11000014e3b1fac', '@^1ข^2วั^3ญ^4ใ^5จ ตกแมพ', '', '2023-10-10 20:07:36.000', 0
3197643, 4264, 'steam:11000015b95f595', '@^3Minion^4Sadboy ว่ายน้ำเล่นอ๋อ', '', '2023-10-10 20:08:02.000', 0
3197644, 225, 'steam:11000014e3b1fac', '@^1ข^2วั^3ญ^4ใ^5จ ช่าย', '', '2023-10-10 20:08:11.000', 1
3197645, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e เด็กยี่สิบ', '', '2023-10-10 20:08:16.000', 0
3197647, 10236, 'steam:1100001402a4d0d', 'รับชุดตีไม้ LV.2 T.13449', '', '2023-10-10 20:08:30.000', 0
3197648, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:08:41.000', 0
3197649, 4230, 'steam:110000131cc88ac', '@^9SSSS  จะร้องไห้แล้วนะ', '', '2023-10-10 20:08:50.000', 0
3197650, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161289294120488981/screenshot.jpg?ex=6537c1ef&is=65254cef&hm=9d3d4217134c5fc35904984b7b0d48f4745d01a2948b7cc0dd62bcdb8cb1f565&', '2023-10-10 20:09:07.000', 0
3197651, 297, 'steam:110000145828a1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161289375565479936/screenshot.jpg?ex=6537c202&is=65254d02&hm=d4ca2c7b0107105f3c1436a385fc1628fc95de9090364f915982b349c9845322&', '2023-10-10 20:09:26.000', 0
3197652, 422, 'steam:110000134cab533', 'ขาย EVO ตต+จูน แรงมากๆ /ขาย Sultan RS ตต+จูน Dm.18267', '', '2023-10-10 20:09:31.000', 0
3197653, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:09:49.000', 0
3197654, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161289472923664414/screenshot.jpg?ex=6537c21a&is=65254d1a&hm=5739bd64b465e169e255bea40953e86b71a96ac17cdf504da564ccdd2275ee9c&', '2023-10-10 20:09:50.000', 0
3197655, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:09:52.000', 0
3197656, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 20:10:09.000', 0
3197657, 11606, 'steam:110000107243cd3', 'หาเงินใช้หนี้ค่ะ ช่วยด้วยย', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 20:10:10.000', 0
3197659, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:10:23.000', 0
3197660, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:10:43.000', 0
3197661, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:10:51.000', 0
3197663, 8282, 'steam:110000107e330a3', '', 'https://cdn.discordapp.com/attachments/1157687481723015218/1160932461904150659/SEA_SHOP_4.gif?ex=6536759c&is=6524009c&hm=86bfd462d14c68a9322dff54ea3aeb440c204b3b9434e922402ea50fb04b92a9&', '2023-10-10 20:10:56.000', 0
3197664, 13870, 'steam:11000014a26126f', 'ครับเธอ', 'https://media.discordapp.net/attachments/1138905855174135951/1161289728906248282/screenshot.jpg?ex=6537c257&is=65254d57&hm=9260a7ce5e7e3ee4a988a19d5b5469d2de9918feb5b3fd8012bd5efdff1d2946&', '2023-10-10 20:11:00.000', 0
3197665, 154, 'steam:11000014c977992', '^3[ รับ ] เงินแดง 25k R 2.4', '', '2023-10-10 20:11:25.000', 0
3197666, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:11:28.000', 0
3197667, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161290052417101896/screenshot.jpg?ex=6537c2a4&is=65254da4&hm=a112d9555796c9e15b973863270cf08f8e6301ba6c3b7719690d4239e6df6307&', '2023-10-10 20:12:08.000', 0
3197668, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:12:40.000', 0
3197669, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:12:54.000', 0
3197670, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161290294000615494/screenshot.jpg?ex=6537c2dd&is=65254ddd&hm=216db25e2515c3b14a7ff5c25dbddec1de13696a9df2e6ac0fadc4fb99ba6428&', '2023-10-10 20:13:05.000', 0
3197671, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:13:12.000', 0
3197672, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:13:20.000', 0
3197673, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161290404356968538/screenshot.jpg?ex=6537c2f8&is=65254df8&hm=9e623f33c4b1e590220e58309dc9515159390a584ff954807e43a015f5ec1da3&', '2023-10-10 20:13:31.000', 0
3197674, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 20:13:33.000', 1
3197675, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:14:00.000', 0
3197676, 1061, 'steam:11000011931131a', 'รับ gps 52398', '', '2023-10-10 20:14:12.000', 0
3197678, 4264, 'steam:11000015b95f595', 'อยากทำไรเชิญ', 'https://cdn.discordapp.com/attachments/1096634363275387014/1161290612973252658/37.png?ex=6537c329&is=65254e29&hm=b97845c71d81f9006c8812d65fb206feaf8a1d53a40701b48d2ce16f49cd596a&', '2023-10-10 20:14:59.000', 0
3197681, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161290916007530497/screenshot.jpg?ex=6537c372&is=65254e72&hm=3f0c5a73b1c313233b82e93773160a2254c949a500c3071542579d1c8173b25a&', '2023-10-10 20:15:34.000', 0
3197682, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:15:44.000', 0
3197683, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:16:00.000', 0
3197684, 586, 'steam:11000014a106ffd', 'ขายCion Share DM.1909', '', '2023-10-10 20:16:05.000', 0
3197685, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:16:09.000', 0
3197686, 172, 'steam:11000014a86ec81', 'หาลูกให้พี่สาวค่ะ t.68197', 'https://media.discordapp.net/attachments/1138905855174135951/1161290975717634159/screenshot.jpg?ex=6537c380&is=65254e80&hm=4fc40f0228af3fce1196df70d43c87b1602c504b9f825ca3d9511e7c60e6f3c1&', '2023-10-10 20:16:10.000', 0
3197688, 172, 'steam:11000014a86ec81', 'หาลูกให้พี่สาวค่ะ t.68197', '', '2023-10-10 20:16:21.000', 0
3197689, 4264, 'steam:11000015b95f595', '@Mameaw ที่รักกกกกกกก', '', '2023-10-10 20:16:42.000', 0
3197690, 172, 'steam:11000014a86ec81', '@^1ข^2วั^3ญ^4ใ^5จ จ้าาาาาาาาาาา', '', '2023-10-10 20:16:59.000', 0
3197691, 4264, 'steam:11000015b95f595', '@Mameaw ไม่มาหาเลยเมี2น้อยใจ', '', '2023-10-10 20:17:27.000', 0
3197692, 586, 'steam:11000014a106ffd', 'ขายCion Share DM.1909', '', '2023-10-10 20:17:39.000', 0
3197694, 12249, 'steam:11000015cdb7dfd', 'ขายกล่องเทีย์ 5 //T.3318115', '', '2023-10-10 20:17:56.000', 0
3197695, 275, 'steam:11000014b182606', 'รับ เศษปูน T44840', '', '2023-10-10 20:18:00.000', 0
3197696, 172, 'steam:11000014a86ec81', '@^1ข^2วั^3ญ^4ใ^5จ เดียวบึ่งรถไปเลย', '', '2023-10-10 20:18:03.000', 0
3197698, 842, 'steam:11000010739dd1a', 'ตามหาคนชื่อ Pipo Ishere ข้องใจมากครับอยากเจอ dm.29363', '', '2023-10-10 20:18:16.000', 0
3197699, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1112283466944495637/1161291502434127892/image.png?ex=6537c3fd&is=65254efd&hm=33ad53fd279258a5af605a47ef6ae325587d5f5904212407efd8c63b6eb8810b&=', '2023-10-10 20:18:28.000', 0
3197700, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:18:30.000', 0
3197701, 275, 'steam:11000014b182606', 'รับ เศษปูน T44840', '', '2023-10-10 20:18:33.000', 0
3197702, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 20:18:42.000', 0
3197703, 586, 'steam:11000014a106ffd', 'ขายCion Share DM.1909', '', '2023-10-10 20:18:52.000', 0
3197705, 275, 'steam:11000014b182606', 'รับ เศษปูน T44840', '', '2023-10-10 20:19:07.000', 0
3197706, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:19:08.000', 0
3197707, 6828, 'steam:110000149ab44e3', 'ขาย ferrari296gtb', '', '2023-10-10 20:20:02.000', 0
3197709, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161292152425426995/screenshot.jpg?ex=6537c498&is=65254f98&hm=7359cc7851f5fc11224e4e428db401ef2b69d0030e64bdcc6cf1b7a4dd6d94bd&', '2023-10-10 20:20:29.000', 0
3197710, 6828, 'steam:110000149ab44e3', 'ขาย fer 296gtb', '', '2023-10-10 20:21:24.000', 0
3197711, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1161243938028519524/a8fafcf459d8f9d1.gif?ex=653797b1&is=652522b1&hm=7d5c679c3570060a10099b4a7307fe22f10ef5e312bc020e71f5136e198cb6ee&', '2023-10-10 20:22:05.000', 0
3197712, 951, 'steam:11000014c65099a', 'รับ M8 T.077162', '', '2023-10-10 20:22:15.000', 0
3197713, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:22:40.000', 0
3197715, 407, 'steam:11000010e09fcf7', 'รับงานN รับคอล18+ รับงานNV 1ชั่วโมง 500k DM21565', '', '2023-10-10 20:23:01.000', 0
3197716, 407, 'steam:11000010e09fcf7', 'รับงานN รับคอล18+ รับงานNV 1ชั่วโมง 500k DM21565', '', '2023-10-10 20:23:13.000', 0
3197717, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:23:19.000', 0
3197718, 842, 'steam:11000010739dd1a', 'ตามหาคนชื่อ Pipo Ishere ข้องใจมากครับอยากเจอ dm.29363', '', '2023-10-10 20:23:26.000', 0
3197719, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:23:26.000', 0
3197720, 162, 'steam:110000107323edf', '@Law Sz. DM.88', '', '2023-10-10 20:23:30.000', 0
3197721, 12249, 'steam:11000015cdb7dfd', 'ขายกล่องเทีย์ 5 //T.3318115', '', '2023-10-10 20:25:10.000', 0
3197723, 407, 'steam:11000010e09fcf7', '@DekBaanJust รับงานN รับคอล18+ รับงานNV 1ชั่วโมง 500k DM21565', '', '2023-10-10 20:25:45.000', 0
3197724, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:26:05.000', 0
3197725, 162, 'steam:110000107323edf', '@Law Sz. 500k ทำไรได้บ้างครับ', '', '2023-10-10 20:26:12.000', 0
3197726, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share DM.1909', '', '2023-10-10 20:26:17.000', 0
3197727, 407, 'steam:11000010e09fcf7', '@DekBaanJust โทรมาฟังซาวก่อนได้ครับ', '', '2023-10-10 20:26:37.000', 0
3197728, 407, 'steam:11000010e09fcf7', '@DekBaanJust 21565', '', '2023-10-10 20:26:45.000', 0
3197729, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:26:49.000', 0
3197730, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:27:27.000', 0
3197731, 9859, 'steam:110000135e7e110', 'ขายเงินแดง DM.75574', '', '2023-10-10 20:28:02.000', 0
3197732, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share DM.1909', '', '2023-10-10 20:28:10.000', 0
3197733, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:28:12.000', 0
3197734, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.4-5 Dm.6673065', '', '2023-10-10 20:28:22.000', 0
3197735, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:28:48.000', 0
3197736, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:28:53.000', 0
3197737, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-10 20:29:15.000', 0
3197738, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:29:28.000', 0
3197740, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-10 20:29:33.000', 0
3197741, 5123, 'steam:110000148989bd2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161294446294466630/screenshot.jpg?ex=6537c6bb&is=652551bb&hm=49f3ac0b0d22c2343cee8037b7adbb4a167c0c206ab6eb428d167b8748028fff&', '2023-10-10 20:29:36.000', 0
3197742, 4230, 'steam:110000131cc88ac', '^3ความฮักจากแม่บ่ได้แคร์ผู้สาวยุคใหม่', '', '2023-10-10 20:30:00.000', 0
3197743, 6828, 'steam:110000149ab44e3', 'ขาย fer 296gtb ตต', '', '2023-10-10 20:30:02.000', 0
3197744, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1160923495748882432/asdasd.png?ex=65366d42&is=6523f842&hm=42a9da110275e48eab4b18708500f2a1fb98c538269a297e36db780e93f3dc26&', '2023-10-10 20:30:13.000', 0
3197745, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161294648556400711/screenshot.jpg?ex=6537c6ec&is=652551ec&hm=9c465b23e1e7895fe6193b76f896d309d51742366ba8a90c690a0373709d4cd1&', '2023-10-10 20:30:23.000', 0
3197746, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:30:49.000', 0
3197747, 566, 'steam:11000013e15a7e0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161294784686731376/screenshot.jpg?ex=6537c70c&is=6525520c&hm=78edb75890d798809356b5577e953240fede753c4455edf236a2ffdf228319b1&', '2023-10-10 20:30:56.000', 0
3197748, 6828, 'steam:110000149ab44e3', 'ขาย fer 296gtb ตต / Entity3 ตต+จูน', '', '2023-10-10 20:30:57.000', 0
3197749, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1160958232748109945/aaa.png?ex=65368d9c&is=6524189c&hm=35e89b3e13069901607ed5f25aa96352a7323495cf798ebbc56b7df736b60c9c&=&width=755&height=701', '2023-10-10 20:31:06.000', 0
3197750, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 20:31:27.000', 0
3197751, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:31:58.000', 0
3197752, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 31126', '', '2023-10-10 20:32:00.000', 0
3197754, 9859, 'steam:110000135e7e110', 'ขายเงินแดง DM.75574', '', '2023-10-10 20:32:25.000', 0
3197756, 996, 'steam:11000013d4e8df7', 'ขายชุดตีlv3Dm.13592', '', '2023-10-10 20:32:37.000', 0
3197757, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161295285666988132/screenshot.jpg?ex=6537c783&is=65255283&hm=3407da5a6062b2bb055bd932e6394151079cfa8401f32067ba8f144895b1dee3&', '2023-10-10 20:32:56.000', 0
3197758, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161295307653533816/screenshot.jpg?ex=6537c789&is=65255289&hm=b1c6fb6697afe58436105d1b2aec03428ba577469c311839c9c509df9478dd67&', '2023-10-10 20:33:01.000', 0
3197759, 564, 'steam:11000014d6df606', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161295308878270575/screenshot.jpg?ex=6537c789&is=65255289&hm=06829013d940c24389804848bd1f95beffd851ebc7dd924af15720a76d292967&', '2023-10-10 20:33:01.000', 0
3197760, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:33:05.000', 0
3197761, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:33:07.000', 0
3197762, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161295385487228998/screenshot.jpg?ex=6537c79b&is=6525529b&hm=74fe1d4308970c73922868533c3a7c30f2777af6b5b92ae7f202954a490fb8a6&', '2023-10-10 20:33:19.000', 0
3197763, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:33:35.000', 0
3197764, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:33:46.000', 0
3197765, 872, 'steam:11000010d93d865', 'รับ ชุดตีปืน T.15954', '', '2023-10-10 20:33:49.000', 0
3197766, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.4-5 Dm.6673065', '', '2023-10-10 20:34:10.000', 0
3197767, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-10 20:34:26.000', 0
3197768, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.4-5 มีอย่างละใบDm.6673065', '', '2023-10-10 20:34:33.000', 0
3197769, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:34:59.000', 0
3197770, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:35:00.000', 0
3197771, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 20:35:05.000', 0
3197772, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:35:24.000', 0
3197773, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:35:38.000', 0
3197774, 9859, 'steam:110000135e7e110', 'ขายเงินแดง DM.75574', '', '2023-10-10 20:36:15.000', 0
3197775, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:36:16.000', 0
3197776, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296134942236682/screenshot.jpg?ex=6537c84e&is=6525534e&hm=37e93c71246cb7d9dab983bc6e909410137903b9b5254699ad4ac056109bbe74&', '2023-10-10 20:36:17.000', 0
3197777, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296203342946365/screenshot.jpg?ex=6537c85e&is=6525535e&hm=5d5b7afef262251abd7e3cbf607008c14313a0da2a0d64e44daeeb2e2ce82088&', '2023-10-10 20:36:33.000', 0
3197778, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:36:51.000', 0
3197779, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296297995812978/screenshot.jpg?ex=6537c875&is=65255375&hm=e4ac3809561bd5c11283dbe1017f3a02a7c5ebcda9102658a111201590fb2a53&', '2023-10-10 20:36:58.000', 0
3197780, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 20:37:05.000', 0
3197781, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:37:16.000', 0
3197782, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296408020779038/screenshot.jpg?ex=6537c88f&is=6525538f&hm=5e25d5a2fd014c854cc8452a0934560a9133529cd6e1e370a8ed0f939d863170&', '2023-10-10 20:37:23.000', 0
3197783, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.4-5 มีอย่างละใบDm.6673065', '', '2023-10-10 20:37:33.000', 0
3197784, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:37:45.000', 0
3197785, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296629178052668/screenshot.jpg?ex=6537c8c4&is=652553c4&hm=9fa4baf4becae7fe751d9bd791d0a5f594a2cee231a6eb0c3728a6e0005724c0&', '2023-10-10 20:38:16.000', 0
3197786, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:38:53.000', 0
3197787, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 20:38:59.000', 0
3197789, 564, 'steam:11000014d6df606', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296874200911872/screenshot.jpg?ex=6537c8fe&is=652553fe&hm=17204b409212e0af01fbace7df4887748eb2d03b72b785a67b4b743f98bd3ab5&', '2023-10-10 20:39:14.000', 0
3197791, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 20:39:37.000', 0
3197792, 1844, 'steam:11000014d2ab223', '.', '', '2023-10-10 20:39:52.000', 0
3197793, 1840, 'steam:11000014b5b7ee8', 'ขายเงินแดงเรท 2.2  48339', '', '2023-10-10 20:40:20.000', 0
3197794, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:40:22.000', 0
3197795, 3142, 'steam:11000015b7d7a77', '{{{slightly_smiling_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161297266028576779/screenshot.jpg?ex=6537c95c&is=6525545c&hm=c3cb5db089f801323e29abb37bb8a390d80a806605e5105aeeb7db35e8b76a97&', '2023-10-10 20:40:54.000', 0
3197796, 586, 'steam:11000014a106ffd', '@ปีโป้ ชิววว', '', '2023-10-10 20:41:11.000', 0
3197797, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 20:41:22.000', 0
3197798, 12249, 'steam:11000015cdb7dfd', 'ขายกล่องเทีย์ 5 //T.3318115', '', '2023-10-10 20:41:22.000', 0
3197800, 564, 'steam:11000014d6df606', 'takebux หวานเจี๊ยบจาดดดด', '', '2023-10-10 20:41:47.000', 0
3197801, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/รับไทเทเนียม dm.71545', '', '2023-10-10 20:41:55.000', 0
3197802, 2654, 'steam:11000014a645635', '', 'https://cdn.discordapp.com/attachments/895373234332127326/1161297493120782466/be0e388ce93e9e90.jpg?ex=6537c992&is=65255492&hm=aeb077f82476d31a8004b5f930a612de78693d07909a341158ceba5f8b923753&', '2023-10-10 20:42:17.000', 0
3197803, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161297665951273091/screenshot.jpg?ex=6537c9bb&is=652554bb&hm=4e891179869a0506a2e911fc63de7509b13196a4532f78ec06357c381d96147d&', '2023-10-10 20:42:23.000', 0
3197804, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:42:25.000', 0
3197806, 5682, 'steam:11000014f943606', 'DM.12721', 'https://cdn.discordapp.com/attachments/1144064745935216704/1161201725357695016/image.png?ex=65377061&is=6524fb61&hm=e80a9f6b76ebb3539a3bffd7f0d0f0d7f1f80523fb3e284b03f33289463e2903&', '2023-10-10 20:43:06.000', 0
3197807, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:43:08.000', 0
3197808, 872, 'steam:11000010d93d865', 'รับชุดตีปืน T.15954', '', '2023-10-10 20:43:11.000', 0
3197809, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:43:20.000', 0
3197810, 8739, 'steam:11000015cb9398b', 'กูนึกว่ารอหวยออก???', '', '2023-10-10 20:43:25.000', 0
3197811, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:43:44.000', 0
3197813, 688, 'steam:11000011c01035b', '.', '', '2023-10-10 20:43:51.000', 0
3197814, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:43:56.000', 0
3197815, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:44:01.000', 0
3197816, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161298162506547340/screenshot.jpg?ex=6537ca31&is=65255531&hm=93a167890cc56cbae13ee212712bd85741578ac0c6847af986e3d0c31459ba08&', '2023-10-10 20:44:22.000', 0
3197817, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-10 20:44:23.000', 0
3197818, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:44:27.000', 0
3197819, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:44:49.000', 0
3197820, 13612, 'steam:11000015eec22b4', 'หมออออออออออออออ', 'https://media.discordapp.net/attachments/1138905855174135951/1161298361262030939/screenshot.jpg?ex=6537ca61&is=65255561&hm=869e500dc983ac17973f5e449ec1c4e2620607dfeaaf3e1cf8a184b44963aaac&', '2023-10-10 20:45:16.000', 0
3197821, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/dm.71545', '', '2023-10-10 20:45:22.000', 0
3197823, 172, 'steam:11000014a86ec81', '@หมากะทุ คิดถึง', '', '2023-10-10 20:45:28.000', 0
3197824, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:45:28.000', 0
3197825, 872, 'steam:11000010d93d865', 'รับชุดตีปืน T.15954', '', '2023-10-10 20:45:35.000', 0
3197826, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-10 20:45:39.000', 0
3197827, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:45:40.000', 0
3197828, 10182, 'steam:1100001150bab84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161298496343769193/screenshot.jpg?ex=6537ca81&is=65255581&hm=4ba9fa4ac747bc95d3fdb906cf2979e44c5b52cf819d437c7d6393f1afde3108&', '2023-10-10 20:45:42.000', 0
3197829, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 20:45:49.000', 0
3197830, 951, 'steam:11000014c65099a', '@Mameaw อยุ่ สน ตลอด', '', '2023-10-10 20:45:52.000', 0
3197831, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:45:55.000', 0
3197832, 9859, 'steam:110000135e7e110', 'ขายเงินแดง DM.75574', '', '2023-10-10 20:45:58.000', 0
3197835, 3643, 'steam:110000106f866d3', 'ขาย กล่องเหล็กแกร่ง 1/5000 DM 69048', '', '2023-10-10 20:46:12.000', 0
3197837, 9859, 'steam:110000135e7e110', 'ขาย เซรั่ม DM.75574', '', '2023-10-10 20:46:26.000', 0
3197838, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161298691135643738/screenshot.jpg?ex=6537caaf&is=652555af&hm=cd25c4db3d6f0d77cfacab496cc2e369d5dd64ff403813a01b093782dc1a1842&', '2023-10-10 20:46:28.000', 0
3197839, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:46:56.000', 0
3197840, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:47:05.000', 0
3197841, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:47:07.000', 0
3197842, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:47:41.000', 0
3197843, 6828, 'steam:110000149ab44e3', 'รับ 15%', '', '2023-10-10 20:47:50.000', 0
3197844, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:47:51.000', 0
3197845, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:48:01.000', 0
3197846, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161299088759849051/screenshot.jpg?ex=6537cb0e&is=6525560e&hm=0ac0a476edab79dfccf48d597487b9e040175ddb6b47e6e373b019dc12fed5e0&', '2023-10-10 20:48:03.000', 0
3197847, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:48:20.000', 0
3197848, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/dm.71545', '', '2023-10-10 20:48:26.000', 0
3197851, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:49:35.000', 0
3197852, 842, 'steam:11000010739dd1a', 'รับบัตร 15 % dm.29363', '', '2023-10-10 20:49:39.000', 0
3197853, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:49:43.000', 0
3197855, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:50:00.000', 0
3197856, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน600k/กล่องLv.4-5/ชุดตีเทียร์5 r.1.5m/กระสุน36นัด r.100/หนังเสือ dm.69798', '', '2023-10-10 20:50:07.000', 0
3197857, 10943, 'steam:11000013f5e4261', 'ขายเงินแดง 160K Dm 22593', '', '2023-10-10 20:50:13.000', 0
3197858, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 20:50:25.000', 0
3197859, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/dm.71545', '', '2023-10-10 20:50:35.000', 0
3197861, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161299829167767613/screenshot.jpg?ex=6537cbbf&is=652556bf&hm=26f3a7254e63270df61aa0350a6d48f3ddf86d3850426905b3a95605a3b39986&', '2023-10-10 20:50:59.000', 0
3197863, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 20:51:25.000', 0
3197864, 4264, 'steam:11000015b95f595', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161299977616752750/screenshot.jpg?ex=6537cbe2&is=652556e2&hm=4a6e67620d4a9db0158741546b5306270e78570b007fbc08e95e6469fa5d712c&', '2023-10-10 20:51:35.000', 0
3197865, 1282, 'steam:11000010a75b657', 'พี่อู๊ด ปอดบวม', 'https://media.discordapp.net/attachments/1138905855174135951/1161300041550536734/screenshot.jpg?ex=6537cbf1&is=652556f1&hm=6125d03d62552c3913ab25c1049a3a1b5a4f4e80a99e211bdb12bfdeff2b803f&', '2023-10-10 20:51:55.000', 1
3197866, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:52:04.000', 0
3197867, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:52:11.000', 0
3197868, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161300139537866822/screenshot.jpg?ex=6537cc09&is=65255709&hm=14365a687389ef81dd6e8afbbfbe1298f804db50a2cc457e076bf36caa99ec0f&', '2023-10-10 20:52:14.000', 0
3197869, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 20:52:14.000', 0
3197870, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:52:15.000', 0
3197871, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:52:27.000', 0
3197872, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/dm.71545', '', '2023-10-10 20:52:34.000', 0
3197873, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:52:44.000', 0
3197874, 842, 'steam:11000010739dd1a', 'รับบัตร 15% dm.29363', '', '2023-10-10 20:53:06.000', 0
3197875, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:53:36.000', 0
3197877, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:53:53.000', 0
3197879, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:54:14.000', 0
3197880, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161300728191664188/screenshot.jpg?ex=6537cc95&is=65255795&hm=094ba091923cb8bb12a11ef24a4dbc370f4c5ed8b638f8390ddda4bbbf3637dd&', '2023-10-10 20:54:34.000', 0
3197881, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1160923495748882432/asdasd.png?ex=65366d42&is=6523f842&hm=42a9da110275e48eab4b18708500f2a1fb98c538269a297e36db780e93f3dc26&', '2023-10-10 20:54:45.000', 1
3197882, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:54:50.000', 0
3197883, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161300800417562684/screenshot.jpg?ex=6537cca6&is=652557a6&hm=6dd906a1b82e41aafadfb52dd5aa114427393ab272c83412693443e0a0ff1cc9&', '2023-10-10 20:54:51.000', 0
3197885, 3134, 'steam:110000134f3c71d', 'ขายแท็ค 700K ตตจ. T 75187', '', '2023-10-10 20:55:20.000', 0
3197886, 11709, 'steam:11000015c815069', 'นานๆทีพี่ชายจะเข้ามาหา', 'https://media.discordapp.net/attachments/1138905855174135951/1161300874971320390/screenshot.jpg?ex=6537ccb8&is=652557b8&hm=a29f818c55ad26c4098ddfd7615014ab8c5adfa22a163e9d43aa972f81facbc5&', '2023-10-10 20:55:24.000', 0
3197887, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=755&height=701', '2023-10-10 20:55:38.000', 0
3197888, 302, 'steam:11000010b758954', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161301038675017858/screenshot.jpg?ex=6537ccdf&is=652557df&hm=a3f3bf5e688d272ad210ac39d32e75e31be59ae15b6586e28f2184c90d865f7d&', '2023-10-10 20:55:47.000', 0
3197889, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 20:56:07.000', 0
3197890, 10943, 'steam:11000013f5e4261', 'ขายเงินแดง 160K dm 22593', '', '2023-10-10 20:56:12.000', 0
3197891, 1709, 'steam:1100001166c0e3e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161301141687107734/screenshot.jpg?ex=6537ccf8&is=652557f8&hm=4d01c5db6261a9e6bfd1dd5b6c0a22bf6b363ddcb80c75200236f209a9934c2a&', '2023-10-10 20:56:12.000', 0
3197892, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:56:15.000', 0
3197893, 297, 'steam:110000145828a1f', 'คนมันตายยาก', 'https://media.discordapp.net/attachments/1138905855174135951/1161301233273929799/screenshot.jpg?ex=6537cd0d&is=6525580d&hm=129b70b0205e0e618bdd5b725645296c64963a350368d6252b8ab1e63aaade11&', '2023-10-10 20:56:38.000', 0
3197894, 391, 'steam:11000014a4dc06a', '@^0bryanLee_ เห่ยๆๆๆ', '', '2023-10-10 20:57:16.000', 0
3197896, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/รับเศษปูนdm.71545', '', '2023-10-10 20:57:30.000', 0
3197897, 162, 'steam:110000107323edf', '@^0bryanLee_ อือ', '', '2023-10-10 20:57:41.000', 0
3197898, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161301533577711676/screenshot.jpg?ex=6537cd55&is=65255855&hm=8d0865d139520e24fbad3af47bc598c01ab4ea5adf6c111f907155e4df1f79b1&', '2023-10-10 20:57:45.000', 0
3197899, 297, 'steam:110000145828a1f', '@พี่ต๊อบหมาแก่ ว่าไงจ๊ะ', '', '2023-10-10 20:58:01.000', 0
3197900, 297, 'steam:110000145828a1f', '@DekBaanJust อือ', '', '2023-10-10 20:58:09.000', 0
3197901, 10943, 'steam:11000013f5e4261', 'ขายเงินแดง 160K dm 22593', '', '2023-10-10 20:58:20.000', 0
3197902, 1009, 'steam:11000014b5a9a2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161301716554227833/screenshot.jpg?ex=6537cd81&is=65255881&hm=31b8ac0a111447b7a3ff6bf573633aa1364a40c8943fa9797a78dd6778aa82b7&', '2023-10-10 20:58:29.000', 0
3197904, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:59:37.000', 0
3197905, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/รับเศษปูนdm.71545', '', '2023-10-10 21:00:09.000', 0
3197906, 688, 'steam:11000011c01035b', 'รับ กบใหม่ T42887', '', '2023-10-10 21:00:12.000', 0
3197907, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161302163331502170/screenshot.jpg?ex=6537cdeb&is=652558eb&hm=183792b189f837982649af9697dfd7ff9aca0ec43594825c0b7af139904a8864&', '2023-10-10 21:00:25.000', 0
3197908, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161302220126560326/screenshot.jpg?ex=6537cdf9&is=652558f9&hm=a5c44ee970e68e5f49c7c79229c06f9c8426cc21c8ef0855659b11101f2a251e&', '2023-10-10 21:00:28.000', 0
3197909, 166, 'steam:11000014c7bfe5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161302219451269211/screenshot.jpg?ex=6537cdf9&is=652558f9&hm=0110a4da2c17b7a02112c6f03463362830df433ac01819c81c67173546ee1fc5&', '2023-10-10 21:00:28.000', 0
3197910, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร20% 31126', '', '2023-10-10 21:00:41.000', 0
3197911, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:01:13.000', 0
3197912, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:01:30.000', 0
3197913, 8282, 'steam:110000107e330a3', '', 'https://cdn.discordapp.com/attachments/1157687481723015218/1160932461904150659/SEA_SHOP_4.gif?ex=6536759c&is=6524009c&hm=86bfd462d14c68a9322dff54ea3aeb440c204b3b9434e922402ea50fb04b92a9&', '2023-10-10 21:01:46.000', 0
3197915, 6828, 'steam:110000149ab44e3', '', 'https://media.discordapp.net/attachments/1123539213015580765/1161301081305911336/image.png?ex=6537cce9&is=652557e9&hm=bb1ff4c4863b233c7d490109de44c8ec5cfc6b9134f874c4aa318746d1c26d69&=', '2023-10-10 21:03:08.000', 0
3197917, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/รับเศษปูนdm.71545', '', '2023-10-10 21:03:20.000', 0
3197918, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303180026585179/screenshot.jpg?ex=6537cede&is=652559de&hm=0dcf4901bf53883239c683dc0ae93be1308f3e727f6d0609c012086e5f2ceef8&', '2023-10-10 21:04:18.000', 0
3197919, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303153677979778/screenshot.jpg?ex=6537ced7&is=652559d7&hm=bc36838afee6865f9f4f23d5baf044fedd50970b465f6b1fb7e12acd19836ae2&', '2023-10-10 21:04:30.000', 0
3197920, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1161303216479277097/asdddasd.png?ex=6537cee6&is=652559e6&hm=8112a1e87a157de0579fe1460828245c0368819e3c8e699f55fd2a116ba33037&', '2023-10-10 21:04:35.000', 0
3197921, 6828, 'steam:110000149ab44e3', 'รับ even coin', '', '2023-10-10 21:05:43.000', 0
3197923, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303673188667402/screenshot.jpg?ex=6537cf53&is=65255a53&hm=56d9697998ea5abd8891bca0369d50c5311b16421f0232892a680ccdcfb1b4d1&', '2023-10-10 21:06:15.000', 0
3197925, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303742969299014/screenshot.jpg?ex=6537cf64&is=65255a64&hm=3cf538c8484d1b1ced8f1c668c6f4e2b639e1d59b6a72d79552b81116b7eb654&', '2023-10-10 21:06:33.000', 0
3197926, 13870, 'steam:11000014a26126f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303953561092248/screenshot.jpg?ex=6537cf96&is=65255a96&hm=6f65e2a883f4b36b96f9f1fc818f4af0d509d5aaad91b4a78be3a0e92d272663&', '2023-10-10 21:07:22.000', 0
3197927, 951, 'steam:11000014c65099a', '@TOOTEE SODIS คถ จังค่ะเธออออออ', '', '2023-10-10 21:07:43.000', 0
3197928, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:07:46.000', 0
3197929, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 21:08:43.000', 0
3197930, 564, 'steam:11000014d6df606', 'takebux หวานเจี๊ยบ', '', '2023-10-10 21:09:03.000', 0
3197931, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161304400829100153/screenshot.jpg?ex=6537d001&is=65255b01&hm=a0c5d83a6937f3d10e1575e27664daabf01c92cab7b9265cd4e2ac9f344cff1d&', '2023-10-10 21:09:09.000', 0
3197932, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 21:09:40.000', 0
3197933, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 21:10:05.000', 0
3197934, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 21:10:17.000', 0
3197936, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 21:11:43.000', 0
3197937, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:11:54.000', 0
3197940, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305262951497820/screenshot.jpg?ex=6537d0ce&is=65255bce&hm=5182a746868e3222145672a9a80d8d7c1e701b60a07c8917442b5b5eca210f47&', '2023-10-10 21:12:35.000', 1
3197941, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 21:12:37.000', 0
3197942, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:12:38.000', 0
3197943, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305317649420338/screenshot.jpg?ex=6537d0db&is=65255bdb&hm=3bbae7a6447d9002d67f4efededcfaaa00379d84d86e8134f68aac42f710bf8b&', '2023-10-10 21:12:48.000', 0
3197944, 9859, 'steam:110000135e7e110', '@เธอคะ <3', '', '2023-10-10 21:12:50.000', 0
3197945, 290, 'steam:11000015f0a0f00', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305483563511848/screenshot.jpg?ex=6537d103&is=65255c03&hm=e6fa36c4311da95735bf564239f01d7bc579323d7e2d90eea0dc0376f92cc7bd&', '2023-10-10 21:13:26.000', 0
3197946, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305547199488040/screenshot.jpg?ex=6537d112&is=65255c12&hm=b6b8f9ffe1647ca79b80e59ba128fac81414d4f147a7084c3e6dfd3947824877&', '2023-10-10 21:13:44.000', 0
3197947, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 21:14:10.000', 0
3197948, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 21:14:32.000', 0
3197949, 797, 'steam:1100001349716ed', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305777148014664/screenshot.jpg?ex=6537d149&is=65255c49&hm=e77f91ad3e6a4670ad9b700c4ca1b73031d57af4492187b52b6b057085ca1318&', '2023-10-10 21:14:37.000', 0
3197951, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน ราคาดีๆเลย  0377807', '', '2023-10-10 21:15:15.000', 0
3197952, 13870, 'steam:11000014a26126f', 'นับพบ ผบ', 'https://media.discordapp.net/attachments/1138905855174135951/1161305963811319849/screenshot.jpg?ex=6537d175&is=65255c75&hm=e5ca55cb762536be360932f41f63e8abb7ead64741aa3f010867792d96937076&', '2023-10-10 21:15:29.000', 0
3197953, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร20% 31126', '', '2023-10-10 21:15:35.000', 0
3197954, 391, 'steam:11000014a4dc06a', 'รับevent coin tel.66697', '', '2023-10-10 21:15:52.000', 0
3197955, 1866, 'steam:11000014c3fe8a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161306119046705253/screenshot.jpg?ex=6537d19a&is=65255c9a&hm=beddbc536634173d005b7d8b15e79f6f03986f5b24f83ddd10604ed18762ba33&', '2023-10-10 21:15:58.000', 0
3197956, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 21:16:04.000', 0
3197957, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161306172083679252/screenshot.jpg?ex=6537d1a7&is=65255ca7&hm=a4017694aacf6c277099ed5a43de4783fc5be80280e62045f6bfc9d9889bcd22&', '2023-10-10 21:16:13.000', 0
3197958, 6542, 'steam:11000010634dd48', 'รับ หนังเสือ เรท 500 / Ticket 12345 เรท10k', '', '2023-10-10 21:16:35.000', 0
3197959, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 21:16:45.000', 0
3197960, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:16:50.000', 0
3197961, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-10 21:16:57.000', 0
3197962, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161306426979922012/screenshot.jpg?ex=6537d1e4&is=65255ce4&hm=3c8fa4417e738cfb0065b4467d8a325c3dc432b934f6f4cda7f25d2df5839385&', '2023-10-10 21:17:13.000', 0
3197964, 2417, 'steam:110000118377059', '@ตะหลิวตามหาหวานใจจจจจจ เเล้วที่มีอยู่ 10 ล่ะ', '', '2023-10-10 21:17:49.000', 0
3197965, 10943, 'steam:11000013f5e4261', 'ขายเงินแดง 160K dm 22593', '', '2023-10-10 21:18:10.000', 0
3197966, 8178, 'steam:11000015c847c1f', '@Rottt ของพี่รอท9 ของหลิว1', '', '2023-10-10 21:18:20.000', 0
3197967, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร20% 31126', '', '2023-10-10 21:18:26.000', 0
3197968, 391, 'steam:11000014a4dc06a', '^2ขายบัตร 10% tel.66697', '', '2023-10-10 21:18:29.000', 0
3197969, 10017, 'steam:11000015cffe9eb', 'ขาย R34 R50 พิกัด คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161306585017106492/screenshot.jpg?ex=6537d209&is=65255d09&hm=c38c76694545474baa9536288be73af2bfd34087c2b8f880d4e24dda2c1b5c0d&', '2023-10-10 21:18:37.000', 0
3197970, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:18:38.000', 0
3197971, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 21:19:01.000', 0
3197972, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:19:18.000', 0
3197973, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-10 21:19:19.000', 0
3197974, 290, 'steam:11000015f0a0f00', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161306997174579324/screenshot.jpg?ex=6537d26c&is=65255d6c&hm=1dd3a456b70776ab3f22b5e8dc8f162912a5a9fc7a7da50670e3c7b75a5d486a&', '2023-10-10 21:19:28.000', 0
3197975, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-10 21:19:38.000', 0
3197977, 2417, 'steam:110000118377059', '@ตะหลิวตามหาหวานใจจจจจจ เอ้าาาๆ', '', '2023-10-10 21:20:01.000', 0
3197979, 12771, 'steam:11000015cae8811', 'ตร หายไปไหนครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161307136509345813/screenshot.jpg?ex=6537d28d&is=65255d8d&hm=9584c70d0dace55c53e0610dca2dbe4b21bd8b24120443cbcb769ca9a8e31c08&', '2023-10-10 21:20:12.000', 0
3197981, 10017, 'steam:11000015cffe9eb', 'ขาย R34 R50 พิกัด คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161307276116762705/screenshot.jpg?ex=6537d2ae&is=65255dae&hm=f20ec31e542fcda207825920236b4aad76ae1b91d5b17a7b05054120b3405644&', '2023-10-10 21:20:35.000', 0
3197983, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 21:21:14.000', 0
3197985, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:21:58.000', 0
3197987, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร20% 31126', '', '2023-10-10 21:22:01.000', 0
3197988, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:22:04.000', 0
3197990, 384, 'steam:1100001505dbe49', 'เเฟชั่น บารมีพี่ชาย555', 'https://media.discordapp.net/attachments/1138905855174135951/1161307715776282774/screenshot.jpg?ex=6537d317&is=65255e17&hm=3cc69373108a9e8a7167a6cd9e02a99afed4d405a3189bc449682c8ac22a47f8&', '2023-10-10 21:22:47.000', 0
3197991, 6631, 'steam:110000116f21070', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161307853768884295/screenshot.jpg?ex=6537d338&is=65255e38&hm=f18fbb96c1d28f6b7597e75fd183b96d63ca15c44b2e86faa2df944848e80f4f&', '2023-10-10 21:22:52.000', 0
3197992, 13470, 'steam:11000013c9c7bd5', '^3 ขายกระสุน36นัด DM.29151', '', '2023-10-10 21:22:59.000', 0
3197993, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:23:02.000', 0
3197994, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:23:05.000', 0
3197995, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=755&height=701', '2023-10-10 21:23:07.000', 0
3197996, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 21:23:12.000', 0
3197997, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161307940213489704/screenshot.jpg?ex=6537d34d&is=65255e4d&hm=5382e3bc126f44705e3dc1a0230cd46eaf47a6aba3f33eb63d6b1497466f7b43&', '2023-10-10 21:23:13.000', 0
3197999, 11844, 'steam:11000015e646a0f', 'รับ event coin R.5000Dm.5356628', '', '2023-10-10 21:23:26.000', 0
3198000, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/895373234332127326/1161307901676236900/2c926838233232b6.png?ex=6537d343&is=65255e43&hm=6bb9e7a177b7fe7b382b401ec7bd576a7dee368dd644821b3c4488dc29afd472&=&width=901&height=676', '2023-10-10 21:23:37.000', 0
3198001, 13470, 'steam:11000013c9c7bd5', '^3 ขายกระสุน36นัด/บัตรlv.5 DM.29151', '', '2023-10-10 21:23:43.000', 0
3198002, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 21:23:46.000', 0
3198004, 32, 'steam:11000011350f227', 'รับ สเตมิน่า ไข่ทองคำ DM 40393', '', '2023-10-10 21:23:52.000', 0
3198005, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:24:04.000', 0
3198006, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161308234305515621/screenshot.jpg?ex=6537d393&is=65255e93&hm=aa1e12bd441b4b1eb7855f86c3760bfaf8c4e5f9c123c281caa9aea70f42a16a&', '2023-10-10 21:24:23.000', 1
3198008, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 21:24:45.000', 0
3198009, 10943, 'steam:11000013f5e4261', '\'t', 'https://media.discordapp.net/attachments/1138905855174135951/1161308405441515683/screenshot.jpg?ex=6537d3bb&is=65255ebb&hm=522803d99ac9d7ad3d11f09ecdf786d8cf4079a1ccf54ab57a2a0dbce55004e0&', '2023-10-10 21:25:07.000', 0
3198010, 11709, 'steam:11000015c815069', 'พี่ชายหนุน่ารักที่สวดดด', 'https://media.discordapp.net/attachments/1138905855174135951/1161308405571518534/screenshot.jpg?ex=6537d3bb&is=65255ebb&hm=7f7176f546a603d4718ff25710d12c8c0d1d49ca52f24fa3d14a8a8659ad8da7&', '2023-10-10 21:25:21.000', 0
3198011, 391, 'steam:11000014a4dc06a', '@^0แฟนดื้อชื่อปิ่นโต ดีที่สุดในประเทศแล้ว', 'https://media.discordapp.net/attachments/1138905855174135951/1161308495640006786/screenshot.jpg?ex=6537d3d1&is=65255ed1&hm=944e1fc10ee82bb5a0091a26594b9b4434c4aeb752e24d516578d4e8189f1a00&', '2023-10-10 21:25:36.000', 0
3198012, 3134, 'steam:110000134f3c71d', 'รับ RX-7 T 75187', '', '2023-10-10 21:25:41.000', 0
3198013, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 21:25:48.000', 0
3198014, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรlv.5 DM.29151', '', '2023-10-10 21:26:21.000', 0
3198017, 269, 'steam:110000134ffa82a', '@BBD วอโซน 1', '', '2023-10-10 21:28:08.000', 0
3198019, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:28:15.000', 0
3198020, 10236, 'steam:1100001402a4d0d', '[รับ] ชุดตีไม้ LV2 T.13449', '', '2023-10-10 21:28:24.000', 0
3198021, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=755&height=701', '2023-10-10 21:28:31.000', 0
3198022, 10523, 'steam:11000014175a216', 'รับ r35/porsche911 26864', '', '2023-10-10 21:29:57.000', 0
3198023, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ/ทองแดง dm.69798', '', '2023-10-10 21:30:04.000', 0
3198024, 10943, 'steam:11000013f5e4261', 'อ่าวเห้ย ???', 'https://media.discordapp.net/attachments/1138905855174135951/1161309624457240597/screenshot.jpg?ex=6537d4de&is=65255fde&hm=3df733c7093fb7166415faf8a03a3de74821c01d02476831df69ab780d64fd86&', '2023-10-10 21:30:04.000', 0
3198025, 1497, 'steam:11000014edd1bc8', 'รับบัตร15% 31126', '', '2023-10-10 21:30:46.000', 0
3198026, 10359, 'steam:11000015a3babd8', 'ขายเงิยแด', '', '2023-10-10 21:30:48.000', 0
3198027, 528, 'steam:110000153dadf4c', '', 'https://cdn.discordapp.com/attachments/1149338492543967393/1161309657810350141/image.png?ex=6537d4e6&is=65255fe6&hm=f1dc24fd8c8451caab99ee315506ce80d832b8ae8c6767727fd849f528c8a8ad&', '2023-10-10 21:30:59.000', 0
3198028, 3042, 'steam:110000114a2ad61', 'หาราคาไม่เเพงมาก t.335521', 'https://cdn.discordapp.com/attachments/798267167929532447/1161309353723305997/image.png?ex=6537d49e&is=65255f9e&hm=35e8854b2cd452d3d3e079d672bded1313bbe54f4d6b761f1117b1c207a39126&', '2023-10-10 21:30:59.000', 0
3198029, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:31:12.000', 0
3198030, 10359, 'steam:11000015a3babd8', 'ขายเิงนแดงกับกล่องกระสุน36นัดt19162', '', '2023-10-10 21:31:12.000', 0
3198031, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161221486732922892/image.png?ex=653782c8&is=65250dc8&hm=277817ef45ab736c1c3fcab7f42c451cbcacfc6ee7d9b2e257c7fb9b351f6c1e&', '2023-10-10 21:31:25.000', 0
3198032, 6828, 'steam:110000149ab44e3', 'รับ เศษปูน/สายทองเเดง', '', '2023-10-10 21:31:40.000', 0
3198033, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรท2.4t19162', '', '2023-10-10 21:31:40.000', 0
3198034, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://media.discordapp.net/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&=', '2023-10-10 21:31:41.000', 0
3198035, 1497, 'steam:11000014edd1bc8', 'รับบัตร15-20% 31126', '', '2023-10-10 21:32:06.000', 0
3198037, 9859, 'steam:110000135e7e110', 'ขายเงินแดง  DM.75574', '', '2023-10-10 21:32:17.000', 0
3198038, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงt19162', '', '2023-10-10 21:32:34.000', 0
3198039, 976, 'steam:1100001433898ac', '^3[ ขาย ] 15% 250k / T6 580k / Lv5 1.2m dm.26391', '', '2023-10-10 21:33:24.000', 0
3198040, 1200, 'steam:110000159bdd5e1', 'รับเศษปูน dm.71545', '', '2023-10-10 21:33:40.000', 0
3198041, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ/ทองแดง dm.69798', '', '2023-10-10 21:33:45.000', 0
3198042, 1061, 'steam:11000011931131a', 'รับ ชุดตี Lv.4 T.52398', '', '2023-10-10 21:34:07.000', 0
3198043, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161310696827523242/screenshot.jpg?ex=6537d5de&is=652560de&hm=1916d601a59643567e9c11d93e463a57f8b0e1a93a7e4c0f74f706076b817970&', '2023-10-10 21:34:09.000', 0
3198045, 1497, 'steam:11000014edd1bc8', 'รับบัตร15-20% 31126', '', '2023-10-10 21:34:17.000', 0
3198046, 8282, 'steam:110000107e330a3', '^3[ขาย] กระสุน36 DM.74995', '', '2023-10-10 21:34:27.000', 0
3198047, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:34:30.000', 0
3198048, 8088, 'steam:11000014204d244', 'ขาย/เเลก Frr 296 GtbT.71940', '', '2023-10-10 21:34:36.000', 0
3198049, 976, 'steam:1100001433898ac', '^3[ ขาย ] 15% 250k / T6 580k / Lv5 1.2m dm.26391', '', '2023-10-10 21:34:40.000', 0
3198050, 315, 'steam:11000014baffdaf', 'รับหลูปลิ้นปืน Dm.36100', '', '2023-10-10 21:35:05.000', 0
3198052, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 21:35:35.000', 0
3198053, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:35:53.000', 0
3198054, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 21:36:00.000', 0
3198055, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ/ทองแดง dm.69798', '', '2023-10-10 21:36:05.000', 0
3198056, 32, 'steam:11000011350f227', 'รับ สเตมินน่า Dm 40393', '', '2023-10-10 21:36:43.000', 0
3198058, 1061, 'steam:11000011931131a', 'รับ ชุดตีไม้เวล4 T.52398', '', '2023-10-10 21:37:01.000', 0
3198059, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-10 21:37:31.000', 0
3198060, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-10 21:38:34.000', 0
3198061, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161311933769723925/screenshot.jpg?ex=6537d705&is=65256205&hm=b1dc53dc2050cee8891b9d7da0a6300e5955ae31c07024a3eb2e6867d5c8ad28&', '2023-10-10 21:39:05.000', 0
3198062, 10359, 'steam:11000015a3babd8', 'แข่', '', '2023-10-10 21:39:21.000', 0
3198063, 65, 'steam:11000014874e340', 'ขาย Fer488 T.17476', '', '2023-10-10 21:39:59.000', 0
3198064, 10359, 'steam:11000015a3babd8', 'ประกาศการถแข่งt19162', '', '2023-10-10 21:40:10.000', 0
3198065, 10359, 'steam:11000015a3babd8', 'ประกาศหาแข่งรถt19162', '', '2023-10-10 21:40:46.000', 0
3198067, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:41:03.000', 0
3198068, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 21:41:44.000', 0
3198069, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-10 21:41:45.000', 0
3198070, 1497, 'steam:11000014edd1bc8', 'รับปริ้นlv2 31126', '', '2023-10-10 21:42:10.000', 0
3198071, 1542, 'steam:110000149011b4a', 'ขายบลูปร้ิน 3 สี DM.88888-88888', '', '2023-10-10 21:42:45.000', 0
3198072, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด DM.29151', '', '2023-10-10 21:43:28.000', 0
3198073, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 21:43:31.000', 0
3198074, 6542, 'steam:11000010634dd48', 'รับ12345 ticket 10k / หนังเสือเรท 500', '', '2023-10-10 21:43:37.000', 0
3198075, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161313098175623228/screenshot.jpg?ex=6537d81a&is=6525631a&hm=b938fb062eacf129c780569afc197868189427b53adbb5de99b6f6247519e4dc&', '2023-10-10 21:43:44.000', 0
3198077, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 21:44:21.000', 0
3198078, 9859, 'steam:110000135e7e110', 'ขายเงินแดง เรท 2.2 DM.75574', '', '2023-10-10 21:44:22.000', 0
3198079, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:44:40.000', 0
3198081, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 21:45:04.000', 0
3198082, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:45:43.000', 0
3198083, 8437, 'steam:1100001196f5b63', 'ลูกนิสัยไม่ดี ตัดออกจากกองมรดก', 'https://media.discordapp.net/attachments/1138905855174135951/1161313584261890128/screenshot.jpg?ex=6537d88e&is=6525638e&hm=e83b061dfa2ede1c45eb7cbf6f764982a97936e392c8a47062d3c40b377a3306&', '2023-10-10 21:45:59.000', 0
3198084, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161313741959352367/screenshot.jpg?ex=6537d8b4&is=652563b4&hm=ee83bfb84ec6a5edda5f91168ee281b590f153f4a53e75475db8b0ce3adc3aff&', '2023-10-10 21:46:16.000', 0
3198085, 9592, 'steam:11000015d1e8114', 'รับเพน Dm.29281', '', '2023-10-10 21:46:21.000', 0
3198086, 1240, 'steam:110000118a239d4', '91', 'https://media.discordapp.net/attachments/1138905855174135951/1161313877217259580/screenshot.jpg?ex=6537d8d4&is=652563d4&hm=9f17c5bc31f00bd37a0f249c58885677496c64fe3ee6352060e5646f4e0f4462&', '2023-10-10 21:46:49.000', 0
3198087, 4230, 'steam:110000131cc88ac', '@^9SSSS ลูกน่าจะตัดแม่มากกว่านะ', '', '2023-10-10 21:46:49.000', 0
3198088, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e พี่อยากโดนอีกไหม', '', '2023-10-10 21:47:10.000', 0
3198089, 4230, 'steam:110000131cc88ac', '@^9SSSS เอ้า หวยทำไมมาออกที่อั๊ว', '', '2023-10-10 21:47:31.000', 0
3198090, 1061, 'steam:11000011931131a', 'รับ กันแตกLv4 52398', '', '2023-10-10 21:47:51.000', 0
3198091, 1160, 'steam:110000133cf76a5', 'รับ GPS DM 53813', '', '2023-10-10 21:48:05.000', 0
3198092, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 21:48:14.000', 0
3198093, 297, 'steam:110000145828a1f', '555555555555555555555555555555555555555555555555555555555555555555555555', 'https://media.discordapp.net/attachments/1138905855174135951/1161314269292400690/screenshot.jpg?ex=6537d931&is=65256431&hm=86396f6860d7c8bd90151f9258c79128626c5e33ce0c61324941414db8a8804b&', '2023-10-10 21:48:26.000', 0
3198094, 797, 'steam:1100001349716ed', 'ฮันนี่คือ ผู้ที่ไม่ถูกเลือกเสมอ {{{disappointed}}}', 'https://media.discordapp.net/attachments/886965723551916084/1161314134558769222/image.png?ex=6537d911&is=65256411&hm=e8ff2d708ac357a2bf29383e8a81cd430431f5de232dc4283e74451769142628&=&width=1155&height=676', '2023-10-10 21:48:35.000', 0
3198095, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:48:41.000', 0
3198096, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 21:48:59.000', 0
3198097, 9859, 'steam:110000135e7e110', 'รับ กล่องจูน DM.75574', '', '2023-10-10 21:49:04.000', 0
3198098, 9698, 'steam:110000148d7419b', '[รับ] EVEN COIN DM.25342', '', '2023-10-10 21:49:07.000', 0
3198099, 277, 'steam:1100001334f372c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161314513623187549/screenshot.jpg?ex=6537d96c&is=6525646c&hm=79203556cdf99942fd6b054e7d1037e8c7cf2033304cf68c7f24c02669672724&', '2023-10-10 21:49:20.000', 0
3198100, 1497, 'steam:11000014edd1bc8', 'ขายtk ใบละ10k 31126', '', '2023-10-10 21:49:22.000', 0
3198102, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:49:30.000', 0
3198103, 9698, 'steam:110000148d7419b', '[รับ] EVEN COIN DM.25342', '', '2023-10-10 21:49:39.000', 0
3198105, 976, 'steam:1100001433898ac', '^3[ ขาย ] 15% 250k / T6 580k / Lv5 1.2m dm.26391', '', '2023-10-10 21:49:51.000', 0
3198106, 1160, 'steam:110000133cf76a5', 'รับ GPS / บิทคอย / Event coin DM 53813', '', '2023-10-10 21:49:56.000', 0
3198107, 9592, 'steam:11000015d1e8114', 'รับเพน Dm.29281', '', '2023-10-10 21:49:57.000', 0
3198108, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161314845824667659/screenshot.jpg?ex=6537d9bb&is=652564bb&hm=e7ce2cb09763bf6fff674f2306beb80704f540fd6e44b1e01c040db200a3e520&', '2023-10-10 21:50:39.000', 1
3198109, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงt19162', '', '2023-10-10 21:51:00.000', 0
3198110, 13708, 'steam:110000147a69681', 'รับเหล็กT.2185699', '', '2023-10-10 21:51:13.000', 0
3198111, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 21:51:25.000', 0
3198112, 976, 'steam:1100001433898ac', '^3[ ขาย ] 15% 250k / Event coin 5000 / T6 580k / Lv5 1.2m dm.26391', '', '2023-10-10 21:51:36.000', 0
3198113, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 2 200K DM77250', '', '2023-10-10 21:51:42.000', 0
3198114, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 21:52:00.000', 0
3198115, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 5 200K DM77250', '', '2023-10-10 21:52:15.000', 0
3198116, 9698, 'steam:110000148d7419b', '[รับ] EVEN COIN DM.25342', '', '2023-10-10 21:52:33.000', 0
3198120, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:53:48.000', 0
3198121, 9592, 'steam:11000015d1e8114', 'รับเพน Dm.29281', '', '2023-10-10 21:53:51.000', 0
3198122, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 21:53:55.000', 0
3198123, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161313733428133909/screenshot.jpg?ex=6537d8b2&is=652563b2&hm=d91850ad4c9adfebd4c80c49e51f3004c015a75e7cd19ddb752d864f37a75cdd&', '2023-10-10 21:54:38.000', 0
3198124, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:54:47.000', 0
3198125, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 21:54:53.000', 0
3198126, 6542, 'steam:11000010634dd48', 'รับTicket 12345 เรท10k /หนังเสือเรท 500 เยอะคับ', '', '2023-10-10 21:55:10.000', 0
3198127, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 21:55:13.000', 0
3198130, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:55:45.000', 0
3198131, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161316143227732120/screenshot.jpg?ex=6537daf0&is=652565f0&hm=64b9d9b02f0f4f4a330a0d31bd856e662c44e1a4981a1da9e54af53228569d96&', '2023-10-10 21:55:48.000', 0
3198132, 1302, 'steam:110000144060320', '', 'https://cdn.discordapp.com/attachments/1129521449661640804/1161282358092255282/BackgroundEraser_20231010_194100688.jpg?ex=6537bb79&is=65254679&hm=0605f5befb96c408bb02620912c4b85c5384bcc3a424d3ce8f18945f05d5bd5f&', '2023-10-10 21:55:48.000', 0
3198133, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย/แลก 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:55:49.000', 0
3198135, 9084, 'steam:1100001587305ae', 'รับกันแตก lv4', '', '2023-10-10 21:55:59.000', 0
3198136, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161316406424506378/screenshot.jpg?ex=6537db2f&is=6525662f&hm=366a6a58480330dc11781fb82a361b9de94440671b9f5be5e7dff3854182fdbf&', '2023-10-10 21:56:50.000', 0
3198137, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 5 200K DM77250', '', '2023-10-10 21:57:04.000', 0
3198138, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-10 21:57:05.000', 0
3198139, 13708, 'steam:110000147a69681', '[ขาย] กระสุน36 80k', '', '2023-10-10 21:57:07.000', 0
3198140, 297, 'steam:110000145828a1f', 'ขายตุ๊กๆ ตตจ 25043', '', '2023-10-10 21:57:22.000', 0
3198142, 1200, 'steam:110000159bdd5e1', 'รับชุดตีสกินอาวุธ dm.71545', '', '2023-10-10 21:57:47.000', 0
3198143, 10236, 'steam:1100001402a4d0d', '[รับ] ชุดตีไม้ LV2 T.13449', '', '2023-10-10 21:58:24.000', 0
3198144, 8088, 'steam:11000014204d244', 'ขาย/เเลก Frr 296 GtbT.71940', '', '2023-10-10 21:58:27.000', 0
3198145, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161221486732922892/image.png?ex=653782c8&is=65250dc8&hm=277817ef45ab736c1c3fcab7f42c451cbcacfc6ee7d9b2e257c7fb9b351f6c1e&', '2023-10-10 21:58:43.000', 0
3198146, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 5 200K DM77250', '', '2023-10-10 21:58:54.000', 0
3198148, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 21:59:35.000', 0
3198149, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161317102301483099/screenshot.jpg?ex=6537dbd5&is=652566d5&hm=b62b183e784f2f64db99deffb7c2f5c07c13b965b012c18daa5a8717c46c682b&', '2023-10-10 21:59:37.000', 0
3198150, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston Dm.75571', '', '2023-10-10 22:00:27.000', 0
3198151, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 22:00:56.000', 0
3198152, 10359, 'steam:11000015a3babd8', 'ขายเงินแดง กล่องกระสุน36นัด12นัดt19162', '', '2023-10-10 22:01:17.000', 0
3198153, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 22:01:35.000', 0
3198154, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 22:02:15.000', 0
3198155, 12249, 'steam:11000015cdb7dfd', 'ขายกล่องเทีย์ 5 //T.3318115', '', '2023-10-10 22:02:18.000', 0
3198156, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-10 22:02:41.000', 0
3198157, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-10 22:02:51.000', 0
3198160, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 22:04:11.000', 0
3198161, 4264, 'steam:11000015b95f595', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161318368201162845/screenshot.jpg?ex=6537dd03&is=65256803&hm=dd7405814a336530e38d16914e2be10e25f7b5414198f95198cf2be0f4876d23&', '2023-10-10 22:04:39.000', 0
3198162, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161318689090572318/screenshot.jpg?ex=6537dd4f&is=6525684f&hm=67b640c32d1ccacef5587fa4e6c95756c2545a14a8ae9837be5ea2791b99e1ed&', '2023-10-10 22:05:56.000', 0
3198163, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.3 T.93982  ข', '', '2023-10-10 22:06:31.000', 0
3198164, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:06:38.000', 0
3198166, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:07:44.000', 0
3198167, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:07:46.000', 0
3198168, 1869, 'steam:110000142256102', 'ขายบลูปลิ้น เขียว เเดง ม่วง // 52478', '', '2023-10-10 22:08:06.000', 0
3198169, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:08:12.000', 0
3198170, 1061, 'steam:11000011931131a', 'รับ กันแตก lv4 52398', '', '2023-10-10 22:08:26.000', 0
3198171, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:08:47.000', 0
3198172, 297, 'steam:110000145828a1f', 'ขายตุ๊กๆ ตตจ 25043', '', '2023-10-10 22:09:03.000', 0
3198174, 10523, 'steam:11000014175a216', 'ขาย//แลก ASTON 26864', '', '2023-10-10 22:09:11.000', 0
3198175, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 5 200K DM77250', '', '2023-10-10 22:09:15.000', 0
3198177, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:09:38.000', 0
3198178, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 22:09:44.000', 0
3198179, 811, 'steam:11000015a2c1070', 'รับกล่องจูน 21975', '', '2023-10-10 22:09:44.000', 0
3198180, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 22:09:56.000', 0
3198181, 9084, 'steam:1100001587305ae', 'รับกันแตกกกกก lv 4', '', '2023-10-10 22:10:08.000', 0
3198182, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161319773490126979/screenshot.jpg?ex=6537de52&is=65256952&hm=215abcb10dbdc464b4181fbabaeb35c81189469bc07581239ee4263250fdfd53&', '2023-10-10 22:10:14.000', 0
3198183, 12249, 'steam:11000015cdb7dfd', 'รับบลูปริ้น รร T.3318115', '', '2023-10-10 22:10:24.000', 0
3198184, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 22:10:33.000', 0
3198185, 3042, 'steam:110000114a2ad61', '@ปูนพร้อมก่อ สุดหล่อพร้อมยัง', '', '2023-10-10 22:10:41.000', 0
3198186, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:10:46.000', 0
3198187, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161319956428894338/screenshot.jpg?ex=6537de7d&is=6525697d&hm=e10b09c5135f142e05f34e094dad0691bd8247e331577f8b849b8c1397bbc6fe&', '2023-10-10 22:10:57.000', 1
3198188, 5760, 'steam:110000140f42650', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320037991329852/screenshot.jpg?ex=6537de91&is=65256991&hm=9d597ab465869985baad2156a5d59905b428e1abfff437b13a6233140155eba1&', '2023-10-10 22:11:17.000', 0
3198189, 13841, 'steam:11000013be8bff3', 'อย่าพาวน์', 'https://media.discordapp.net/attachments/1138905855174135951/1161320032798773248/screenshot.jpg?ex=6537de90&is=65256990&hm=65711e492808916f576a08706ca19934b3197cd1f435d0e5edfb4ff66eb73512&', '2023-10-10 22:11:25.000', 0
3198191, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-10 22:11:38.000', 0
3198192, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 22:11:44.000', 0
3198193, 2578, 'steam:110000113d527d7', '@^3ขายเหล็กหลอมR.79 Tel66000', 'https://media.discordapp.net/attachments/1138905855174135951/1161320188172570734/screenshot.jpg?ex=6537deb5&is=652569b5&hm=9af9955471aa1a343164fd294e967a2c190d53d880130ecc84ca71b33e752d13&', '2023-10-10 22:11:53.000', 0
3198194, 1241, 'steam:11000013e240972', 'ตัวไหร่นิ', 'https://media.discordapp.net/attachments/1138905855174135951/1161320190601080943/screenshot.jpg?ex=6537deb5&is=652569b5&hm=988e02022d825170552a99bba33498f2c9d2cb0183f204a967fe8b1c38dc0c20&', '2023-10-10 22:11:55.000', 0
3198195, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 22:11:56.000', 0
3198196, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:12:02.000', 0
3198198, 3042, 'steam:110000114a2ad61', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320194199793815/screenshot.jpg?ex=6537deb6&is=652569b6&hm=b748f5ec4db1b83571139d4f13c7253bb8c9eedff05216a89af7441eb3e88b33&', '2023-10-10 22:12:03.000', 1
3198199, 1361, 'steam:11000015a9082c9', 'ขาย บลูปริ้น แดงเขียว ม่วง  DM.50047', '', '2023-10-10 22:12:07.000', 0
3198200, 687, 'steam:11000015e97aadf', '@^5พี่ชายที่แสนดี เอาจัดแก๊งนี่', '', '2023-10-10 22:12:09.000', 0
3198201, 5760, 'steam:110000140f42650', '@^5พี่ชายที่แสนดี เท่โพด', '', '2023-10-10 22:12:19.000', 0
3198202, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:12:28.000', 0
3198203, 6828, 'steam:110000149ab44e3', 'ขาย Frr 296 ตต', '', '2023-10-10 22:12:44.000', 0
3198204, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320446529126503/screenshot.jpg?ex=6537def2&is=652569f2&hm=d506179480e5e5562f8895f127ad8e02ea935064da8794581fced65e6ffa483c&', '2023-10-10 22:12:54.000', 0
3198205, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:13:06.000', 0
3198207, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย/แลก 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:13:19.000', 0
3198208, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320682135756820/screenshot.jpg?ex=6537df2a&is=65256a2a&hm=b87316b780268a340bd147cd00ab0cf873e11b72fd7b764352a5f59f8d3d6433&', '2023-10-10 22:13:50.000', 0
3198209, 297, 'steam:110000145828a1f', 'ขายตุ๊กๆ ตตจ เร็วแรงทะลุนรก T.25043', '', '2023-10-10 22:14:22.000', 0
3198210, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320882283761754/screenshot.jpg?ex=6537df5a&is=65256a5a&hm=f532e03365f3741d15efdbef838f20ec10dd5a34fbc86e9e3df3055df6397371&', '2023-10-10 22:14:38.000', 1
3198212, 4264, 'steam:11000015b95f595', 'ขาย/ตั๋วตีอาวุตLv3,Lv4/33010', '', '2023-10-10 22:15:15.000', 0
3198213, 10236, 'steam:1100001402a4d0d', '[รับ] ชุดตีไม้ LV2 T.13449', '', '2023-10-10 22:15:17.000', 0
3198215, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 22:15:29.000', 0
3198216, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161321106515431556/screenshot.jpg?ex=6537df90&is=65256a90&hm=0bedda8069706fc1f89a2e0c6105e83b7abdc2119c4e3b995d7b76d0d9a1ffd1&', '2023-10-10 22:15:31.000', 0
3198217, 4264, 'steam:11000015b95f595', 'ขาย/ตั๋วตีอาวุตLv3,Lv4/33010', '', '2023-10-10 22:16:02.000', 0
3198218, 156, 'steam:110000115c3b223', 'รับFer296 Dm.75571', '', '2023-10-10 22:16:10.000', 0
3198219, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161321310895472640/screenshot.jpg?ex=6537dfc0&is=65256ac0&hm=f4e437d296e7dd8ff0f310ec5d33dcb7e25a3341da9b1288253e026bae187e7c&', '2023-10-10 22:16:20.000', 1
3198220, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย/แลก 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:16:24.000', 0
3198222, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:16:31.000', 0
3198223, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:16:54.000', 0
3198224, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 22:17:00.000', 0
3198225, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161321523345358930/screenshot.jpg?ex=6537dff3&is=65256af3&hm=fa2f3aae99f08955ffc8ce9c2162b9ff579008eb41b6be1b0cef58b1b74f5b17&', '2023-10-10 22:17:11.000', 0
3198226, 12765, 'steam:11000013ca256a2', '[ขาย] กล่องสุ่มเหล็กแกร่ง Dm.1276580', '', '2023-10-10 22:17:29.000', 0
3198227, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161321663779057674/screenshot.jpg?ex=6537e014&is=65256b14&hm=b3c0554d3dde5ae5040e89b23dd74f9ed5356ab53db6f87140c7c3a00765c970&', '2023-10-10 22:17:45.000', 2
3198228, 708, 'steam:11000011c78a54a', 'ว้ายยยยยยยยยยยยยยยยยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1161321793865392238/screenshot.jpg?ex=6537e033&is=65256b33&hm=466b08934fc6cba0e5b090ce811a59877e4992be709dc3d6cdad2ecfa8f9c1b0&', '2023-10-10 22:18:18.000', 0
3198231, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 22:18:45.000', 0
3198232, 12249, 'steam:11000015cdb7dfd', 'รับบลูปริ้น รร T.3318115', '', '2023-10-10 22:18:52.000', 0
3198233, 3042, 'steam:110000114a2ad61', 'ตามัว{{{sneezing_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161321874794479666/screenshot.jpg?ex=6537e047&is=65256b47&hm=321a7ee9b1aa11d75eded269fe5ac007422e607e24328adcf05c126e0ab4dda6&', '2023-10-10 22:19:09.000', 1
3198234, 1241, 'steam:11000013e240972', 'แต่งหน้าจัดจัง', 'https://media.discordapp.net/attachments/1138905855174135951/1161322069007548456/screenshot.jpg?ex=6537e075&is=65256b75&hm=69bf42b9043f3ed8fee2cd88625a0b19175d01177ada71f42a1f7331c9dc2213&', '2023-10-10 22:19:23.000', 0
3198235, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161322174091644958/screenshot.jpg?ex=6537e08e&is=65256b8e&hm=72287185fa408724774336de233b11093c1cd32aed17fae47934dcb075e5afca&', '2023-10-10 22:19:46.000', 0
3198236, 297, 'steam:110000145828a1f', 'ขายเศษปูน T25043', '', '2023-10-10 22:19:50.000', 0
3198237, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161322237593403522/screenshot.jpg?ex=6537e09d&is=65256b9d&hm=098ee81b2c9a87b2911af3f7d5d89bd282b4acfb6c814b9a0e9af135205e9856&', '2023-10-10 22:20:01.000', 0
3198238, 797, 'steam:1100001349716ed', 'ไม่เป็นไรนะ {{{slightly_smiling_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161322176910200942/screenshot.jpg?ex=6537e08f&is=65256b8f&hm=d419eaa875f1a2edc8bc577b5fc669f424c3d819ad5af4eba4db17f9b2038981&', '2023-10-10 22:20:02.000', 0
3198239, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161322298037522432/screenshot.jpg?ex=6537e0ac&is=65256bac&hm=0e2b7b79b89c6193964d73c8c54533fb2b599a2b4158f30963493d279f5525eb&', '2023-10-10 22:20:17.000', 0
3198240, 290, 'steam:11000015f0a0f00', 'ขายตั๋วV.5/เทียร์6.23488', '', '2023-10-10 22:20:23.000', 0
3198241, 4230, 'steam:110000131cc88ac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy  oh', '', '2023-10-10 22:20:46.000', 0
3198243, 185, 'steam:11000011aa9f4ca', '@^8E^3e^2y^5o^4r^7e ว่าไงไอแก่', '', '2023-10-10 22:21:10.000', 0
3198244, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161322645917274173/screenshot.jpg?ex=6537e0ff&is=65256bff&hm=d55f2d4970a06734ba8c6c24d9b0c2d3a12b06fb147cb26d644fed4ba78959d1&', '2023-10-10 22:21:38.000', 1
3198245, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 22:22:19.000', 0
3198246, 842, 'steam:11000010739dd1a', 'ตามึงบอดหรอพ่อหนุ่ม', '', '2023-10-10 22:22:28.000', 0
3198247, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 10.5M', '', '2023-10-10 22:22:38.000', 0
3198248, 842, 'steam:11000010739dd1a', 'ชนขนาดนี้ไม่เหยียบซ้ำเลยอ่ะ', '', '2023-10-10 22:22:47.000', 0
3198249, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2/กล่องจูน DM.29151', '', '2023-10-10 22:23:01.000', 0
3198250, 3153, 'steam:11000015a679d13', 'รับสายทอง/เเดงปูนถุง', '', '2023-10-10 22:23:10.000', 0
3198253, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 22:23:31.000', 0
3198254, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:23:31.000', 0
3198256, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161323219853250560/screenshot.jpg?ex=6537e187&is=65256c87&hm=75807dacc921123c36f7ca7d9206a4c06d4366bd228dc3f1751268c036a8e962&', '2023-10-10 22:23:56.000', 0
3198257, 4230, 'steam:110000131cc88ac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy -*-', '', '2023-10-10 22:24:14.000', 0
3198258, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 10.5M', '', '2023-10-10 22:24:22.000', 0
3198259, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161323433502724127/screenshot.jpg?ex=6537e1ba&is=65256cba&hm=ffe46c23c3418720a62e19f8cd06f06f757b930454cbc0a0ea5fef440ca9b69c&', '2023-10-10 22:24:46.000', 0
3198260, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 22:25:03.000', 0
3198261, 154, 'steam:11000014c977992', '^3[ รับ ]  Hilux', '', '2023-10-10 22:25:36.000', 0
3198263, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=810&height=752', '2023-10-10 22:26:05.000', 0
3198265, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161323863347580928/screenshot.jpg?ex=6537e221&is=65256d21&hm=483f9ce62b71d9f5aa4a7d40e89094ae19fd43760d7ed5ae3715e65ffdcf0b7e&', '2023-10-10 22:26:29.000', 0
3198266, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2/กล่องจูน DM.29151', '', '2023-10-10 22:26:40.000', 0
3198267, 13486, 'steam:11000015f3a6266', 'รับสายทองแดง/ปูน เรท 2000 ครับ', '', '2023-10-10 22:26:41.000', 0
3198268, 290, 'steam:11000015f0a0f00', 'ขายตั๋วV.5/เทียร์6.23488', '', '2023-10-10 22:27:02.000', 0
3198269, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:27:23.000', 0
3198270, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:27:28.000', 0
3198271, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-10 22:27:35.000', 0
3198274, 8217, 'steam:1100001553ba87c', '{{{carrot}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161324441091969176/screenshot.jpg?ex=6537e2ab&is=65256dab&hm=8f027f54db37483678cef029ba708e6b447085b6a59f660fb6b36c865a0646f0&', '2023-10-10 22:29:13.000', 0
3198275, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161324810194927706/screenshot.jpg?ex=6537e303&is=65256e03&hm=ad8a9e5c69797a2713c03371c538eab5aa8ca13ab9d76db47a14ced5cb9d3766&', '2023-10-10 22:30:14.000', 0
3198276, 12249, 'steam:11000015cdb7dfd', 'รับบลูปริ้น รร T.3318115', '', '2023-10-10 22:30:22.000', 0
3198277, 1419, 'steam:11000013e624e10', 'GTB ที่ขับชนมีปัญหารัยรึป่าว', '', '2023-10-10 22:30:30.000', 0
3198278, 296, 'steam:11000014dcfc3d0', 'มีครับ', '', '2023-10-10 22:30:41.000', 0
3198279, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:30:46.000', 0
3198280, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-10 22:30:49.000', 0
3198281, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2/กล่องจูน DM.29151', '', '2023-10-10 22:30:51.000', 0
3198282, 1200, 'steam:110000159bdd5e1', 'รับชุดตีสกินอาวุธ dm.71545', '', '2023-10-10 22:31:03.000', 0
3198283, 1419, 'steam:11000013e624e10', 'หนีไปไหน 555', '', '2023-10-10 22:31:11.000', 0
3198285, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=810&height=752', '2023-10-10 22:31:16.000', 0
3198286, 976, 'steam:1100001433898ac', '.', '', '2023-10-10 22:32:05.000', 0
3198287, 277, 'steam:1100001334f372c', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161325291344515244/screenshot.jpg?ex=6537e375&is=65256e75&hm=06915f0aaa5aa08b02ebe24245b53a06779beb343909fa8b1691c5b1278c368a&', '2023-10-10 22:32:13.000', 0
3198288, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:32:47.000', 0
3198289, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 22:32:48.000', 0
3198291, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:33:21.000', 0
3198292, 9859, 'steam:110000135e7e110', 'ขาย Fer 296 GTB ตต DM.75574', '', '2023-10-10 22:33:23.000', 0
3198294, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:33:29.000', 0
3198295, 3153, 'steam:11000015a679d13', 'รับปูนถุง/สายทองเเดง', '', '2023-10-10 22:33:37.000', 0
3198296, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:33:54.000', 0
3198297, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:33:55.000', 0
3198298, 6828, 'steam:110000149ab44e3', 'ขาย Frr 296 ตต', '', '2023-10-10 22:34:01.000', 0
3198299, 9859, 'steam:110000135e7e110', 'ขาย Fer 296 GTB ตต DM.75574', '', '2023-10-10 22:34:05.000', 0
3198300, 3153, 'steam:11000015a679d13', 'รับปูนถุง/สายทองเเดง', '', '2023-10-10 22:34:21.000', 0
3198301, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161325940564037745/screenshot.jpg?ex=6537e410&is=65256f10&hm=a1b93d3ff2fd731398ce9f271b1737283c742ea8b03f1b4c0d9d2b3617ceca05&', '2023-10-10 22:34:44.000', 0
3198302, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326045962719363/screenshot.jpg?ex=6537e429&is=65256f29&hm=86cad5c856e4f45d6bc2fa86a832095ad47afdb113c163c019e67e834de7bc8a&', '2023-10-10 22:35:10.000', 0
3198303, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326049007771850/screenshot.jpg?ex=6537e42a&is=65256f2a&hm=47d06e395c700f2fc13219c0d9db947fa85a9d95184ec9195be6abd3a45d6f64&', '2023-10-10 22:35:10.000', 1
3198304, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=810&height=752', '2023-10-10 22:35:13.000', 0
3198305, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:35:14.000', 0
3198306, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:35:22.000', 0
3198307, 6828, 'steam:110000149ab44e3', 'ขาย Frr 296 ตต', '', '2023-10-10 22:35:28.000', 0
3198308, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326139617333298/screenshot.jpg?ex=6537e440&is=65256f40&hm=db95c93ad51fe054aa56cbd6fdabe6f96657b37772b2ed06be37893bcd6cefa8&', '2023-10-10 22:35:32.000', 1
3198309, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326165177417840/screenshot.jpg?ex=6537e446&is=65256f46&hm=6a0b3235c9c78cc2c70cd1c4cc6dbc0a6e33f3bf2ceed422693d482b7d403662&', '2023-10-10 22:35:37.000', 0
3198310, 1063, 'steam:11000011468ceec', 'รับ ferari 812 Dm.0726654', '', '2023-10-10 22:35:52.000', 0
3198311, 10359, 'steam:11000015a3babd8', 'ขายเงินแดง กระสุน36นัด12นัดt19162', '', '2023-10-10 22:35:53.000', 0
3198312, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326372325695498/screenshot.jpg?ex=6537e477&is=65256f77&hm=a89d82a3b8531210d496ce57d3cedc429467131510fa43267faa06a5b8288be4&', '2023-10-10 22:36:28.000', 0
3198313, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-10 22:37:16.000', 0
3198314, 620, 'steam:110000104f9cede', 'รับกล่องจูน **49927**', '', '2023-10-10 22:37:29.000', 0
3198315, 596, 'steam:1100001470cd1be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326679709462538/screenshot.jpg?ex=6537e4c0&is=65256fc0&hm=34d40d152ea40ad45992785e30657581e64143a71c7e1c541fee9f731492b264&', '2023-10-10 22:37:40.000', 0
3198317, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-10 22:37:53.000', 0
3198318, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:38:03.000', 0
3198320, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-10 22:39:05.000', 0
3198321, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:40:19.000', 0
3198322, 596, 'steam:1100001470cd1be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161327373988409364/screenshot.jpg?ex=6537e566&is=65257066&hm=77961a0a0bf0c784e36d59d207dbf7042934bba67ac7991bced7c8981545815d&', '2023-10-10 22:40:26.000', 0
3198324, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.9M  10 คันในประเทศ', '', '2023-10-10 22:41:08.000', 0
3198326, 4230, 'steam:110000131cc88ac', '^9ความฮักจากแม่บ่ได้แคร์ผู้สาวยุคใหม่', '', '2023-10-10 22:42:42.000', 0
3198327, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161327953876103329/screenshot.jpg?ex=6537e5f0&is=652570f0&hm=8783714b67c945605d44017437b5651368ffd98715fad22b7891dfde5a3168a6&', '2023-10-10 22:42:44.000', 0
3198328, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:42:48.000', 0
3198329, 9084, 'steam:1100001587305ae', 'รับ สายไฟ', '', '2023-10-10 22:42:48.000', 0
3198330, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:43:11.000', 0
3198331, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.9M  10 คันในประเทศ  รับเกราะ100 20ตัวเรท 6000', '', '2023-10-10 22:43:19.000', 0
3198332, 441, 'steam:110000144269228', 'ขาย ferrari 488 แต่งเต็ม จูน ดูดถนน ไม่สบัด DM .33225', '', '2023-10-10 22:43:41.000', 0
3198333, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:43:55.000', 0
3198334, 3032, 'steam:11000015b405dd4', 'รับ สายทองแดง dm.40393', '', '2023-10-10 22:44:13.000', 0
3198335, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:44:17.000', 0
3198336, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:45:10.000', 0
3198338, 13470, 'steam:11000013c9c7bd5', '^3 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 22:45:24.000', 0
3198339, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.5M  10 คันในประเทศ', '', '2023-10-10 22:45:33.000', 0
3198340, 6698, 'steam:11000010ca8b65a', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161328648738058292/screenshot.jpg?ex=6537e696&is=65257196&hm=c59474fcb5ddcfefab63ec421dc8ca0b72107d4fae414b2e8ab787bcaff68d63&', '2023-10-10 22:45:33.000', 0
3198342, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:45:53.000', 0
3198343, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.5M  10 คันในประเทศ  จูนเวอร์ๆหนึบๆ', '', '2023-10-10 22:45:57.000', 0
3198345, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:46:33.000', 0
3198346, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161328979689619586/screenshot.jpg?ex=6537e6e5&is=652571e5&hm=86f41b5340060c8fe6aeac0d2047f67e8368db1d64ebf6d86be2581c4404230e&', '2023-10-10 22:46:48.000', 0
3198347, 2654, 'steam:11000014a645635', 'ขายthraxตต.จูน 83135', '', '2023-10-10 22:46:53.000', 0
3198348, 429, 'steam:110000140536c7e', '@Mameaw น่าร๊ากก', '', '2023-10-10 22:47:11.000', 0
3198349, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:47:28.000', 0
3198350, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 DM 86539', '', '2023-10-10 22:47:29.000', 0
3198351, 172, 'steam:11000014a86ec81', '@-:คุณลุงบุโซ:- แน่นอนค้ะ', '', '2023-10-10 22:47:31.000', 0
3198352, 1939, 'steam:110000149f68572', 'ขาย ตั๋วเทียร์5 T.284402', '', '2023-10-10 22:47:40.000', 0
3198353, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 DM 86539', '', '2023-10-10 22:49:13.000', 0
3198355, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:49:34.000', 0
3198356, 1939, 'steam:110000149f68572', 'รับ Gps T.284402', '', '2023-10-10 22:49:46.000', 0
3198357, 8510, 'steam:11000015c8108ab', 'Dm 74530', 'https://media.discordapp.net/attachments/1150035942506238056/1161329678498418688/image.png?ex=6537e78b&is=6525728b&hm=7eb3ad3bd6ecdbd3ceabffd1617e5a91763c5d75349f125115057a49352020c2&=&width=186&height=196', '2023-10-10 22:50:10.000', 0
3198358, 586, 'steam:11000014a106ffd', 'ไม่หล่อตรงไหน', 'https://media.discordapp.net/attachments/1138905855174135951/1161329874858938378/screenshot.jpg?ex=6537e7ba&is=652572ba&hm=42b009c56152a4b7ea09474d472f06d75e9f78f0632e4e9d2f068eb47735b7a8&', '2023-10-10 22:50:32.000', 0
3198359, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:50:58.000', 0
3198360, 523, 'steam:1100001490b5b9a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161330122373218324/screenshot.jpg?ex=6537e7f5&is=652572f5&hm=fc256d7002a13589257c1ed9b8f5ec7117b5a21b750c0e114222838e660426b4&', '2023-10-10 22:51:20.000', 0
3198361, 4264, 'steam:11000015b95f595', 'ขาย/ตั๋วตีอาวุตLV4/33010', '', '2023-10-10 22:51:59.000', 0
3198362, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:52:14.000', 0
3198363, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:52:26.000', 0
3198364, 6542, 'steam:11000010634dd48', 'รับกล่องจูน 800k 1กล่อง', '', '2023-10-10 22:52:33.000', 0
3198365, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161330428859388014/screenshot.jpg?ex=6537e83e&is=6525733e&hm=11d350385cec9e6150949bcc8467c68ae7992d95f27077052d4abc850ae4ce7f&', '2023-10-10 22:52:34.000', 0
3198366, 1193, 'steam:1100001581bc7f7', 'พี่สาวหาแฟน', 'https://media.discordapp.net/attachments/1138905855174135951/1161330448899772476/screenshot.jpg?ex=6537e843&is=65257343&hm=578c314bdfee4f315df6d326f30332143b0af434d4af3689208e4eb990aeaa05&', '2023-10-10 22:52:48.000', 0
3198367, 1061, 'steam:11000011931131a', 'รับ บัตรกันแตกLv4 T.52398', '', '2023-10-10 22:52:48.000', 0
3198368, 5599, 'steam:110000149942a7f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161330526808985711/screenshot.jpg?ex=6537e856&is=65257356&hm=2eb2ded55ded1eadef02699386dd726865550c4a446c27a564725d5f100ddb1c&', '2023-10-10 22:52:59.000', 0
3198369, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:53:00.000', 0
3198370, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:53:13.000', 0
3198371, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 DM86539', '', '2023-10-10 22:53:55.000', 0
3198372, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:54:53.000', 0
3198373, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 22:54:57.000', 0
3198374, 564, 'steam:11000014d6df606', 'มาชุบเพื่อนหน่อบย', 'https://media.discordapp.net/attachments/1138905855174135951/1161331047305318441/screenshot.jpg?ex=6537e8d2&is=652573d2&hm=6c8553c0fc9e91caf78d626dc96ca028c632df4a3766d23e6c5e7d87f9bb7422&', '2023-10-10 22:55:05.000', 0
3198375, 13470, 'steam:11000013c9c7bd5', '^3 ขายกระสุน36นัด/บัตรT.2/บัตรเวล4 DM.29151', '', '2023-10-10 22:55:11.000', 0
3198378, 3069, 'steam:110000157dddc2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161331224099442698/screenshot.jpg?ex=6537e8fc&is=652573fc&hm=09506dcfb8a95de4b3df268d759666de89da866e3e30a93c9d0d0c5b40cba699&', '2023-10-10 22:55:44.000', 0
3198379, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:55:55.000', 0
3198380, 842, 'steam:11000010739dd1a', 'อ่านหน่อยค้าบ แล้วค่อยโวยวาย ประกาศนานแล้วเนาะค้าบ', 'https://cdn.discordapp.com/attachments/863771771845345281/1154043131969417216/pic_police_station2.png?ex=652fda6b&is=651d656b&hm=957c0a36e7a9dfbb86b6b5755ffa7bdc6f20d9eb86f1327de4f79f7e68ca24e3&', '2023-10-10 22:56:19.000', 0
3198381, 372, 'steam:11000014a1fee67', '@รถใครครับ เจอที่ไหนคับ', '', '2023-10-10 22:56:22.000', 0
3198382, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161331461073403915/screenshot.jpg?ex=6537e934&is=65257434&hm=3ffe4457777b36fdeebdf24e4c0e2b43682e3f33024883620ccc4a6b2f5cc850&', '2023-10-10 22:56:40.000', 0
3198384, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:56:53.000', 0
3198385, 10236, 'steam:1100001402a4d0d', 'รับมรกต T.13449', '', '2023-10-10 22:57:02.000', 0
3198388, 9750, 'steam:110000144a5df64', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161331739885588593/screenshot.jpg?ex=6537e977&is=65257477&hm=0d0a202f5b53132787fbc22a5b7a723ec5d53424537968f80951006ce5108d95&', '2023-10-10 22:57:47.000', 0
3198389, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:57:52.000', 0
3198390, 11645, 'steam:11000015f4b208d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161331893833318491/screenshot.jpg?ex=6537e99b&is=6525749b&hm=125c0693f9271dd6b8ae8e5ea886d9a3a623ac0ec3d680a077ba0da981edc17c&', '2023-10-10 22:58:24.000', 0
3198391, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161332115271598191/screenshot.jpg?ex=6537e9d0&is=652574d0&hm=2f5302a21e38a48e841518dc5917e4af73795f83c7e0cb4626f83000fe45c4b2&', '2023-10-10 22:59:16.000', 0
3198392, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 1.2M DM86539', '', '2023-10-10 22:59:29.000', 0
3198393, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:59:58.000', 0
3198395, 8217, 'steam:1100001553ba87c', '@DM. 5259674 ทำไมดูเศร้าาาา', '', '2023-10-10 23:00:12.000', 0
3198396, 7081, 'steam:11000015b065da6', 'ห้ามพาวนะฟู้ววววว มาวันเดียวรถ3คัน', 'https://media.discordapp.net/attachments/1138905855174135951/1161332188927766679/screenshot.jpg?ex=6537e9e2&is=652574e2&hm=e072fd1de83403947754b3e345615b61669adcb8597fbcef6dd30dce5938ab65&', '2023-10-10 23:00:13.000', 0
3198397, 277, 'steam:1100001334f372c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161332431870238730/screenshot.jpg?ex=6537ea1c&is=6525751c&hm=394a9b97cf66458a334c1f7a3ff9297698e41d5de464c187de999e7602abc4ab&', '2023-10-10 23:00:31.000', 0
3198398, 931, 'steam:11000014d97cb06', '.', '', '2023-10-10 23:00:43.000', 0
3198399, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 23:01:05.000', 0
3198400, 1302, 'steam:110000144060320', 'ขาย 34 ขค.14704', '', '2023-10-10 23:01:13.000', 0
3198401, 1869, 'steam:110000142256102', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161332680361791540/screenshot.jpg?ex=6537ea57&is=65257557&hm=4719c61402963ff1175ff3693ddda805f027689f236c5915a66e2b62cd75e8bc&', '2023-10-10 23:01:31.000', 0
3198403, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-10 23:02:00.000', 0
3198404, 6163, 'steam:11000014b620d3e', '{{{purple_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161332857940234352/screenshot.jpg?ex=6537ea81&is=65257581&hm=a57d22d73c9fe69fc83692828def4aadcdc5af127421bfeb21bdc258b650eabf&', '2023-10-10 23:02:18.000', 0
3198405, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 23:02:29.000', 0
3198406, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:02:44.000', 0
3198407, 1302, 'steam:110000144060320', 'ขาย Aston/R34 ขค.14704', '', '2023-10-10 23:03:11.000', 0
3198408, 1279, 'steam:110000145f242a0', 'ตร.ใส่เวลาเจลผิดปะ', '', '2023-10-10 23:03:29.000', 0
3198409, 4264, 'steam:11000015b95f595', 'ทุกวันนี้ก็อยู่คนเดียว', 'https://media.discordapp.net/attachments/1138905855174135951/1161333100442296430/screenshot.jpg?ex=6537eabb&is=652575bb&hm=a4f036df3cc6a766aa25554c0431a8eae638dd186eea9a2b94c7591fb2a5881e&', '2023-10-10 23:03:44.000', 0
3198410, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161333312510496828/screenshot.jpg?ex=6537eaee&is=652575ee&hm=6ab9418b680448b04e33fbe917e69daef8be2a6787bbf014b0c44f575eae122e&', '2023-10-10 23:04:02.000', 0
3198411, 10943, 'steam:11000013f5e4261', 'ทำยังไงถึงจะมีหวานใจคั้บ', 'https://media.discordapp.net/attachments/1138905855174135951/1161333272886919258/screenshot.jpg?ex=6537eae4&is=652575e4&hm=cb968d8fc84457622f607122f85e0d3b634055b6e487241d2f723570fbc976c9&', '2023-10-10 23:04:03.000', 0
3198413, 10943, 'steam:11000013f5e4261', '@^1ข^2วั^3ญ^4ใ^5จ น่ารักสุดๆ', '', '2023-10-10 23:04:14.000', 0
3198414, 5957, 'steam:1100001510bd217', '@^1ข^2วั^3ญ^4ใ^5จ เป็นอะรัยค้าบเทอ', '', '2023-10-10 23:04:18.000', 0
3198415, 1279, 'steam:110000145f242a0', 'ตร.ที่จับผมอ่ะมาคุยหน่อยได้ไหมคับ', '', '2023-10-10 23:04:40.000', 0
3198416, 13470, 'steam:11000013c9c7bd5', '^2 ขายครับ DM.29151', 'https://cdn.discordapp.com/attachments/1078348518634307664/1161333383121621073/image.png?ex=6537eaff&is=652575ff&hm=6472142a22b13545c3ade1d31b072aa927e256a27bdf24c76a71d2f3a8f69102&', '2023-10-10 23:04:42.000', 0
3198417, 4264, 'steam:11000015b95f595', '@จุ๊กกรู่ กรูเหงาโว้ย', '', '2023-10-10 23:04:44.000', 0
3198418, 934, 'steam:11000013dfb3ab0', 'หมออออออออออออออออ', 'https://media.discordapp.net/attachments/1138905855174135951/1161333492274184373/screenshot.jpg?ex=6537eb19&is=65257619&hm=b496b7c43282106045917562cf69e94b357159c871039f45ef8ca0112d5a6038&', '2023-10-10 23:04:46.000', 0
3198419, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 1.2M DM86539', '', '2023-10-10 23:04:55.000', 0
3198420, 5957, 'steam:1100001510bd217', '@^1ข^2วั^3ญ^4ใ^5จ ขอโทดค้าบๆๆๆเค้าทำงานแก๊งอยู๋', '', '2023-10-10 23:05:07.000', 0
3198421, 1279, 'steam:110000145f242a0', 'มาคุยกับผมด่วนเลยตร.', 'https://media.discordapp.net/attachments/1138905855174135951/1161333679407243354/screenshot.jpg?ex=6537eb45&is=65257645&hm=97e9962a7f2dc4682e330ac16aab1a6e933914ac0844681e623dbaf6993b93d8&', '2023-10-10 23:05:43.000', 0
3198422, 13714, 'steam:1100001549853ac', 'มีใครทำรถหายมั้ยครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161333729554333795/screenshot.jpg?ex=6537eb51&is=65257651&hm=f6a18c28a10157ac5cc0c2bb398c7bd3f4e4331a90928cd2ef6fb6fd24c3f6b9&', '2023-10-10 23:05:59.000', 0
3198423, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160966940387450880/Copy_of_8.gif?ex=653695b8&is=652420b8&hm=c682a9be7398d53d67e42a4581d1ee676daf94860d9526aa6d6165e59b540b36&', '2023-10-10 23:06:03.000', 0
3198424, 13486, 'steam:11000015f3a6266', 'รับสายทองแดง', '', '2023-10-10 23:06:05.000', 0
3198425, 8063, 'steam:11000010b0860ca', 'ขาย 80k DM:58095', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161332841574060175/image.png?ex=6537ea7d&is=6525757d&hm=a29c754e97e95845182c25d83f608eb7dcd2b30e2c621907daf604136e9636db&', '2023-10-10 23:06:45.000', 0
3198426, 1279, 'steam:110000145f242a0', 'ตร.อ่ะคับผมขอคุยก่อนได้ไหมคนที่จับผมอ่ะ', '', '2023-10-10 23:07:30.000', 0
3198427, 9592, 'steam:11000015d1e8114', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161334372532764763/screenshot.jpg?ex=6537ebea&is=652576ea&hm=aa7732694d25a70c6e08bc2d03b2140287ce49de92222d6d9729fa174b057a6b&', '2023-10-10 23:08:15.000', 0
3198428, 6828, 'steam:110000149ab44e3', 'ขาย frr296 ตต', '', '2023-10-10 23:08:28.000', 0
3198429, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161334436542025758/screenshot.jpg?ex=6537ebfa&is=652576fa&hm=8d89d9af3311fc7be2c280db60eaf7d6fd013500633dc1eea0149cccc7bca805&', '2023-10-10 23:08:29.000', 0
3198430, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161334549205233765/screenshot.jpg?ex=6537ec15&is=65257715&hm=333df224267dd00fb796d4b7ca44b8789d1dc60ad3f7d726218bb05e7c398998&', '2023-10-10 23:08:56.000', 0
3198431, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 23:09:08.000', 0
3198432, 9084, 'steam:1100001587305ae', 'รับสายทองแดง', '', '2023-10-10 23:09:40.000', 0
3198433, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 23:09:53.000', 0
3198434, 151, 'steam:11000013bbc0fe5', 'โจรที่ขโมยรถเชฟไปรบกวนเอามาคืนด้วยนะคับ', '', '2023-10-10 23:10:25.000', 0
3198435, 931, 'steam:11000014d97cb06', '.', '', '2023-10-10 23:10:48.000', 0
3198436, 184, 'steam:11000014c296f74', 'หาเดินพัน 30332', '', '2023-10-10 23:10:55.000', 0
3198437, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^3ตั๋วT.2 / ^7บลูปริ้นม่วง DM.29151', '', '2023-10-10 23:10:58.000', 0
3198438, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 23:11:01.000', 0
3198440, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 1.2M DM86539', '', '2023-10-10 23:11:10.000', 0
3198441, 1279, 'steam:110000145f242a0', 'ตร.ใส่เวลาเจลผิดค้าบ', '', '2023-10-10 23:12:01.000', 0
3198442, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^3ตั๋วT.2 / ^8บลูปริ้นม่วง ^7DM.29151', '', '2023-10-10 23:12:04.000', 0
3198443, 461, 'steam:11000010e4a7b0a', 'รับ บูลปริ้นปืน LV 4 Dm 67420', '', '2023-10-10 23:12:40.000', 0
3198444, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.5M  10 คันในประเทศ  จูนเวอร์ๆหนึบๆ', '', '2023-10-10 23:12:49.000', 0
3198445, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:13:11.000', 0
3198446, 437, 'steam:110000155e1a76d', '', 'https://cdn.discordapp.com/attachments/1055551563826987129/1161335613119811666/image.png?ex=6537ed12&is=65257812&hm=5b1efe0c209323f8b0ae836974af22915639a6dc0fce4414af5eb39445a3f946&', '2023-10-10 23:13:14.000', 2
3198447, 931, 'steam:11000014d97cb06', '.', '', '2023-10-10 23:13:18.000', 0
3198448, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-10 23:13:28.000', 0
3198449, 3006, 'steam:11000015b49c28d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161335731504025681/screenshot.jpg?ex=6537ed2e&is=6525782e&hm=edada3c6b0d4cf3c83b0842cf819408f48a8eb9da20e6b32789f12f808e0e0a0&', '2023-10-10 23:13:39.000', 0
3198450, 97, 'steam:11000014b6bcf9c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161335769781244044/screenshot.jpg?ex=6537ed38&is=65257838&hm=4dd004e1af7523694db264c812ac8462383c82fca58a88fef550023e2a17fb81&', '2023-10-10 23:13:50.000', 0
3198451, 302, 'steam:11000010b758954', '@ARI .', '', '2023-10-10 23:13:57.000', 0
3198452, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161335920230928404/screenshot.jpg?ex=6537ed5b&is=6525785b&hm=12b897958b4931fda8552fe14142b45c83b3fc3c995155e2a3736b33608f2fc6&', '2023-10-10 23:14:24.000', 0
3198453, 931, 'steam:11000014d97cb06', '.', '', '2023-10-10 23:14:26.000', 0
3198454, 10442, 'steam:11000011173d570', 'ขายชุดตีอาวุธ LV5 DM 86539', '', '2023-10-10 23:14:32.000', 0
3198455, 9592, 'steam:11000015d1e8114', 'รับเพน aed dm.29281', '', '2023-10-10 23:14:36.000', 0
3198456, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161335985532043294/screenshot.jpg?ex=6537ed6b&is=6525786b&hm=e471d25fc77f32cde2e40391a3d04d8c13ab69bc377215de915120aa4d62076e&', '2023-10-10 23:14:39.000', 0
3198457, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 23:14:39.000', 0
3198458, 2136, 'steam:110000105f4f2cb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336003395592272/screenshot.jpg?ex=6537ed6f&is=6525786f&hm=bb2c4d0eac0e3c7c194e8c02e8375ff779ef53230a287c65cb4f0229cc68752b&', '2023-10-10 23:14:43.000', 0
3198459, 1061, 'steam:11000011931131a', 'รับ สายทองแดง เศษปูน 52398', '', '2023-10-10 23:15:02.000', 0
3198460, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-10 23:15:08.000', 0
3198461, 9592, 'steam:11000015d1e8114', 'รับเพน รับaed Dm.29281', '', '2023-10-10 23:15:08.000', 0
3198462, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 23:15:31.000', 0
3198463, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:15:35.000', 0
3198464, 5666, 'steam:1100001487767a1', 'ขายตั๋ว lv.2,3 bitcoin dm.71847', '', '2023-10-10 23:16:16.000', 0
3198465, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336559119900682/screenshot.jpg?ex=6537edf4&is=652578f4&hm=203ee8f3bcdd0a6385d2417dda642a2750e87b4eca2e3591e8ffa606a284bce3&', '2023-10-10 23:16:58.000', 0
3198466, 789, 'steam:110000154f74b35', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336647565181029/screenshot.jpg?ex=6537ee09&is=65257909&hm=668ae7802b3c1db56574d26568b5b7bfb533f4ddfdd002712029b0560aee13a8&', '2023-10-10 23:17:17.000', 0
3198467, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 23:17:18.000', 0
3198468, 97, 'steam:11000014b6bcf9c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336659472818296/screenshot.jpg?ex=6537ee0c&is=6525790c&hm=a46072728db64c1086700bc23e820e7d8aea0baa2d6c9aa7f471211ff0ac236e&', '2023-10-10 23:17:20.000', 0
3198469, 8063, 'steam:11000010b0860ca', 'ขาย 900k DM:58095', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161336518737154128/image.png?ex=6537edea&is=652578ea&hm=ca0305b3563802c2f5905ab68204c97101f6c4a0c3e7a6ad26c75af5fd5fd487&', '2023-10-10 23:17:34.000', 0
3198470, 1302, 'steam:110000144060320', 'ขาย Aston/ R34 ขค.14704', '', '2023-10-10 23:17:42.000', 0
3198471, 77, 'steam:11000014ab92055', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336864448450600/screenshot.jpg?ex=6537ee3d&is=6525793d&hm=7016d6832205ce1d92427ad0bc1b5b4de9f1c3f74f0bc21e5e08a9526cc584af&', '2023-10-10 23:18:09.000', 0
3198472, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-10 23:19:20.000', 0
3198473, 5666, 'steam:1100001487767a1', 'ขายตั๋ว lv.2,3 bitcoin dm.71847', '', '2023-10-10 23:19:26.000', 0
3198474, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:20:38.000', 0
3198475, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^3ตั๋วT.2 / ^7บลูปริ้นม่วง DM.29151', '', '2023-10-10 23:20:47.000', 0
3198476, 708, 'steam:11000011c78a54a', '((รับ)) Mustang/R.35 Dm.68222', '', '2023-10-10 23:21:05.000', 0
3198477, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161337723085406269/screenshot.jpg?ex=6537ef09&is=65257a09&hm=ffd3525188f3e41ec199abc65399334d8cd114f2452682e1e4ff1400272cf2eb&', '2023-10-10 23:21:33.000', 0
3198479, 261, 'steam:1100001361ecbce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161337771311505499/screenshot.jpg?ex=6537ef15&is=65257a15&hm=2e7d5b4bab009b63c6ec7e66cf7db043c415ab0eb6889c0fbbeed03894547812&', '2023-10-10 23:21:44.000', 0
3198480, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161337893504176198/screenshot.jpg?ex=6537ef32&is=65257a32&hm=b0ba84b28c979d7ecbe01a54e0c3cceeb4a6b232c61da845670990825a37d33d&', '2023-10-10 23:22:14.000', 0
3198481, 708, 'steam:11000011c78a54a', '((รับ)) Mustang/R.35 Dm.68222', '', '2023-10-10 23:22:56.000', 0
3198482, 708, 'steam:11000011c78a54a', '((รับ)) Mustang/R35 Dm.68222', '', '2023-10-10 23:23:52.000', 0
3198483, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 23:23:56.000', 0
3198484, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161338327690117213/screenshot.jpg?ex=6537ef99&is=65257a99&hm=974f9461e7062dd60ae16a2ac9a607a9375b7c7a0554e94748e0e6d801c9cac6&', '2023-10-10 23:23:58.000', 0
3198485, 1302, 'steam:110000144060320', '', 'https://cdn.discordapp.com/attachments/981447441788334080/1161338215396036700/image.png?ex=6537ef7f&is=65257a7f&hm=afa0c0bdbe320a6cac4a00f535404e6bc8b654d954719ce715b13b2bf9f8a8e6&', '2023-10-10 23:23:58.000', 0
3198486, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161338397818900612/screenshot.jpg?ex=6537efaa&is=65257aaa&hm=45a20dc77ed60574510231e7b8654ad337e35171a706cc95d57f3b50c52303f9&', '2023-10-10 23:24:14.000', 0
3198487, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-10 23:25:06.000', 0
3198489, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160966940387450880/Copy_of_8.gif?ex=653695b8&is=652420b8&hm=c682a9be7398d53d67e42a4581d1ee676daf94860d9526aa6d6165e59b540b36&', '2023-10-10 23:27:05.000', 0
3198490, 688, 'steam:11000011c01035b', '42887 หมอไม่ต้องมาละนั', '', '2023-10-10 23:27:24.000', 0
3198491, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161339298193358898/screenshot.jpg?ex=6537f081&is=65257b81&hm=941c6af160e7ae36f5d4ec79c6f7617f82718e91785aaf8d15e15ef2308ceb33&', '2023-10-10 23:27:49.000', 0
3198492, 6828, 'steam:110000149ab44e3', 'ขาย frr296 ตต', '', '2023-10-10 23:28:03.000', 0
3198493, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 23:28:26.000', 0
3198494, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161339679547859046/screenshot.jpg?ex=6537f0dc&is=65257bdc&hm=d27c3a91df4e9ba7cb4f4f7e9e806d8265b97c9664b278034c114a6ce31cc209&', '2023-10-10 23:29:20.000', 0
3198495, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161339701593112576/screenshot.jpg?ex=6537f0e1&is=65257be1&hm=37ab4353a0d856a18eaa85d434c6fcfd1d6de116cdca73833a94a5214be6e4a6&', '2023-10-10 23:29:25.000', 0
3198496, 4415, 'steam:11000014ac6782c', '@ถ้าเธอรักฉันจริง มีแต่ใจอ่ะจุนทวดเอาไปก่อนได้มั้ย', '', '2023-10-10 23:29:35.000', 0
3198497, 1241, 'steam:11000013e240972', '@เส้าเหนื่อยเส้าอยากรวย เอามาาา', '', '2023-10-10 23:29:41.000', 0
3198498, 4866, 'steam:11000010a4e5454', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161339807075672104/screenshot.jpg?ex=6537f0fa&is=65257bfa&hm=3b92ec2ac5de0667a91e4c5e1f82ab826a41f471b8aeeb9df50be52a303ec3b2&', '2023-10-10 23:29:50.000', 0
3198499, 4415, 'steam:11000014ac6782c', '@ถ้าเธอรักฉันจริง ค้าบอ้วงงง', '', '2023-10-10 23:29:53.000', 0
3198500, 1241, 'steam:11000013e240972', '@เส้าเหนื่อยเส้าอยากรวย เคงับอ้วงง', '', '2023-10-10 23:30:01.000', 0
3198501, 13746, 'steam:11000014e6fb7cf', 'มี๊เป็นไรง่ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161339830383415386/screenshot.jpg?ex=6537f100&is=65257c00&hm=dbcf3ba763bdcd0481b9b3124a4da71037537a152eb7d7440ff922df4e2611a6&', '2023-10-10 23:30:11.000', 0
3198502, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โลเดิมๆ 1.5m dm48531', '', '2023-10-10 23:30:37.000', 0
3198505, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-10 23:32:30.000', 0
3198506, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161340550713200750/screenshot.jpg?ex=6537f1ab&is=65257cab&hm=0862d59fa0bbc34e05097acdd6e40e310d5a8a21d50a7935629dfad7f393e325&', '2023-10-10 23:32:47.000', 1
3198509, 5666, 'steam:1100001487767a1', 'ขายตั๋ว lv.2,3 bitcoin dm.71847', '', '2023-10-10 23:33:59.000', 0
3198510, 9769, 'steam:1100001138810b7', '^3รับบลูปริ้น LV.1 T.54667', '', '2023-10-10 23:34:32.000', 0
3198512, 542, 'steam:11000014d938b93', 'รับหูแมวสีมชมพู dm:78238', '', '2023-10-10 23:35:33.000', 0
3198513, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-10 23:35:44.000', 0
3198514, 708, 'steam:11000011c78a54a', '((รับ)) Mustang/R35 Dm.68222', '', '2023-10-10 23:35:45.000', 0
3198515, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-10 23:35:59.000', 0
3198516, 8217, 'steam:1100001553ba87c', '{{{carrot}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161341172954959893/screenshot.jpg?ex=6537f240&is=65257d40&hm=43f401f55f410e9a40d6a6d36a44d597f11b9b37f5aa7fc9929b8d1720c37555&', '2023-10-10 23:36:29.000', 0
3198517, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161341592301469796/screenshot.jpg?ex=6537f2a4&is=65257da4&hm=d3bb2bb9e18c64854d9d8745b49e371ce5ab1a89b325024ac35a0bdaf81497ca&', '2023-10-10 23:36:56.000', 0
3198518, 13708, 'steam:110000147a69681', 'รับชุดตีชั้นเรียนปี2-4 T.2185699', '', '2023-10-10 23:37:55.000', 0
3198519, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161342158738034808/screenshot.jpg?ex=6537f32b&is=65257e2b&hm=795dfdaf8ec13aeecd0ce558993dbb40adadededadfd1b3580ecd32a1d19aa3c&', '2023-10-10 23:39:11.000', 0
3198520, 671, 'steam:110000152d19cc2', 'รับเศษปูน dm82526', '', '2023-10-10 23:40:29.000', 0
3198522, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161341361371496448/aaa.png?ex=6537f26d&is=65257d6d&hm=893bf7ab73a646ccf54d649dad3e3645a63d0c0ccbd2382558e804b0ffe7a013&=&width=810&height=752', '2023-10-10 23:40:35.000', 0
3198523, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:41:01.000', 0
3198524, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161343125411864686/screenshot.jpg?ex=6537f411&is=65257f11&hm=64ae2c108505e26e97eeb7ccb991e160f9c609687007c195be236d5ab825c9f9&', '2023-10-10 23:43:01.000', 1
3198525, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161343215870431252/screenshot.jpg?ex=6537f427&is=65257f27&hm=4673fec04322234581555b0bd88fcba903b44ab3d654c525e347dd33b9bd7f7a&', '2023-10-10 23:43:23.000', 0
3198526, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^9บลูปริ้นม่วง DM.29151', '', '2023-10-10 23:43:24.000', 0
3198528, 1241, 'steam:11000013e240972', '@น่าอีสมั๊ยคะ 5555', '', '2023-10-10 23:43:34.000', 0
3198529, 372, 'steam:11000014a1fee67', '@ถ้าเธอรักฉันจริง ไปกับสาวไหนอ่ะตา', '', '2023-10-10 23:43:36.000', 0
3198530, 1241, 'steam:11000013e240972', '@ไอเต้น่ารักมาก หลานๆๆๆ', '', '2023-10-10 23:43:43.000', 0
3198531, 10359, 'steam:11000015a3babd8', 'ขายกล่องชุดตีเทีย์1เงินแดงมี90kกระสุน36นัดt19162', '', '2023-10-10 23:43:55.000', 0
3198532, 7473, 'steam:110000147eacf4d', '@น่าอีสมั๊ยคะ เขาเอาหนูมาทำไรก็ไม่รู้พี่อู๊ดดดด', '', '2023-10-10 23:44:11.000', 0
3198533, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:44:13.000', 0
3198534, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161343525972095106/screenshot.jpg?ex=6537f471&is=65257f71&hm=5539e469b23063ba4027eba2919650710db854c79704094f0cf1c831fe6aec84&', '2023-10-10 23:44:37.000', 0
3198535, 372, 'steam:11000014a1fee67', 'ขายกล่องT6. 550k Dm.88741', '', '2023-10-10 23:44:42.000', 0
3198537, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-10 23:44:52.000', 0
3198538, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-10 23:45:11.000', 0
3198539, 12872, 'steam:11000013d6087e7', 'รับหนังเสือ dm 11796', '', '2023-10-10 23:45:54.000', 0
3198540, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161343869464625292/screenshot.jpg?ex=6537f4c3&is=65257fc3&hm=fa89fe7f291f54700908e2b8117b5cfecab36eb0f3c2dcbffff0b9a385867cc6&', '2023-10-10 23:45:58.000', 0
3198541, 1395, 'steam:11000011d1104d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344020417609759/screenshot.jpg?ex=6537f4e7&is=65257fe7&hm=ec383d3b0f7716dbe9f82cbe519cd30277381752738b8e0cbf1a922f72a9c012&', '2023-10-10 23:46:36.000', 0
3198542, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-10 23:46:40.000', 0
3198543, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344183043375174/screenshot.jpg?ex=6537f50d&is=6525800d&hm=0f20f5dc6f598a468bda118fc70eb20f05fdf877e7fa19ce173706912a9ca5d6&', '2023-10-10 23:47:13.000', 0
3198544, 5875, 'steam:11000013cc29bbf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344500128563240/screenshot.jpg?ex=6537f559&is=65258059&hm=1fa50143bd8a097fe97e21158a535630e994f59a37f39b70517557d14bb6c39d&', '2023-10-10 23:48:30.000', 0
3198545, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-10 23:48:44.000', 0
3198546, 9769, 'steam:1100001138810b7', '^3(รับ)บัตร 15% T.54667', '', '2023-10-10 23:48:50.000', 0
3198547, 1497, 'steam:11000014edd1bc8', 'รับชุดตีไม้ lv4 31126', '', '2023-10-10 23:49:03.000', 0
3198548, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^9บลูปริ้นม่วง DM.29151', '', '2023-10-10 23:49:34.000', 0
3198549, 9769, 'steam:1100001138810b7', '^3(รับ)บัตร 15% T.54667', '', '2023-10-10 23:49:40.000', 0
3198550, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3./เงินแดงเรท2.5/บลูปริ้น3สี', '', '2023-10-10 23:50:03.000', 0
3198551, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344922180407436/screenshot.jpg?ex=6537f5be&is=652580be&hm=75bc19f090e25aa13cd4f8087819f9fc2f2be3e872d5ea4d38c33afc17c2975b&', '2023-10-10 23:50:10.000', 0
3198552, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344972130357429/screenshot.jpg?ex=6537f5ca&is=652580ca&hm=95abd860eb9272d1eeca826d39cdc8ee2c029a969f9bef1fd3730bfeeb9a98ae&', '2023-10-10 23:50:22.000', 0
3198553, 9769, 'steam:1100001138810b7', '^3(รับ)บัตร 15% T.54667', '', '2023-10-10 23:50:31.000', 0
3198554, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-10 23:50:39.000', 0
3198555, 9769, 'steam:1100001138810b7', '^3(รับ)บัตร 15% T.54667', '', '2023-10-10 23:51:06.000', 0
3198556, 102, 'steam:1100001517686e8', 'ขาย ชุดตีLV3 LV5 dm75080', '', '2023-10-10 23:51:53.000', 0
3198557, 542, 'steam:11000014d938b93', 'บังขวัญ', 'https://media.discordapp.net/attachments/1138905855174135951/1161345366675959849/screenshot.jpg?ex=6537f628&is=65258128&hm=52c27c1fea182a8201df92324cd82362299bd9ff866cab8da9b7fa765ffe266e&', '2023-10-10 23:52:01.000', 0
3198558, 542, 'steam:11000014d938b93', 'หล่อจัด', 'https://media.discordapp.net/attachments/1138905855174135951/1161345447395336252/screenshot.jpg?ex=6537f63b&is=6525813b&hm=86d6c3283df87746018aee80f6e993bcbaffe18d982d176d9996b20c23841225&', '2023-10-10 23:52:18.000', 0
3198559, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345478483521636/screenshot.jpg?ex=6537f642&is=65258142&hm=cda0373667b979a67c8f632118dc92fb66b48e439a740b0c73bbde9553cb5e02&', '2023-10-10 23:52:22.000', 0
3198560, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:52:22.000', 0
3198561, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345473689440286/screenshot.jpg?ex=6537f641&is=65258141&hm=881f658f1996c5dd8fe902051bdc34b5376121f13e9a4367bd79307611c45af0&', '2023-10-10 23:52:23.000', 0
3198562, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345523383550052/screenshot.jpg?ex=6537f64d&is=6525814d&hm=393ccfb31e8e54b8407980448a08b93a580f4156c7f1a886ccae552069d1ec9a&', '2023-10-10 23:52:33.000', 0
3198563, 2045, 'steam:11000014c9d3833', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345618275471511/screenshot.jpg?ex=6537f664&is=65258164&hm=bdf438c54d74b96a86d8cbea4342f5ea7320a8f90bb6589ea23e767ac444a980&', '2023-10-10 23:52:55.000', 0
3198564, 162, 'steam:110000107323edf', 'ืืืืืืืโสดหมดโกหกหมด', 'https://media.discordapp.net/attachments/1138905855174135951/1161345644791877742/screenshot.jpg?ex=6537f66a&is=6525816a&hm=cead703354c3677933df21aa9655c3b0dc2caa92c3f70018dd70ad5fcaaea9ef&', '2023-10-10 23:53:07.000', 0
3198565, 8739, 'steam:11000015cb9398b', 'เกือบไปนะพวกมึงอะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161345655441207356/screenshot.jpg?ex=6537f66d&is=6525816d&hm=ab751ef0cce3056dae2be4dac86994f49ad42f1756d2e3d61141a2b0c7aa124f&', '2023-10-10 23:53:22.000', 0
3198566, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345799645581353/screenshot.jpg?ex=6537f68f&is=6525818f&hm=7624fa22434190229b1f0116209cc8513c3dcc4065f6a4f8e9b098ac583fa988&', '2023-10-10 23:53:40.000', 0
3198567, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345867987558552/screenshot.jpg?ex=6537f69f&is=6525819f&hm=6805d39362b15693382e08c48cb91265308181b9ffc95f364bc9d4954e57581a&', '2023-10-10 23:53:55.000', 0
3198569, 368, 'steam:110000149552058', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346088461156427/screenshot.jpg?ex=6537f6d4&is=652581d4&hm=037208782011191a61a088104e90844b816969b87a6fbc4cd3288adcd1d5797d&', '2023-10-10 23:54:48.000', 0
3198570, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 23:54:51.000', 0
3198571, 599, 'steam:11000014b806f3a', '.', '', '2023-10-10 23:55:04.000', 0
3198572, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346246548660244/screenshot.jpg?ex=6537f6f9&is=652581f9&hm=248db08be2274168a1cbf8f49bbe5170de505b0a6c84c00226ea87aff7378b77&', '2023-10-10 23:55:25.000', 0
3198573, 2812, 'steam:1100001118fb952', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346347560083467/screenshot.jpg?ex=6537f712&is=65258212&hm=b7d84c0b469eaf3559f5e29bed1687af7e8f25e9f583c6874d9607e69223566d&', '2023-10-10 23:55:51.000', 0
3198574, 989, 'steam:11000014bcc26ad', 'ชิวๆ ที่นิวยอก', 'https://media.discordapp.net/attachments/1138905855174135951/1161346349871149226/screenshot.jpg?ex=6537f712&is=65258212&hm=060688728d4268b9c62469bf8ee992b8ff8f5673585ddc6771cb586b3647e1fa&', '2023-10-10 23:55:59.000', 0
3198575, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346425293131908/screenshot.jpg?ex=6537f724&is=65258224&hm=ba38ed7e9db08bac5fb8169afd1656dbf09fb2ec3111bf7a12bd01ab998d9c3f&', '2023-10-10 23:56:08.000', 0
3198576, 13839, 'steam:11000015f667a4c', '@^5พี่ชายที่แสนดี คู่รัก FR หนีไปไหนกานนนน', '', '2023-10-10 23:56:26.000', 0
3198577, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346514799566898/screenshot.jpg?ex=6537f739&is=65258239&hm=cba9890121ac39ae2593ee2bb5b56ad88ebe5516aa7a39f4a70c66623443dc66&', '2023-10-10 23:56:30.000', 0
3198578, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346551550066738/screenshot.jpg?ex=6537f742&is=65258242&hm=267a02ddf410e11e3e8c0d8df09043c7b1c9347303a4fa022979dea147abd681&', '2023-10-10 23:56:39.000', 0
3198579, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346605694332978/screenshot.jpg?ex=6537f74f&is=6525824f&hm=7e2862b20d50bcc422a7b25b650002305fe04de716b66765e6fd34017806034f&', '2023-10-10 23:56:56.000', 2
3198580, 4415, 'steam:11000014ac6782c', 'รักเธอที่สุดเล้ยย', 'https://media.discordapp.net/attachments/1138905855174135951/1161346848724893809/screenshot.jpg?ex=6537f789&is=65258289&hm=0f7aedae566568015ad7a59474fc14727f589422f918de81140c2d0ed4ffeb8c&', '2023-10-10 23:57:56.000', 0
3198581, 599, 'steam:11000014b806f3a', '@PAOPAE ELEANOR ตัวแหลม', '', '2023-10-10 23:57:58.000', 0
3198582, 8212, 'steam:11000013a00dab8', 'ขายเศษปูน 1700 เหมา 1600 DM 77250', '', '2023-10-11 00:08:59.000', 0
3198583, 13588, 'steam:11000011794c3bc', 'โลกที่ไม่มีเธอT.T', 'https://media.discordapp.net/attachments/1138905855174135951/1161349909048479784/screenshot.jpg?ex=6537fa63&is=65258563&hm=ecb5227e050286bd5aa1026b14e5973571c7b81e84e2901fb152324999443c5f&', '2023-10-11 00:10:22.000', 1
3198584, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^9บลูปริ้นม่วง DM.29151', '', '2023-10-11 00:11:50.000', 0
3198585, 8212, 'steam:11000013a00dab8', 'ขายเศษปูน 1700 เหมา 1600 DM 77250', '', '2023-10-11 00:12:53.000', 0
3198586, 586, 'steam:11000014a106ffd', 'อยู่แล้วปวดหัวหวะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161351132816351282/screenshot.jpg?ex=6537fb86&is=65258686&hm=fc3f3502926db192b99eba736454a0c473cc8276dcfbd3c6cefe04d6bae98a2c&', '2023-10-11 00:15:35.000', 0
3198587, 12771, 'steam:11000015cae8811', 'ไหนๆไครเก๋ามาแก้เหงาหน่อย DM 6766998', 'https://media.discordapp.net/attachments/1138905855174135951/1161351409963376640/screenshot.jpg?ex=6537fbc9&is=652586c9&hm=05e6f70df25c95b2c791b307dd544f3cc94e4a3eca03415f6a0c15b5a76fae04&', '2023-10-11 00:16:41.000', 0
3198588, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^9บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:18:19.000', 0
3198589, 154, 'steam:11000014c977992', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161352170394898462/screenshot.jpg?ex=6537fc7e&is=6525877e&hm=360deac369e0205fff268720c83b8f181882c54a3f497940f3a8b707538276c9&', '2023-10-11 00:18:58.000', 0
3198590, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 00:19:26.000', 0
3198591, 13470, 'steam:11000013c9c7bd5', '^6 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^9บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:19:55.000', 0
3198592, 663, 'steam:11000011a19f0d5', 'FW อยู่ไหมครับออกมาหน้าการาจหน่อยครับ', '', '2023-10-11 00:20:03.000', 0
3198593, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161352542433841203/screenshot.jpg?ex=6537fcd7&is=652587d7&hm=34ab11226a1395b183c5485e47be780d26f250c0125907bb713c0432dd3192ee&', '2023-10-11 00:20:26.000', 0
3198594, 138, 'steam:110000152ce7538', '{{{laughing}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161352559668236410/screenshot.jpg?ex=6537fcdb&is=652587db&hm=2393857b08216f6b538f2e10887569cd43a1c59ba990ed9b8928b77f6e197b78&', '2023-10-11 00:20:35.000', 1
3198595, 532, 'steam:11000010c00fae2', 'ขายเศษปูนเรท1700/สายทองแดงเรท2300 dm 15484', '', '2023-10-11 00:20:52.000', 0
3198596, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161352661782757588/screenshot.jpg?ex=6537fcf3&is=652587f3&hm=9af66d5c076b3e2af864353cf46301c8f9e68ffc20f1c8a587a6b317dbccc177&', '2023-10-11 00:20:56.000', 1
3198597, 2045, 'steam:11000014c9d3833', 'รับรภโล 29986', '', '2023-10-11 00:21:00.000', 0
3198598, 102, 'steam:1100001517686e8', 'ขาย LV3 250k LV5 900k dm75080', '', '2023-10-11 00:21:05.000', 0
3198599, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 00:22:20.000', 0
3198600, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:22:43.000', 0
3198601, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 00:23:09.000', 0
3198602, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:23:41.000', 0
3198603, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161353420389761134/screenshot.jpg?ex=6537fda8&is=652588a8&hm=70a494f3878523fc2d83234c8a58d9418094e06175777df0ae57f0b4e7f3cdf4&', '2023-10-11 00:23:56.000', 0
3198604, 60, 'steam:11000015a6b5564', '@^9BG ก็ไม่เท่าไร', '', '2023-10-11 00:24:05.000', 0
3198605, 1361, 'steam:11000015a9082c9', '@^9BG บัง', '', '2023-10-11 00:24:08.000', 0
3198606, 1869, 'steam:110000142256102', '@^9BG ล่อสาว', '', '2023-10-11 00:24:25.000', 0
3198607, 359, 'steam:11000011a3e6d9d', '@UUU ได้หมดทุกตัว', '', '2023-10-11 00:24:27.000', 0
3198608, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:25:11.000', 0
3198609, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:25:43.000', 0
3198610, 102, 'steam:1100001517686e8', 'ขาย LV3 250k LV4 300k LV5 900k dm75080', '', '2023-10-11 00:26:08.000', 0
3198611, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 00:26:19.000', 0
3198612, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:26:59.000', 0
3198613, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:27:12.000', 0
3198614, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 00:27:25.000', 0
3198615, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:27:37.000', 0
3198616, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:28:06.000', 0
3198617, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:28:28.000', 0
3198618, 102, 'steam:1100001517686e8', 'ขาย LV3 250k LV4 300k LV5 900k dm75080', '', '2023-10-11 00:28:39.000', 0
3198619, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 00:28:54.000', 0
3198620, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:28:58.000', 0
3198621, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:29:03.000', 0
3198622, 989, 'steam:11000014bcc26ad', 'ชิลๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1161354670871154799/screenshot.jpg?ex=6537fed2&is=652589d2&hm=ee27975363180e7cb332c0165e0c78ad07e2dbacc4fb03a01fec616fd43c71fb&', '2023-10-11 00:29:04.000', 0
3198623, 12771, 'steam:11000015cae8811', '@Candy หวานเจี๊ยบ55', '', '2023-10-11 00:30:17.000', 0
3198624, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:30:32.000', 0
3198625, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:31:39.000', 0
3198626, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5', '', '2023-10-11 00:31:45.000', 0
3198627, 10523, 'steam:11000014175a216', 'รับปูน 26864', '', '2023-10-11 00:33:38.000', 0
3198628, 1395, 'steam:11000011d1104d7', '[ขาย] สายทองแดง R.1/2k / ชุดตีปืน 1/580k DM.51912', '', '2023-10-11 00:33:53.000', 0
3198629, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:34:04.000', 0
3198630, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:34:06.000', 0
3198631, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 00:35:14.000', 0
3198632, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 00:35:51.000', 0
3198633, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1097998936419094579/1161356746044997763/image.png?ex=653800c1&is=65258bc1&hm=163a1623f22f4807f571b326b89b3203b329e1f343c71dad9881027527241aff&', '2023-10-11 00:37:13.000', 0
3198634, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1097998936419094579/1161356746044997763/image.png?ex=653800c1&is=65258bc1&hm=163a1623f22f4807f571b326b89b3203b329e1f343c71dad9881027527241aff&', '2023-10-11 00:37:32.000', 0
3198635, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:37:40.000', 0
3198636, 102, 'steam:1100001517686e8', 'ขาย LV3 250k LV4 300k dm75080', '', '2023-10-11 00:37:44.000', 0
3198637, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161356904535175289/screenshot.jpg?ex=653800e7&is=65258be7&hm=e08fdc7a562c31cf44be786ea6f29559ba5e545048851189af01b9dd671e44b9&', '2023-10-11 00:37:47.000', 0
3198638, 127, 'steam:11000014993c634', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161357084978319411/screenshot.jpg?ex=65380112&is=65258c12&hm=091bec75c3b44b42e9861b5a8d0f97206bcee790a142565f305af4c0b19652de&', '2023-10-11 00:38:29.000', 0
3198639, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 00:38:52.000', 0
3198640, 4599, 'steam:11000011af0042f', 'รับ lv 4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:39:53.000', 0
3198641, 13427, 'steam:110000133de4ba5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161357461236752464/screenshot.jpg?ex=6538016b&is=65258c6b&hm=a8212dbbefd87661ff065fa9cdff3173efe0f7dc3d35a327b77f73fac20e99f1&', '2023-10-11 00:39:59.000', 0
3198643, 135, 'steam:11000015919240a', 'รับบลูปริ้นปืน dm 38383', '', '2023-10-11 00:40:41.000', 0
3198644, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 00:40:55.000', 0
3198645, 12680, 'steam:11000015d04f5fd', 'ขายเศษเหล็ก', '', '2023-10-11 00:41:13.000', 0
3198646, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:41:36.000', 0
3198647, 273, 'steam:11000015aaa4d84', 'ขายเงินแดงR.1.3 T.45060', '', '2023-10-11 00:42:03.000', 0
3198648, 4599, 'steam:11000011af0042f', 'รับ lv 4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:42:03.000', 0
3198649, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-11 00:43:18.000', 0
3198650, 13804, 'steam:11000014c73a282', 'รับปูน dm 8606384', '', '2023-10-11 00:43:29.000', 0
3198651, 532, 'steam:11000010c00fae2', 'ขายสายทองแดงเรท2300/เศษปูน1700 dm 15484', '', '2023-10-11 00:44:08.000', 0
3198652, 102, 'steam:1100001517686e8', 'ขาย LV3 250k dm75080', '', '2023-10-11 00:44:52.000', 0
3198653, 4599, 'steam:11000011af0042f', 'รับ กันแตก เวล 4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:44:56.000', 0
3198654, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 00:45:00.000', 0
3198655, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:45:02.000', 0
3198656, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:45:12.000', 0
3198657, 1177, 'steam:110000159c92647', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161359044284518440/screenshot.jpg?ex=653802e5&is=65258de5&hm=8387fe98215f2402a67ffe6f585d7485be11cfbd46bcab6fac04e73a0a712128&', '2023-10-11 00:46:17.000', 1
3198658, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161359100584673291/screenshot.jpg?ex=653802f2&is=65258df2&hm=c4947263482d624d98914e282402587b195d89f8f70d98910ac14f72a6d29e64&', '2023-10-11 00:46:30.000', 0
3198659, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:47:17.000', 0
3198660, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161359563568717904/screenshot.jpg?ex=65380360&is=65258e60&hm=cb85fb8c59d2e2e34c0086927f59504fcbb802afcef0d467208914a102e92cc9&', '2023-10-11 00:48:21.000', 0
3198661, 485, 'steam:110000157dee940', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161359605507567696/screenshot.jpg?ex=6538036a&is=65258e6a&hm=eca8450aec90a9120e5d6ffbef53159c81efee5328a1249fa4dc7d38db7acb8b&', '2023-10-11 00:48:31.000', 1
3198662, 4599, 'steam:11000011af0042f', 'รับ กันแตกเวล 4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:49:35.000', 0
3198663, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 00:52:02.000', 0
3198664, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-11 00:53:35.000', 0
3198665, 4599, 'steam:11000011af0042f', 'รับ กันแตกเวล4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:54:37.000', 0
3198666, 586, 'steam:11000014a106ffd', '', 'https://cdn.discordapp.com/attachments/1150810937792659606/1161356783680487526/Screenshot_72.png?ex=653800ca&is=65258bca&hm=0517b688a21ceda8792716f3ab7c2796d7eacb0fc7ede1737c8eb8095bd03dff&', '2023-10-11 00:55:01.000', 0
3198667, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161361271346700368/screenshot.jpg?ex=653804f8&is=65258ff8&hm=a2fc81ed56e818ecf4803ebfe07cf333aa15f92f5a5a7e3e976c305b3e5e2c56&', '2023-10-11 00:55:08.000', 0
3198668, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161361303294705694/screenshot.jpg?ex=653804ff&is=65258fff&hm=ce95f01102ed925aa6bafe83271f0b9fe829c0c1830146b8d73233a762bde003&', '2023-10-11 00:55:16.000', 0
3198669, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:55:43.000', 0
3198670, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161362023762903171/screenshot.jpg?ex=653805ab&is=652590ab&hm=73440e135cb1a7b0321d2d3952531e719c106cfc9f624d3df868d05dbeb238f0&', '2023-10-11 00:58:07.000', 2
3198671, 490, 'steam:110000148acc7a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161362095183507537/screenshot.jpg?ex=653805bc&is=652590bc&hm=b836c3a1b22d1ec8ed5319a03ff2c95cff8d9af30507b4e0039b5b999e44f2a0&', '2023-10-11 00:58:24.000', 0
3198672, 4599, 'steam:11000011af0042f', '@Kin Voranon', 'https://media.discordapp.net/attachments/1138905855174135951/1161362151575928904/screenshot.jpg?ex=653805ca&is=652590ca&hm=fefd2d47e085826b506e4a588a13f186600f24aa705781b4e3409b88cbf0b3d8&', '2023-10-11 00:58:37.000', 0
3198673, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161362287794327592/screenshot.jpg?ex=653805ea&is=652590ea&hm=5f91d9bfe11e7c3307b35fcdb080b16ebfd44b3205f951a6a6ac90bff57fc300&', '2023-10-11 00:59:10.000', 0
3198674, 12771, 'steam:11000015cae8811', 'อยากโดนตำรวจจับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161362291988648027/screenshot.jpg?ex=653805eb&is=652590eb&hm=00a4673ba55c5b4af14d25ee43a3b00a1f39e396aead7c3a03656ab271ff0a2a&', '2023-10-11 00:59:19.000', 0
3198675, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161362261630255314/image.png?ex=653805e4&is=652590e4&hm=c25b94fc1d4a069437a5b350f3e72fcabc50ce102826b1b75318fdd29652463c&', '2023-10-11 00:59:25.000', 0
3198676, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161362386918326383/screenshot.jpg?ex=65380602&is=65259102&hm=c8126b1552fe069cb61a1e8347a80497f1117298744215b8d36c8eaa12e6f22c&', '2023-10-11 00:59:35.000', 0
3198677, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 00:59:37.000', 0
3198678, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161024026458718248/image.png?ex=6536cae2&is=652455e2&hm=34f6f5695ea6a77b8bb55fa004a20a45c983dc255e469825ce015c75bbc77661&', '2023-10-11 01:00:32.000', 0
3198679, 407, 'steam:11000010e09fcf7', 'มึงมาเเอร์ดรอป FW ไอ่ ผช หัวชมพูอะ', '', '2023-10-11 01:02:11.000', 0
3198680, 407, 'steam:11000010e09fcf7', 'R 50 สีขาว มาๆ', '', '2023-10-11 01:02:31.000', 0
3198681, 437, 'steam:110000155e1a76d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363138705375332/screenshot.jpg?ex=653806b5&is=652591b5&hm=d0a07402494d9a071dcf33ff32aefa08a802a9bb3d8c5617efe48631ae4744a9&', '2023-10-11 01:02:33.000', 1
3198682, 2136, 'steam:110000105f4f2cb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363203834511422/screenshot.jpg?ex=653806c4&is=652591c4&hm=e9831807983c08394ed5638d7e6d42864791b07645471f5907ddadb8ad0cd0e5&', '2023-10-11 01:02:49.000', 0
3198683, 13660, 'steam:110000132ede097', 'ปกติคนเขาจะไปอยู่ไหนกันหรอครับ', '', '2023-10-11 01:02:50.000', 0
3198684, 784, 'steam:110000148ba4a8b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363385020071986/screenshot.jpg?ex=653806f0&is=652591f0&hm=1edf4677046f4e0143caccd75b45bfa38d07c28d4fdc135a99e770511c269d8a&', '2023-10-11 01:03:32.000', 0
3198685, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363458772705330/screenshot.jpg?ex=65380701&is=65259201&hm=52ef0e531d96e1ad489ab6c4de69dcc9f75538b588fcb8091eb65173a8a3d3f3&', '2023-10-11 01:03:49.000', 0
3198686, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 01:04:04.000', 0
3198687, 2045, 'steam:11000014c9d3833', '29986 หาเช้ารถดลฟาม', '', '2023-10-11 01:04:36.000', 0
3198688, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363740550250516/screenshot.jpg?ex=65380744&is=65259244&hm=318a5e68b7f8fd194a855598f053aaa175e705422e670108f5c79e160841e17c&', '2023-10-11 01:04:56.000', 0
3198689, 10512, 'steam:11000015d6ba0bb', 'รับเศษกระดาษ 50613', '', '2023-10-11 01:05:01.000', 0
3198690, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161024026458718248/image.png?ex=6536cae2&is=652455e2&hm=34f6f5695ea6a77b8bb55fa004a20a45c983dc255e469825ce015c75bbc77661&', '2023-10-11 01:05:06.000', 0
3198691, 13660, 'steam:110000132ede097', 'ครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161363825308729506/screenshot.jpg?ex=65380759&is=65259259&hm=f3a45aa6ae85c9b767a8edae6993684d29565d79acb131a8dbe1db6302413900&', '2023-10-11 01:05:24.000', 0
3198693, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161364072382599198/screenshot.jpg?ex=65380793&is=65259293&hm=ab667e5498196f49e8e7c34eb1c4064c835d6bb9f455ce948070da810ba64bd8&', '2023-10-11 01:06:15.000', 0
3198695, 12771, 'steam:11000015cae8811', '@^6Wanda ^3ที่แปลว่า ^0วานด้าา น่ารัก', '', '2023-10-11 01:06:41.000', 0
3198697, 660, 'steam:11000014cffa3c1', 'รับ ยากันสตัน / รับกระสุนปืน DM.86865', '', '2023-10-11 01:06:52.000', 0
3198699, 12771, 'steam:11000015cae8811', '@^6Wanda ^3ที่แปลว่า ^0วานด้าา จะไม่ตายใช่ไหม555', '', '2023-10-11 01:07:49.000', 0
3198700, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-11 01:08:28.000', 0
3198701, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 01:09:05.000', 0
3198702, 13839, 'steam:11000015f667a4c', 'nnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnn', 'https://media.discordapp.net/attachments/1138905855174135951/1161364926464524348/screenshot.jpg?ex=6538085f&is=6525935f&hm=809912bda5ff8369dfc86923ef7b7e4c6dc72c63150ed1caa395cf45fc1a7b1e&', '2023-10-11 01:09:38.000', 0
3198703, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 01:09:51.000', 0
3198704, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 01:10:32.000', 0
3198705, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161365165778935838/screenshot.jpg?ex=65380898&is=65259398&hm=66d6636d4a43db93bdf4a37e9a59fad588fc5a5ea3146450a1e0306928c5b11f&', '2023-10-11 01:10:36.000', 0
3198706, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161365248029241427/screenshot.jpg?ex=653808ac&is=652593ac&hm=b1e9592ddc543054e8763d7c9e413f842e929c8d0b9409b09e30ed494ecf96d9&', '2023-10-11 01:10:56.000', 0
3198707, 586, 'steam:11000014a106ffd', 'เชฟคมยินดีให้บริการ', 'https://media.discordapp.net/attachments/1138905855174135951/1161365324239749200/screenshot.jpg?ex=653808be&is=652593be&hm=8dc2469ee43c7765add250bd99b9bca773f4ee6f192149e42d212b42beec4dd1&', '2023-10-11 01:11:21.000', 0
3198708, 660, 'steam:11000014cffa3c1', 'รับ ยากันสตัน / รับกระสุนปืน DM.86865', '', '2023-10-11 01:11:44.000', 0
3198709, 12771, 'steam:11000015cae8811', 'อยากมีหวานใจ  DM 6766998', 'https://media.discordapp.net/attachments/1138905855174135951/1161365635683590245/screenshot.jpg?ex=65380908&is=65259408&hm=61690029a59e287dacb76fb6f6c2e805e914d77963baefbc58ad00f6ed717201&', '2023-10-11 01:12:44.000', 0
3198710, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 01:13:05.000', 0
3198711, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 01:13:11.000', 0
3198712, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:13:42.000', 0
3198713, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1155906878090526812/1161360230995738785/image-44_copy.png?ex=65380400&is=65258f00&hm=485f848a849310a49b33e3db032c4e5c7181000342551ab14f2d8f19a5dfdb6d&', '2023-10-11 01:13:49.000', 0
3198714, 178, 'steam:11000014cd9588c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161365986444841112/screenshot.jpg?ex=6538095c&is=6525945c&hm=ff258dcffe63f015f383b065a3b18a843b23264933e082f307c7d262068e1bed&', '2023-10-11 01:13:52.000', 0
3198715, 12771, 'steam:11000015cae8811', 'จะโพสจนกว่าจะมีหวานใจ555', '', '2023-10-11 01:14:05.000', 0
3198716, 4415, 'steam:11000014ac6782c', 'ป๊าทรงผมแก่ทุกวันเลยอุ', 'https://media.discordapp.net/attachments/1138905855174135951/1161366018296397955/screenshot.jpg?ex=65380963&is=65259463&hm=02fca21830bd0de73df606a201e2a7a73d849990e8edd3fa42546a2c9adaa55b&', '2023-10-11 01:14:12.000', 0
3198717, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 01:14:13.000', 0
3198718, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:14:14.000', 0
3198719, 250, 'steam:11000013ce57c69', '@เส้าเหนื่อยเส้าอยากรวย อุ้ยๆๆ', '', '2023-10-11 01:14:28.000', 0
3198720, 10512, 'steam:11000015d6ba0bb', 'รับเศษกระดาษ 50613', '', '2023-10-11 01:14:57.000', 0
3198721, 4415, 'steam:11000014ac6782c', '@Boon ใครอ่าาาาาาา', '', '2023-10-11 01:15:03.000', 0
3198722, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161366360278962216/screenshot.jpg?ex=653809b5&is=652594b5&hm=6425419c1b6739417342b588ad8cea1f9fedc66284bc13ee5d5f13d311e1267c&', '2023-10-11 01:15:21.000', 0
3198723, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 01:15:48.000', 0
3198724, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161366491191582850/screenshot.jpg?ex=653809d4&is=652594d4&hm=136ddd44b840d8e958d4d3f483370445e92c77a6241c3db6ae65ac2715abf8aa&', '2023-10-11 01:15:54.000', 0
3198725, 4828, 'steam:110000115151668', 'ขาย ตั๋วอาวุธlv5 250k 68889', '', '2023-10-11 01:16:22.000', 0
3198726, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161366649467838484/screenshot.jpg?ex=653809fa&is=652594fa&hm=aa9cd903c0db975b9d671ee84a0a80156724aaa7c59fc733692aa099ff7351a4&', '2023-10-11 01:16:30.000', 0
3198728, 10512, 'steam:11000015d6ba0bb', 'รับเศษกระดาษเป็นจำนวนมาก 50613', '', '2023-10-11 01:16:36.000', 0
3198729, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 01:17:12.000', 0
3198730, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 01:18:42.000', 0
3198731, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161367343100866632/screenshot.jpg?ex=65380a9f&is=6525959f&hm=d8f6315a57a8b8897a68d2a96a6d831a33fce2b43fc044c036cc3889637b8e7f&', '2023-10-11 01:19:15.000', 0
3198732, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161367743195533353/screenshot.jpg?ex=65380aff&is=652595ff&hm=486936f85a78798df5dac4e5667ab0fc2d64cf966f478fc215ed75a71d9a7f35&', '2023-10-11 01:20:51.000', 0
3198733, 5682, 'steam:11000014f943606', 'รับ มรกต DM.12721', '', '2023-10-11 01:20:55.000', 0
3198734, 660, 'steam:11000014cffa3c1', 'รับ ยากันสตัน / รับกระสุนปืน DM.86865', '', '2023-10-11 01:21:56.000', 0
3198735, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 dm.49949', '', '2023-10-11 01:22:33.000', 0
3198736, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161368254946758740/screenshot.jpg?ex=65380b79&is=65259679&hm=87af3c942656366a376a203f31fcdea3b83ad34c87123bdabb266b681e9cc483&', '2023-10-11 01:22:53.000', 0
3198737, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:23:57.000', 0
3198738, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 01:24:09.000', 0
3198739, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161368695562576062/screenshot.jpg?ex=65380be2&is=652596e2&hm=3f5ca2e0cdf204b4d105bbf5511fb6aeecb62c986cd938f59ece390ff8a9ccf9&', '2023-10-11 01:24:56.000', 0
3198740, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ T42887', '', '2023-10-11 01:25:08.000', 0
3198741, 12680, 'steam:11000015d04f5fd', 'ช่วยด้วยครับติดอยู่ในแอร์ดรอป', 'https://media.discordapp.net/attachments/1138905855174135951/1161368860772024441/screenshot.jpg?ex=65380c09&is=65259709&hm=9585069b84e0be337b07bbc82c59fc95cfac0594d8cd32f569942ce36adb2d9f&', '2023-10-11 01:25:33.000', 0
3198742, 141, 'steam:110000156c24e09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161369029550817351/screenshot.jpg?ex=65380c31&is=65259731&hm=db5db0146cc2e5871944d346b2e153fc7c75f40e739e489a9b51277e5d1d8108&', '2023-10-11 01:25:58.000', 0
3198743, 102, 'steam:1100001517686e8', 'ขาย LV3 250k dm75080', '', '2023-10-11 01:26:28.000', 0
3198744, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:26:34.000', 0
3198745, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 01:26:37.000', 0
3198746, 13708, 'steam:110000147a69681', '[รับ] กระดาษ dm.2185699', '', '2023-10-11 01:27:03.000', 0
3198747, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 กล่องlv2dm.49949', '', '2023-10-11 01:30:01.000', 0
3198748, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:30:23.000', 0
3198749, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 01:30:38.000', 0
3198750, 12771, 'steam:11000015cae8811', 'หาครอบครัวมีรถทำงานดำ Dm 6766998', '', '2023-10-11 01:31:10.000', 0
3198751, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 01:31:51.000', 0
3198752, 4866, 'steam:11000010a4e5454', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161371051918368768/screenshot.jpg?ex=65380e14&is=65259914&hm=9590e4c1b0600ac18950f86057a25f13963284b883f9f78b39fcdd9d7d75b682&', '2023-10-11 01:34:00.000', 0
3198753, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 01:35:07.000', 0
3198754, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1097998936419094579/1161360628158566440/image.png?ex=6538045e&is=65258f5e&hm=63b4106be4cc17fbb29a0c8f222810d131daa74c13a24cf977e5c457d4a05b64&', '2023-10-11 01:35:11.000', 0
3198756, 12680, 'steam:11000015d04f5fd', 'ติดอีกแล้วครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161371676861280287/screenshot.jpg?ex=65380ea9&is=652599a9&hm=b0f459896fc4983f6f9ca4d0a99661fa400e7c15db545e358fa707e20b57b84a&', '2023-10-11 01:36:34.000', 0
3198757, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:37:21.000', 0
3198758, 1497, 'steam:11000014edd1bc8', 'รับชุดตี lv4 31126', '', '2023-10-11 01:37:48.000', 0
3198759, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161372432356102244/screenshot.jpg?ex=65380f5d&is=65259a5d&hm=d7f1f5aa1fb365053415f15b1a59b13def7c94f9c37698ce22b2af920234a1ef&', '2023-10-11 01:39:28.000', 0
3198760, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 01:40:09.000', 0
3198761, 1497, 'steam:11000014edd1bc8', 'รับชุดตี lv4 31126', '', '2023-10-11 01:41:24.000', 0
3198762, 1282, 'steam:11000010a75b657', 'ปล่อยขาย R34 แต่งเต็มจูน T.98349', '', '2023-10-11 01:41:25.000', 0
3198763, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:43:12.000', 0
3198764, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 01:43:21.000', 0
3198765, 10442, 'steam:11000011173d570', 'บัตร % กี่บาท', '', '2023-10-11 01:43:36.000', 0
3198766, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 01:45:24.000', 0
3198767, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 01:47:12.000', 0
3198768, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161374418921070622/screenshot.jpg?ex=65381136&is=65259c36&hm=3e0118b83ac06e73796d887b7b1550d4171c5b40bf930108a5dd10bfe9b295ac&', '2023-10-11 01:47:23.000', 0
3198769, 154, 'steam:11000014c977992', 'มีใครใช้แรมโบ ทะเบียน COD 666 อยู่ไหมครับ ไม่มีขออนุญาตพาวน์', '', '2023-10-11 01:47:27.000', 0
3198770, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161374749461590036/screenshot.jpg?ex=65381185&is=65259c85&hm=90f3a9c686047ff56db65a5654bcf9f08006c9a3f9300a2b80e32eef0bb500ba&', '2023-10-11 01:48:42.000', 0
3198771, 154, 'steam:11000014c977992', 'มีใครใช้แรมโบ ทะเบียน COD 666 อยู่ไหมครับ ไม่มีขออนุญาตพาวน์', '', '2023-10-11 01:48:44.000', 0
3198772, 13596, 'steam:11000014dda7e99', '<<ขาย>>เงินแดงR2.6เศษปูน ตั๋วอาวุธเทียร์2 กล่องชุดตีเทียร์4 ตั๋วอาวุธเทียร์3 ตั๋วอาวุธเทียร์5 กล่องชุดตีเทียร์6 บูปริ้นม่วง ตั๋วอาวุธเทียร์4 ตั๋วอาวุธเทียร์6 dm.1290313', '', '2023-10-11 01:49:08.000', 0
3198773, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 01:51:33.000', 0
3198774, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:51:51.000', 0
3198775, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161375839938691253/screenshot.jpg?ex=65381289&is=65259d89&hm=d16b7509fe131f9b922b9eaace13c27c4b01f6c5418f931e61acab8de78d803d&', '2023-10-11 01:53:01.000', 0
3198776, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 01:53:25.000', 0
3198777, 13596, 'steam:11000014dda7e99', '<<ขาย>>เงินแดงR2.6เศษปูน ตั๋วอาวุธเทียร์2 กล่องชุดตีเทียร์4 ตั๋วอาวุธเทียร์3 ตั๋วอาวุธเทียร์5 กล่องชุดตีเทียร์6 บูปริ้นม่วง ตั๋วอาวุธเทียร์4 ตั๋วอาวุธเทียร์6 dm.1290313', '', '2023-10-11 01:53:49.000', 0
3198778, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 กล่องlv2dm.49949', '', '2023-10-11 01:53:56.000', 0
3198780, 1361, 'steam:11000015a9082c9', 'รับ ไทเท *50047', '', '2023-10-11 01:55:57.000', 0
3198781, 1869, 'steam:110000142256102', '@งุงิ รับหวานใจด้วยไหมอ่ะ', '', '2023-10-11 01:56:24.000', 0
3198782, 4995, 'steam:11000011573099a', '@A R T H U R ทำไร ไม่มาหน้าเชฟเลย', '', '2023-10-11 01:56:29.000', 0
3198783, 1361, 'steam:11000015a9082c9', '@^6Dyy รับหมดค้าบ เหงา', '', '2023-10-11 01:56:39.000', 0
3198784, 682, 'steam:1100001188c6b4a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161376771342606346/screenshot.jpg?ex=65381367&is=65259e67&hm=2f7b243af937a024faaf798db67f9c3e814abe0ab6c852bbeb6589958a30ea02&', '2023-10-11 01:56:44.000', 2
3198786, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:57:23.000', 0
3198787, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 01:57:24.000', 0
3198788, 1869, 'steam:110000142256102', '@งุงิ เอาดี', '', '2023-10-11 01:57:26.000', 0
3198789, 12771, 'steam:11000015cae8811', 'อยากเป็นสัตไห้เธอเลี้ยง', '', '2023-10-11 01:57:34.000', 0
3198790, 1361, 'steam:11000015a9082c9', '@^6Dyy ใช่น้าบบ 50047น้าบ', '', '2023-10-11 01:57:50.000', 0
3198791, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv 5 กล่องlv2dm.49949', '', '2023-10-11 01:59:24.000', 0
3198792, 2045, 'steam:11000014c9d3833', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161377463079809185/screenshot.jpg?ex=6538140c&is=65259f0c&hm=5c32a1c72761f8911321557ad89c5af69b01ad724dbe96c3cf678ad13f8bd7e6&', '2023-10-11 01:59:28.000', 0
3198793, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:59:35.000', 0
3198794, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 02:00:15.000', 0
3198795, 4599, 'steam:11000011af0042f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161377807314731200/screenshot.jpg?ex=6538145e&is=65259f5e&hm=0bb2f9415064c3286a98c2481ad593613f9e1c068b11d4ee029fcb2ca049d9ac&', '2023-10-11 02:00:51.000', 0
3198796, 1361, 'steam:11000015a9082c9', 'รับ ไทเท *50047', '', '2023-10-11 02:01:01.000', 0
3198797, 102, 'steam:1100001517686e8', 'ขาย LV3 250k dm75080', '', '2023-10-11 02:01:02.000', 0
3198798, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:01:13.000', 0
3198799, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 02:01:31.000', 0
3198800, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 02:03:20.000', 0
3198801, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:03:55.000', 0
3198802, 1361, 'steam:11000015a9082c9', 'รับ ไทเท Dm.50047', '', '2023-10-11 02:03:57.000', 0
3198803, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 02:04:13.000', 0
3198804, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 02:04:19.000', 0
3198805, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.2  (มี26k) / สายทองแดง R.1500 (มี30)', '', '2023-10-11 02:04:39.000', 0
3198806, 10512, 'steam:11000015d6ba0bb', 'รับเศษกระดาษ เป็นจำนวนมากก 50613', '', '2023-10-11 02:05:05.000', 0
3198807, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 02:05:31.000', 0
3198808, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161379104201912500/screenshot.jpg?ex=65381593&is=6525a093&hm=c2fb5f39a1fa8f7aabf29af6fa8682ca839eaa40e691d9c8ea98cbfec7cdb752&', '2023-10-11 02:05:59.000', 0
3198809, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161379554045206618/screenshot.jpg?ex=653815ff&is=6525a0ff&hm=f01b93a451adf5074f05d1dfd063813f24d4bfe65e054b0195ce37ccf8761653&', '2023-10-11 02:07:48.000', 0
3198810, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161379583644401664/screenshot.jpg?ex=65381606&is=6525a106&hm=b220f117aacd465bc3355621b6e383098897966c3fc70314e35834e09f7046e0&', '2023-10-11 02:07:53.000', 0
3198811, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 02:08:29.000', 0
3198812, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:09:31.000', 0
3198813, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 กล่องlv2dm.49949', '', '2023-10-11 02:09:47.000', 0
3198814, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161380208058835034/screenshot.jpg?ex=6538169b&is=6525a19b&hm=1a08d0f4d1a700c963db7d56f9820080afa5579c016f72eb9350647fc1bc66b5&', '2023-10-11 02:10:22.000', 0
3198815, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1', '', '2023-10-11 02:10:25.000', 0
3198816, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:10:34.000', 0
3198817, 1497, 'steam:11000014edd1bc8', 'รับชุดตี lv4 31126', '', '2023-10-11 02:10:56.000', 0
3198818, 102, 'steam:1100001517686e8', 'ขาย LV3 250k dm75080', '', '2023-10-11 02:11:38.000', 0
3198819, 2424, 'steam:11000014af24483', 'แคปซูลโพรที่ไหนครับ', '', '2023-10-11 02:12:02.000', 0
3198820, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:12:45.000', 0
3198821, 379, 'steam:1100001096eac8e', 'ดึงทั้งสน ได้ไหมพี่', '', '2023-10-11 02:13:59.000', 0
3198822, 3523, 'steam:110000111fca7d8', 'ค่ายทหารครบ', '', '2023-10-11 02:14:37.000', 0
3198823, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161381306899366028/screenshot.jpg?ex=653817a0&is=6525a2a0&hm=44cdb3f4530a88eac17e40c1b8a13890586c6d0320a57f199b1fba3aae881384&', '2023-10-11 02:14:45.000', 0
3198824, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1', '', '2023-10-11 02:14:51.000', 0
3198825, 2045, 'steam:11000014c9d3833', 'รับปูน 29986', '', '2023-10-11 02:14:56.000', 0
3198826, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:15:22.000', 0
3198827, 2045, 'steam:11000014c9d3833', 'รับปูน 29986', '', '2023-10-11 02:15:52.000', 0
3198828, 1159, 'steam:11000011995fae3', '[ขาย] บ้านหลังที่ 2 25M รวมเทรด T.4455', '', '2023-10-11 02:16:25.000', 0
3198829, 2424, 'steam:11000014af24483', 'จุดโพรแคปซูลอยู่ไหนหรอครับ', '', '2023-10-11 02:17:11.000', 0
3198830, 4400, 'steam:110000113bd7baf', '@Khunphaen Dwerner บ้านสีเขียวที่ค่ายทหารซ้าบแมพครับ', '', '2023-10-11 02:17:40.000', 0
3198831, 442, 'steam:1100001588e80f7', '@Khunphaen Dwerner ค่ายทหารพราน', '', '2023-10-11 02:17:51.000', 0
3198832, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 02:17:55.000', 0
3198833, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:18:02.000', 0
3198834, 2424, 'steam:11000014af24483', '@ช่างแบร์แคร์ทุกคน ขอบคุณครับบ', '', '2023-10-11 02:18:15.000', 0
3198835, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161382100340064296/image.png?ex=6538185e&is=6525a35e&hm=a1e549149216738d82ec94fd1117730270fca8f33b30bc98edb075912bb3ef5d&=&width=528&height=567', '2023-10-11 02:18:22.000', 0
3198836, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-10-11 02:18:37.000', 0
3198837, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161382320515846245/screenshot.jpg?ex=65381892&is=6525a392&hm=14b79118e67e239fce30504e8551b6d659871175590683faef47eb12afe2b2db&', '2023-10-11 02:18:46.000', 0
3198838, 1129, 'steam:1100001458584ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161382529144733746/screenshot.jpg?ex=653818c4&is=6525a3c4&hm=a0f8e6ed328bc9226b9adc5624e9005c8edf2aeaf4cff5e3ac9429e5e8a5d6b8&', '2023-10-11 02:19:35.000', 0
3198839, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 02:19:47.000', 0
3198840, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:20:03.000', 0
3198841, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161382100340064296/image.png?ex=6538185e&is=6525a35e&hm=a1e549149216738d82ec94fd1117730270fca8f33b30bc98edb075912bb3ef5d&=&width=528&height=567', '2023-10-11 02:20:55.000', 0
3198842, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 02:21:18.000', 0
3198843, 2045, 'steam:11000014c9d3833', '69282 หามี้ กะป๋า', '', '2023-10-11 02:21:34.000', 0
3198844, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-10-11 02:21:57.000', 0
3198845, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นlv2 31126', '', '2023-10-11 02:22:28.000', 0
3198846, 2045, 'steam:11000014c9d3833', '69282 หามี้ กะป๋า', '', '2023-10-11 02:23:05.000', 0
3198847, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161382100340064296/image.png?ex=6538185e&is=6525a35e&hm=a1e549149216738d82ec94fd1117730270fca8f33b30bc98edb075912bb3ef5d&=&width=528&height=567', '2023-10-11 02:23:20.000', 0
3198848, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 02:23:24.000', 0
3198850, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 กล่องlv2dm.49949', '', '2023-10-11 02:25:28.000', 0
3198851, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:26:31.000', 0
3198852, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5 1m /ตั๋วT6/เงินแดงเรท2.5/กล่องกระสุน36นัด[ราคาร้อน]', '', '2023-10-11 02:26:47.000', 0
3198853, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161382100340064296/image.png?ex=6538185e&is=6525a35e&hm=a1e549149216738d82ec94fd1117730270fca8f33b30bc98edb075912bb3ef5d&=&width=528&height=567', '2023-10-11 02:27:28.000', 0
3198854, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นlv2 31126', '', '2023-10-11 02:27:59.000', 0
3198855, 12359, 'steam:110000149de1d07', 'หาลูกใหม่', 'https://media.discordapp.net/attachments/1138905855174135951/1161384708924510408/screenshot.jpg?ex=65381acc&is=6525a5cc&hm=5cf6515609c988a2ed9336374d82b814ed86c17f53b04e974b11f01853cd89be&', '2023-10-11 02:28:23.000', 0
3198856, 379, 'steam:1100001096eac8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161384778499641395/screenshot.jpg?ex=65381adc&is=6525a5dc&hm=1812f9841bb757c5c4e6f1adc2610fca534e59e978a7e3685750dedfbf4a6033&', '2023-10-11 02:28:33.000', 0
3198857, 1816, 'steam:11000013c422b4e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161384810955157625/screenshot.jpg?ex=65381ae4&is=6525a5e4&hm=81199e405a8ab2baeb939b5fc17713f49a668b944b87b2cba8446861180819a3&', '2023-10-11 02:28:40.000', 0
3198858, 146, 'steam:11000010c1572b0', '@Kaเรน ...', '', '2023-10-11 02:28:54.000', 0
3198859, 2424, 'steam:11000014af24483', 'โพรตรงไหนครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161384857180590140/screenshot.jpg?ex=65381aef&is=6525a5ef&hm=2a55b2612ef98a3f9941dc23a608a8ba1021bca59a2078c151c24a03adeaad33&', '2023-10-11 02:28:55.000', 0
3198860, 1129, 'steam:1100001458584ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161384877652979712/screenshot.jpg?ex=65381af4&is=6525a5f4&hm=ca73071667501e8a008992c0ddf18efa7384edc07f294851d6633ae73ffca35f&', '2023-10-11 02:28:56.000', 0
3198861, 2424, 'steam:11000014af24483', 'โพรตรงไหนครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161384925459648603/screenshot.jpg?ex=65381aff&is=6525a5ff&hm=91175628334b8de3bdd8d09e6fef6108e81ef0555558a9d2382bd349300c384c&', '2023-10-11 02:29:11.000', 0
3198862, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5 1m /ตั๋วT6/เงินแดงเรท2.5/กล่องกระสุน36นัด[ราคาร้อน]', '', '2023-10-11 02:29:16.000', 0
3198863, 2424, 'steam:11000014af24483', 'โพรตรงไหนครับไม่เห็นจุดโพร', '', '2023-10-11 02:29:28.000', 0
3198864, 12359, 'steam:110000149de1d07', 'ชื่อแมวน้ำไม่ใช่แมวเป้า', 'https://media.discordapp.net/attachments/1138905855174135951/1161385131492253788/screenshot.jpg?ex=65381b30&is=6525a630&hm=0e697a2e25db7ef4cc3cd66317b745987f3ae5a1de06c612c61597f17e94f237&', '2023-10-11 02:30:07.000', 0
3198865, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5 1m /ตั๋วT6/เงินแดงเรท2.5/กล่องกระสุน36นัด[ราคาร้อน]', '', '2023-10-11 02:30:32.000', 0
3198866, 2424, 'steam:11000014af24483', 'ถึงที่โพรแล้วครับ โพรจุดไหนครับ', '', '2023-10-11 02:31:11.000', 0
3198867, 9676, 'steam:11000011b034c7d', '@แมวน้ำ ม้าน้ำ แมววัด แมวเป้า  กูท่ออ', '', '2023-10-11 02:31:49.000', 0
3198868, 12359, 'steam:110000149de1d07', '@keshi - less of youᴾᴷ แวอยู่ยูคับอ้วน', '', '2023-10-11 02:32:10.000', 0
3198869, 850, 'steam:1100001020d66d0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161385930444243097/screenshot.jpg?ex=65381bef&is=6525a6ef&hm=df907422cb10cdcc6faf8cebd120d8634ea64f655852496c5f412d7adce76ae0&', '2023-10-11 02:33:07.000', 0
3198870, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:34:10.000', 0
3198871, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5 1m /ตั๋วT6/เงินแดงเรท2.5[ราคาร้อน]', '', '2023-10-11 02:34:50.000', 0
3198873, 784, 'steam:110000148ba4a8b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161387933253779466/screenshot.jpg?ex=65381dcc&is=6525a8cc&hm=ec199cd736f8b1c1f56499377ee5c5120a4ee4a0d5a71543b671c0a9c160d486&', '2023-10-11 02:41:14.000', 1
3198874, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:41:40.000', 0
3198875, 784, 'steam:110000148ba4a8b', 'ืืืืืืืืืืืื.', '', '2023-10-11 02:41:41.000', 0
3198876, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161388470397317190/screenshot.jpg?ex=65381e4c&is=6525a94c&hm=51ef067aacd451505bf08749ff58f41bc700d4b9de162208cac391fbe74ca7a2&', '2023-10-11 02:43:12.000', 0
3198877, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:44:04.000', 0
3198878, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:45:04.000', 0
3198879, 2424, 'steam:11000014af24483', 'รับซื้อปูน DM.62660', '', '2023-10-11 02:46:08.000', 0
3198880, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:46:38.000', 0
3198882, 156, 'steam:110000115c3b223', 'รับFer296 Dm.75571', '', '2023-10-11 02:46:49.000', 0
3198883, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:47:19.000', 0
3198884, 9273, 'steam:11000010f3e44cd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161389586354798683/screenshot.jpg?ex=65381f56&is=6525aa56&hm=dade802b071165f14445ae7af32d53530595a394a6623c9a973b77a693654c66&', '2023-10-11 02:47:39.000', 0
3198885, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:48:00.000', 0
3198887, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 02:52:31.000', 0
3198888, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:52:56.000', 0
3198889, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:53:12.000', 0
3198890, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 02:53:56.000', 0
3198891, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 02:54:07.000', 0
3198892, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:54:49.000', 0
3198894, 784, 'steam:110000148ba4a8b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161391721721114785/screenshot.jpg?ex=65382154&is=6525ac54&hm=25054742ead21c91492909f0101bc45b813e3d376421ddd1d08445a0307e2699&', '2023-10-11 02:56:08.000', 0
3198895, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 02:56:20.000', 0
3198896, 12359, 'steam:110000149de1d07', 'ลูกหาย', 'https://media.discordapp.net/attachments/1138905855174135951/1161391781536071844/screenshot.jpg?ex=65382162&is=6525ac62&hm=a27b3a31ee88cab6c3d134b11435cfae7241fda5335a2f58cc91a18f54bfc7bf&', '2023-10-11 02:56:27.000', 0
3198897, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161391784031698994/image.png?ex=65382162&is=6525ac62&hm=2bcd22a48fdef19937e8bf4e96994ee3b659d53e2087b9f82d33425f1d1c77ac&', '2023-10-11 02:56:30.000', 0
3198898, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 02:57:10.000', 0
3198899, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 02:57:16.000', 0
3198900, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 02:58:36.000', 0
3198901, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:59:51.000', 0
3198902, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 03:00:02.000', 0
3198903, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 03:00:40.000', 0
3198904, 944, 'steam:1100001112545b0', 'รับสายไฟ T.12754', '', '2023-10-11 03:00:44.000', 0
3198905, 944, 'steam:1100001112545b0', 'รับสายไฟ T.12754', '', '2023-10-11 03:08:08.000', 0
3198906, 2044, 'steam:110000115669434', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161395861587238932/screenshot.jpg?ex=6538252f&is=6525b02f&hm=d7c9995e43abf140359415568693435f9be30df379104eb3445d639d8628bbad&', '2023-10-11 03:12:35.000', 0
3198907, 13710, 'steam:11000015acf084b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161396079309373441/screenshot.jpg?ex=65382563&is=6525b063&hm=e20ab6fa29fc9b4ed88a7432db3dd8ba9836d42ca49e4bd2b52fc16a2bfc912c&', '2023-10-11 03:13:26.000', 0
3198909, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 03:19:16.000', 0
3198910, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161398039383130213/screenshot.jpg?ex=65382736&is=6525b236&hm=1e4fd2689692c60ef31e037dfd80fb3dbbdcf67dc62a90fc9a4b70984796bad4&', '2023-10-11 03:21:14.000', 0
3198911, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161398679576514660/screenshot.jpg?ex=653827ce&is=6525b2ce&hm=3c0d8996cd3ed11dda014125797c909d81a996f94d73eb75c9a6c67b4fbe0eca&', '2023-10-11 03:23:46.000', 0
3198912, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 03:25:14.000', 0
3198914, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161399634300768387/screenshot.jpg?ex=653828b2&is=6525b3b2&hm=dd74d69cde00aebcb0bf711211b7e05ea7375ce057440b35bf4cdd09c35df7fc&', '2023-10-11 03:27:34.000', 0
3198916, 892, 'steam:110000106ba6086', 'tong valentine มาสนด่วย', '', '2023-10-11 03:34:15.000', 0
3198917, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161402071006842902/screenshot.jpg?ex=65382af7&is=6525b5f7&hm=fdd4dae9537d6179ac2ac75a1dd39ba695e84e18e6e4e756a7afefca394b3754&', '2023-10-11 03:37:15.000', 0
3198918, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161403812251185222/screenshot.jpg?ex=65382c96&is=6525b796&hm=fde3a2cbd0737f17071afddf5ad4dee3620b0f47c3d8776e112db74b860c185a&', '2023-10-11 03:44:11.000', 0
3198919, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411252027924591/screenshot.jpg?ex=65383384&is=6525be84&hm=44832649385bd3d3673a55da90b78bcffe3f1beb1a9969c18721463874956598&', '2023-10-11 04:13:44.000', 0
3198920, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411423994388510/screenshot.jpg?ex=653833ad&is=6525bead&hm=49e794d18eafbe13ce0f0cb35ab956300f1ca3a7c67e796fb9f4ebe42e745a03&', '2023-10-11 04:14:25.000', 0
3198921, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411509142945793/screenshot.jpg?ex=653833c1&is=6525bec1&hm=c68c180605cce29cf07f3d2efaf063835bc4f0ad4b445e6fa72976f6f0a3e771&', '2023-10-11 04:14:45.000', 1
3198922, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411614470328471/screenshot.jpg?ex=653833da&is=6525beda&hm=28261dcde5935f3af6d7b563e8346d75e6756e178e1e6a8a22212d7c93d19420&', '2023-10-11 04:15:10.000', 0
3198923, 4828, 'steam:110000115151668', '@สุดท้ายอ้ายกะส่ำหมา เป็นหยังอ้าย', '', '2023-10-11 04:15:52.000', 0
3198924, 10442, 'steam:11000011173d570', '@oyo เป็นคนที่รักเขาข้างเดียว', '', '2023-10-11 04:16:15.000', 0
3198925, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411946080383106/screenshot.jpg?ex=65383429&is=6525bf29&hm=0c19b32d1c591b469dc2164ba7bc6122d1fee3b0aa1adbdc486f9f2266cea394&', '2023-10-11 04:16:30.000', 0
3198926, 10442, 'steam:11000011173d570', '@ไอแก่ คนละข้าง', '', '2023-10-11 04:16:46.000', 0
3198927, 996, 'steam:11000013d4e8df7', 'Dm.13592', 'https://media.discordapp.net/attachments/906038908859592715/1161412093136875691/Screenshot_2023-10-11_041550.png?ex=6538344c&is=6525bf4c&hm=98ceb35ecbe04259f02f58ed62b646384cbacda60a5bb864eb52727538eab433&=', '2023-10-11 04:18:03.000', 0
3198928, 10442, 'steam:11000011173d570', 'รับงาน N เลี้ยงชีพค้าบ', '', '2023-10-11 04:18:56.000', 0
3198930, 10442, 'steam:11000011173d570', '@ขาย ถูก ไม่ลดแล้ว Dm 76975 ตาเบลอ ไม่หลับไม่นอน', '', '2023-10-11 04:24:01.000', 0
3198932, 10442, 'steam:11000011173d570', '@ขาย ถูก ไม่ลดแล้ว Dm 76975 นอนน้อยแต่นอนนะ', '', '2023-10-11 04:25:06.000', 0
3198933, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 04:25:23.000', 0
3198934, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 04:29:54.000', 0
3198935, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 04:37:38.000', 0
3198936, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 05:01:30.000', 0
3198937, 892, 'steam:110000106ba6086', 'ตาโบ๋', 'https://media.discordapp.net/attachments/1138905855174135951/1161426618443649024/screenshot.jpg?ex=653841d4&is=6525ccd4&hm=7bf3bc933a53eb2dae0adf82eb7a9acb49bca19285cfed062cff064adadd1046&', '2023-10-11 05:14:52.000', 0
3198938, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 05:25:08.000', 0
3198939, 996, 'steam:11000013d4e8df7', 'รับตั๋วlv5 R.180k Dm.13592', '', '2023-10-11 05:27:26.000', 0
3198940, 996, 'steam:11000013d4e8df7', 'นอนไม่หลับหาคนเฝ้านอนกั๊บ', 'https://media.discordapp.net/attachments/1138905855174135951/1161430117080379401/screenshot.jpg?ex=65384516&is=6525d016&hm=48f5c83e447c127fa0a0aa05674b9f4c2a3474d3722717f34b231f148cbba73b&', '2023-10-11 05:28:57.000', 0
3198941, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 05:31:15.000', 0
3198942, 892, 'steam:110000106ba6086', 'ชุมชนชาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161431232027045988/screenshot.jpg?ex=65384620&is=6525d120&hm=a7a11a060f0eadf37e94618a03ba2697db21d682e9406d8854eb6905d9db7602&', '2023-10-11 05:33:44.000', 0
3198943, 597, 'steam:11000014e9ab116', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161432622430441563/screenshot.jpg?ex=6538476b&is=6525d26b&hm=b159ad5e91129341b6cd47644755fb1a83ab6649700b8b689e593e5db4536d0c&', '2023-10-11 05:38:39.000', 0
3198944, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161436803446870026/screenshot.jpg?ex=65384b50&is=6525d650&hm=72c7c5444a0b165840c0e08a04d73fb027a149f7ba633cdf9daa926f248d5e57&', '2023-10-11 05:55:16.000', 0
3198945, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161436833591345304/screenshot.jpg?ex=65384b57&is=6525d657&hm=ea743b56e4b557c005f55168ac16b0ae184ae0220af8005fd117c129e02e113d&', '2023-10-11 05:55:23.000', 0
3198946, 13892, 'steam:11000015f497e3a', 'จุดโพเเร่ยุไหนครับทุกคนน', '', '2023-10-11 06:01:40.000', 0
3198947, 9769, 'steam:1100001138810b7', '@Titln Love อยู่ในใจจจ', '', '2023-10-11 06:01:56.000', 0
3198948, 9769, 'steam:1100001138810b7', '@Titln Love 217', '', '2023-10-11 06:02:05.000', 0
3198949, 892, 'steam:110000106ba6086', 'อยู่217', '', '2023-10-11 06:02:12.000', 0
3198950, 996, 'steam:11000013d4e8df7', 'รับตั๋วlv5 R.180k Dm.13592', '', '2023-10-11 06:02:53.000', 0
3198951, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161441050766876783/screenshot.jpg?ex=65384f45&is=6525da45&hm=21973acea77117f2ed2f9c1426176ae595311cd04d149054cac2428d5142ff06&', '2023-10-11 06:12:08.000', 0
3198952, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161441482998292511/screenshot.jpg?ex=65384fac&is=6525daac&hm=90e5574fb8fd2b37c4693a1a7a9b494091b60ded74ec6f2647ee2435d7160de4&', '2023-10-11 06:13:51.000', 0
3198953, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161441691983687681/screenshot.jpg?ex=65384fdd&is=6525dadd&hm=1ca59b2c12a0ccc471d769b5c75720cc6383feff4491bca8330f54d50bcaeb5e&', '2023-10-11 06:14:41.000', 0
3198954, 892, 'steam:110000106ba6086', 'แดดคูก้าแรง', 'https://media.discordapp.net/attachments/1138905855174135951/1161441906094518313/screenshot.jpg?ex=65385010&is=6525db10&hm=d215fc481f5936aa66f2e7ee2535be0a429700bb787de47b1c6390edec7796d4&', '2023-10-11 06:15:43.000', 0
3198955, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161442456676606022/screenshot.jpg?ex=65385094&is=6525db94&hm=92b33eedbf838d6aed5ed60d393a6ba125524738cd4685b6ef87f4ac8b28c954&', '2023-10-11 06:17:43.000', 0
3198956, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161445719081754665/screenshot.jpg?ex=6538539e&is=6525de9e&hm=09460e43c66858105f90dba32205d93381bfb9ce88f6ccb04cb2d1e9bac94c79&', '2023-10-11 06:30:41.000', 0
3198957, 892, 'steam:110000106ba6086', 'ืืืืืืพี่ก็จกสิๆๆๆ รออยู่', '', '2023-10-11 06:41:51.000', 0
3198958, 892, 'steam:110000106ba6086', 'เชิญจกปูนค้าบ', '', '2023-10-11 06:42:50.000', 0
3198959, 13892, 'steam:11000015f497e3a', '{{{disappointed}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161452570800304138/screenshot.jpg?ex=653859ff&is=6525e4ff&hm=2ea242843d0ca2713660eb93af486f3297ff67a1f4aa9f63fabe79e5c2fd4fde&', '2023-10-11 06:58:01.000', 0
3198960, 13892, 'steam:11000015f497e3a', 'กลับไงอ้ะไม่มีรถ', 'https://media.discordapp.net/attachments/1138905855174135951/1161453446365450270/screenshot.jpg?ex=65385ad0&is=6525e5d0&hm=dc84d369423037b3d9a087c3c8090363beda65e2cff97f0d3809524badc78982&', '2023-10-11 07:01:34.000', 0
3198961, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161453824507121674/screenshot.jpg?ex=65385b2a&is=6525e62a&hm=891674688fefee8e9b9edcf6b993ae6deb0653cd11df3b920e11d9c1bd404287&', '2023-10-11 07:02:53.000', 0
3198962, 892, 'steam:110000106ba6086', 'บริการประชาชนคับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161454126606074018/screenshot.jpg?ex=65385b72&is=6525e672&hm=a02dc0a8690cc852c565019db3741c35c4407d3869e855e139076fa17f4f94b1&', '2023-10-11 07:04:16.000', 0
3198963, 13892, 'steam:11000015f497e3a', '@หมูปิ้งรึย่าง นอนเตียงยุค้าบบ', '', '2023-10-11 07:04:42.000', 0
3198964, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 07:19:58.000', 0
3198965, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161460373682135150/screenshot.jpg?ex=65386143&is=6525ec43&hm=7e6f114b4e8a4cc0a2859154e3f936ba526f2b92939e779dcc1e28606c986a8d&', '2023-10-11 07:28:57.000', 0
3198966, 1054, 'steam:110000114940d98', 'งานดำฟรี ตร แทงเล่นกันข้างสน', '', '2023-10-11 07:30:56.000', 0
3198967, 892, 'steam:110000106ba6086', '@^3ลาเต้เองนั้ม ตอแหล', '', '2023-10-11 07:31:26.000', 0
3198968, 1054, 'steam:110000114940d98', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161461089964408841/screenshot.jpg?ex=653861ee&is=6525ecee&hm=019053b53510d6b1e8d9170c96c81c7b6c74d8bbef1cb817452c5d8ecbeb6df4&', '2023-10-11 07:31:47.000', 0
3198969, 12655, 'steam:11000014a75f25f', 'ทำงานดำหน่อยค้าบ{{{flushed}}}', '', '2023-10-11 07:31:48.000', 0
3198970, 892, 'steam:110000106ba6086', 'ขยันนะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161461416289636433/screenshot.jpg?ex=6538623c&is=6525ed3c&hm=335b134a4e08a6338dccc221b83eb5f687ccb9dc4e2be9c44cbd9412ee4b0728&', '2023-10-11 07:33:13.000', 0
3198971, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161462334749933698/screenshot.jpg?ex=65386317&is=6525ee17&hm=9db985b65541c64fee8855e86b58aab1222345817dba80c6aa39213c920fc6a4&', '2023-10-11 07:36:43.000', 0
3198972, 892, 'steam:110000106ba6086', 'อย่าว่ายยยยยขอร้อง', '', '2023-10-11 07:40:29.000', 0
3198973, 13892, 'steam:11000015f497e3a', '{{{rofl}}}{{{joy}}}', '', '2023-10-11 07:46:03.000', 0
3198974, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 07:55:25.000', 0
3198975, 10703, 'steam:11000014c0f71e2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161467455386959922/screenshot.jpg?ex=653867dc&is=6525f2dc&hm=8282ecdf240f1fd7ab29faac6fe762d3aab2a3101a34d6036043925cfde205a5&', '2023-10-11 07:57:06.000', 0
3198976, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 08:27:03.000', 0
3198977, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 08:30:25.000', 0
3198978, 6828, 'steam:110000149ab44e3', 'ขาย Frr296GTB ตต', '', '2023-10-11 08:37:00.000', 0
3198979, 273, 'steam:11000015aaa4d84', 'หาคนมา ประกัยตัวให้คับ มีค่าน้ำ T.45060', '', '2023-10-11 08:38:17.000', 0
3198980, 12056, 'steam:110000142c655c0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161481396083228752/screenshot.jpg?ex=653874d8&is=6525ffd8&hm=4723d9fa07f0aaf8e12618a9518d7ef47d791a8ec97d1fe5813e4d59b161aa98&', '2023-10-11 08:52:29.000', 0
3198981, 13892, 'steam:11000015f497e3a', 'ทรงอย่างเเบดเเต่เเซดจัดเลย', 'https://media.discordapp.net/attachments/1138905855174135951/1161487965986504724/screenshot.jpg?ex=65387af6&is=652605f6&hm=b20f16a107d54c3bb8bb687060a1ee5d3ced2b61e1585c66aa0aa5c2c245467e&', '2023-10-11 09:19:16.000', 0
3198982, 13896, 'steam:110000155fbb6b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161488274980872223/screenshot.jpg?ex=65387b40&is=65260640&hm=876d0f247d5e453b228fa56f1c1c3eedb9f234ed471a247ce73a89aeab661889&', '2023-10-11 09:19:47.000', 0
3198983, 12056, 'steam:110000142c655c0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161491323438772234/screenshot.jpg?ex=65387e16&is=65260916&hm=388839bac1069f45fa9fec984e24b9fbe1381dd9943aff37ccc8929f73e22023&', '2023-10-11 09:31:56.000', 0
3198984, 6828, 'steam:110000149ab44e3', 'ขาย frr296 ตต', '', '2023-10-11 09:42:56.000', 0
3198985, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161495567617241098/screenshot.jpg?ex=6538820a&is=65260d0a&hm=0408e6a730be00b007ff5dbb3fa50689534faccea0f16798183699ae7919c0e7&', '2023-10-11 09:48:47.000', 0
3198986, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161495786207584307/screenshot.jpg?ex=6538823e&is=65260d3e&hm=5b365d038465f534e5ac1e0513b4024af167cf859939b59c48d154d00ee27775&', '2023-10-11 09:49:39.000', 0
3198987, 7948, 'steam:11000015afd48fb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161496670807261204/screenshot.jpg?ex=65388311&is=65260e11&hm=46fb7d4dfc3ef8888677e00d142c771963f161647cf5f0aa4ead8ab0d2a59d44&', '2023-10-11 09:53:10.000', 0
3198988, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161497541112774736/screenshot.jpg?ex=653883e1&is=65260ee1&hm=935b5acb3ae08c0b44e1e04c2fc21fbd6535ba0e860a2ad91747253a1d88be2b&', '2023-10-11 09:56:37.000', 0
3198989, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161497681617747989/screenshot.jpg?ex=65388402&is=65260f02&hm=5d49293e981906f9e2342c49f050dce88f8686d579515b267e55f4c5a633cf0f&', '2023-10-11 09:57:11.000', 0
3198990, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 10:14:04.000', 0
3198991, 13864, 'steam:110000159dd8916', 'คนใจดีมารับหน่อยครับ 4 แยก  77-60  ครับพี่', 'https://media.discordapp.net/attachments/1138905855174135951/1161503221043445790/screenshot.jpg?ex=6538892b&is=6526142b&hm=67a300f235ae354ba259e68b3bd5eca576dae12b30f756a1eede9872b77dcd1e&', '2023-10-11 10:19:14.000', 0
3198992, 13864, 'steam:110000159dd8916', 'ระบบรีผมลืมดูค้าบ กลับมาอีกทีไม่มีรถแล้ว ขอคนใจดีมารับน้องหน่อยค้าบ', 'https://media.discordapp.net/attachments/1138905855174135951/1161503908674412565/screenshot.jpg?ex=653889cf&is=652614cf&hm=7afcf1521e3719b8aedb13967c402016878ecdbaf5569881f7864abdc844d54b&', '2023-10-11 10:21:57.000', 0
3198993, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161504704350662737/screenshot.jpg?ex=65388a8d&is=6526158d&hm=a436cc12d5f86b4cc0914c9c98f9e5fa45d284b189403d5c8363411a11d54918&', '2023-10-11 10:25:05.000', 0
3198994, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.2  (มี50k) / สายทองแดง R.1500 (มี42) / ชุดตีเทียร์ 4 R.120k (มี1) / กล่องกระสุน36นัด (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1)', '', '2023-10-11 10:28:38.000', 0
3198995, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 10:31:08.000', 0
3198996, 13656, 'steam:110000145b90f30', 'ขายแม็คลูกโม่ T.2323303', '', '2023-10-11 10:31:18.000', 0
3198997, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 10:33:55.000', 0
3198998, 1701, 'steam:110000150cf84f1', 'ขายตั๋ว Lv4 Dm.28404', '', '2023-10-11 10:40:32.000', 0
3198999, 154, 'steam:11000014c977992', '^3[ ขาย ] ชุดตีเทียร์ 4 R.120k (มี1) / กล่องกระสุน36นัด (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1)', '', '2023-10-11 10:43:41.000', 0
3199000, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161509657500729354/screenshot.jpg?ex=65388f2a&is=65261a2a&hm=6f142b3dbc1d402ccfe27c0517f78742adae4e964f7cda85b78280df85719b5d&', '2023-10-11 10:44:46.000', 0
3199001, 8437, 'steam:1100001196f5b63', '@ครับพี่สะเน็ค หน้าคุ้นๆ', '', '2023-10-11 10:45:01.000', 0
3199002, 1701, 'steam:110000150cf84f1', 'ขายตั๋ว Lv4 Dm.28404', '', '2023-10-11 10:45:09.000', 0
3199003, 5218, 'steam:11000015639c948', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก วัยรุ่นขามเลสอไง555', '', '2023-10-11 10:45:19.000', 0
3199004, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-11 10:47:20.000', 0
3199005, 154, 'steam:11000014c977992', '^3[ ขาย ] ชุดตีเทียร์ 4 R.120k (มี1) / กล่องกระสุน36นัด R.80k (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1)', '', '2023-10-11 10:48:18.000', 0
3199006, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161511334991642634/screenshot.jpg?ex=653890ba&is=65261bba&hm=020677bc4cbc01ff49d5a540e59ff0721436ba54bcb8c68bf2ad87c284fab972&', '2023-10-11 10:51:26.000', 0
3199007, 13656, 'steam:110000145b90f30', 'ขายแม็คลูกโม่ T.2323303', '', '2023-10-11 10:51:50.000', 0
3199008, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161511556371189760/screenshot.jpg?ex=653890ee&is=65261bee&hm=3bf0149839cdf23b8b273eab2a852b9c9f67e785975452ea9d074861cef32224&', '2023-10-11 10:52:18.000', 0
3199009, 11606, 'steam:110000107243cd3', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ไม่มีแบบชายหนุ่มผิวสียืนเรียงหน้ากระดานแล้วหรอ {{{laughing}}}', '', '2023-10-11 11:00:13.000', 0
3199010, 5218, 'steam:11000015639c948', 'รับ ทอง100อัน Dm.86885', '', '2023-10-11 11:00:47.000', 0
3199011, 185, 'steam:11000011aa9f4ca', '@SKalet 555555555อันนี้ถ่ายหลังโดนเจาะมาแล้วค่ะ', '', '2023-10-11 11:01:17.000', 0
3199012, 1061, 'steam:11000011931131a', 'รับ สายทองแดง/ปูน T.52398', '', '2023-10-11 11:01:50.000', 0
3199013, 11606, 'steam:110000107243cd3', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy มิน่า แบ๊วขึ้นเยอะเลอ {{{rofl}}}{{{rofl}}}', '', '2023-10-11 11:01:54.000', 0
3199014, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161513977059213353/screenshot.jpg?ex=65389330&is=65261e30&hm=db65e2085803b0e86a0391e4edb081bd30dd78ae058cf25217afb2905c49df07&', '2023-10-11 11:01:56.000', 0
3199015, 185, 'steam:11000011aa9f4ca', '@SKalet {{{rofl}}}', '', '2023-10-11 11:02:10.000', 0
3199016, 185, 'steam:11000011aa9f4ca', '@^3Toru ผัวมินเนี่ยน สู้ๆนะคะคุณน้อง', '', '2023-10-11 11:02:22.000', 0
3199017, 269, 'steam:110000134ffa82a', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy .8iohv\',7\'', '', '2023-10-11 11:02:37.000', 0
3199018, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 11:02:43.000', 0
3199019, 269, 'steam:110000134ffa82a', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ใครน้องมึง', '', '2023-10-11 11:02:45.000', 0
3199020, 185, 'steam:11000011aa9f4ca', '@^3Toru ผัวมินเนี่ยน อ่าว กูอยู่กับพ่อมินเนี่ยนนะ', '', '2023-10-11 11:03:03.000', 0
3199021, 269, 'steam:110000134ffa82a', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy สวัสดีครับพ่อ', '', '2023-10-11 11:03:15.000', 0
3199022, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161514325270335578/screenshot.jpg?ex=65389383&is=65261e83&hm=217595e479531e9ab67e70910329fac7ffd1472bc702c71ff84b0abbe050435c&', '2023-10-11 11:03:18.000', 0
3199023, 4230, 'steam:110000131cc88ac', '@^3Toru ผัวมินเนี่ยน ใจเย็น!! ต่อยกันเลย', '', '2023-10-11 11:03:42.000', 0
3199024, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 11:07:56.000', 0
3199025, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161516481780133928/screenshot.jpg?ex=65389585&is=65262085&hm=c494a831700ecf926d0c316c2e9fe5f896b7edf3b690102f703db184585a6106&', '2023-10-11 11:11:54.000', 0
3199026, 5218, 'steam:11000015639c948', 'รับ บลูปริ้นปืน Dm.86885', '', '2023-10-11 11:12:13.000', 0
3199027, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161518636326977566/screenshot.jpg?ex=65389786&is=65262286&hm=7933f41a8094d4bcbdc2cc53dcb30148e666824899981789418046f724638d95&', '2023-10-11 11:20:27.000', 0
3199028, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161518772130164827/screenshot.jpg?ex=653897a7&is=652622a7&hm=fdcb9af928117cff5854b95179c293081b69480380cd18aab0d53c424cb8ecbc&', '2023-10-11 11:20:59.000', 0
3199029, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-11 11:22:15.000', 0
3199030, 1840, 'steam:11000014b5b7ee8', 'รับรถ 812  48339', '', '2023-10-11 11:22:47.000', 0
3199031, 8437, 'steam:1100001196f5b63', '@เปา ไม่ขาย', '', '2023-10-11 11:23:00.000', 0
3199032, 1840, 'steam:11000014b5b7ee8', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก อยู่ไหนน', '', '2023-10-11 11:23:18.000', 0
3199033, 8437, 'steam:1100001196f5b63', '@ยอม ให้ทาย', '', '2023-10-11 11:24:14.000', 0
3199034, 1840, 'steam:11000014b5b7ee8', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก เชฟ', '', '2023-10-11 11:24:30.000', 0
3199035, 271, 'steam:11000013cbe41e0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161519973261398106/screenshot.jpg?ex=653898c5&is=652623c5&hm=dd7683c40668342f424bac51a587d75a2d31d8a4e4b48cb651927819f62a0120&', '2023-10-11 11:25:46.000', 0
3199036, 7948, 'steam:11000015afd48fb', 'อยากทำงานดำแล้วครับ ;(', '', '2023-10-11 11:27:35.000', 0
3199037, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161520971170193418/screenshot.jpg?ex=653899b3&is=652624b3&hm=3264af45b7805c6cd80f2ee035f85e87e6583cae7bb1fca79496e23bcc39763e&', '2023-10-11 11:29:43.000', 0
3199038, 4995, 'steam:11000011573099a', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก ขยันสุดๆ', '', '2023-10-11 11:30:04.000', 0
3199039, 8437, 'steam:1100001196f5b63', '@ชั้บบี้คั้บไม่ใช่ช็อปบี้ ให้โฟกัสข้างๆ555555', '', '2023-10-11 11:30:37.000', 0
3199040, 586, 'steam:11000014a106ffd', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก อะไรอ่ะ555555555555', '', '2023-10-11 11:31:02.000', 0
3199041, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161521732029534269/screenshot.jpg?ex=65389a68&is=65262568&hm=af5505d9c891677a7f0a87d3c36a66defc542630c44b2dc2e18ba5bea9e2f26f&', '2023-10-11 11:32:45.000', 0
3199042, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161521795703259256/screenshot.jpg?ex=65389a78&is=65262578&hm=e06f5ed272374ee198211545986a778bf04b318d54623eacc78e8c1ab7f45ec4&', '2023-10-11 11:33:00.000', 1
3199043, 1840, 'steam:11000014b5b7ee8', 'รับรถกบ  48339', '', '2023-10-11 11:38:14.000', 0
3199044, 529, 'steam:11000014e517cf3', 'ปิกจูหาเเลกไฮลัก DM13793', '', '2023-10-11 11:41:19.000', 0
3199045, 154, 'steam:11000014c977992', '^3[ ขาย ] ชุดตีเทียร์ 4 R.120k (มี1) / กล่องกระสุน36นัด R.80k (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1)', '', '2023-10-11 11:43:16.000', 0
3199046, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 11:43:20.000', 0
3199047, 931, 'steam:11000014d97cb06', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161524602938343464/screenshot.jpg?ex=65389d15&is=65262815&hm=ba02aae456b93019be62b536f79def32521075f0b4ea073f075ce2e3038f09d3&', '2023-10-11 11:44:10.000', 0
3199048, 185, 'steam:11000011aa9f4ca', '@+++ บ้านนี่อยู่เป็นที่ดีเนอะ', '', '2023-10-11 11:44:50.000', 0
3199049, 13656, 'steam:110000145b90f30', 'ขายแม็คลูกโม่ T.2323303', '', '2023-10-11 11:53:29.000', 0
3199050, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161526956009984041/screenshot.jpg?ex=65389f46&is=65262a46&hm=2d9d30ed55c74c5646dbaf963a831eda7af5f768afc14b323dda037fa9d5a416&', '2023-10-11 11:53:30.000', 0
3199051, 11771, 'steam:11000014a880add', 'ไตรก็ได้ครับมารับหน่อย', 'https://media.discordapp.net/attachments/1138905855174135951/1161526914746425384/screenshot.jpg?ex=65389f3c&is=65262a3c&hm=54ccb3649c12e54e9448c7cd14e8ae0f4d2316d1fea7044d549d28265f5e82cb&', '2023-10-11 11:53:42.000', 0
3199052, 9973, 'steam:110000152cfa5d6', 'รับเกรด6 12ใบ ทองแดง10 T.55271', '', '2023-10-11 11:53:50.000', 0
3199053, 13656, 'steam:110000145b90f30', 'หาเช่ารถแรง T.2323303', '', '2023-10-11 11:54:52.000', 0
3199054, 551, 'steam:11000014c09e6dc', 'ขาย เงินแดง / 73165', '', '2023-10-11 11:56:08.000', 0
3199055, 9973, 'steam:110000152cfa5d6', '@Warawut Wasu อยู่ไหนคับ', '', '2023-10-11 11:56:18.000', 0
3199056, 10176, 'steam:11000015b766676', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161528310916972658/screenshot.jpg?ex=6538a089&is=65262b89&hm=12d6ede5cdb2ce1a26f1a90a0bb50a4125423f22f244b655dcc68c20730abf6f&', '2023-10-11 11:58:53.000', 0
3199057, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161528479997775892/screenshot.jpg?ex=6538a0b1&is=65262bb1&hm=46238ec3d39febf94096383c23a828cd4f400b9d05aa41f802b9532f6eeab589&', '2023-10-11 11:59:34.000', 0
3199058, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161529407404527738/screenshot.jpg?ex=6538a18e&is=65262c8e&hm=05a1b49ba5904b874cceeb2b8c896d390565c7f72b03698a2a3304ab042725b4&', '2023-10-11 12:03:15.000', 1
3199059, 11771, 'steam:11000014a880add', '@สายไหมเองคั๊บ ตึกปูนครับ', '', '2023-10-11 12:04:03.000', 0
3199060, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161529848070688789/screenshot.jpg?ex=6538a1f7&is=65262cf7&hm=5c5c4b8274759ff07794a7f2a5e28248ae73ad3999e4b35252746c1407a1f847&', '2023-10-11 12:05:00.000', 0
3199061, 728, 'steam:11000015d308715', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161529938239823892/screenshot.jpg?ex=6538a20d&is=65262d0d&hm=f30654053f1ff65ad7bde930c641a8bceb9196eeb4b96aa44e2e05f1aeaeabaa&', '2023-10-11 12:05:21.000', 1
3199062, 529, 'steam:11000014e517cf3', 'มีใครใจดีซื้อกล่องมาให้หน่ิอยครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161529878257090700/screenshot.jpg?ex=6538a1ff&is=65262cff&hm=20613fcdf5b4961bace147ebbbf4a4286a54ae359c08d1f306098bcf8ad4baea&', '2023-10-11 12:05:24.000', 0
3199063, 1279, 'steam:110000145f242a0', '@เด็กนรกกลับมาแล้วจู้  หล่อจัด', '', '2023-10-11 12:05:36.000', 0
3199064, 4230, 'steam:110000131cc88ac', 'ืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1161530247578144838/screenshot.jpg?ex=6538a257&is=65262d57&hm=90a8342b5bc2d577c4a7276fbd4c07ebce42e4a1b578aa2063293192f1fa6dbf&', '2023-10-11 12:06:35.000', 0
3199065, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161530687472537701/screenshot.jpg?ex=6538a2c0&is=65262dc0&hm=dc7caaa2317fa12af553ff7b39275204991622ff9bf8164f3c3d81e10125d858&', '2023-10-11 12:08:19.000', 0
3199066, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161531170782199849/screenshot.jpg?ex=6538a333&is=65262e33&hm=25bd4c680f7a7c6ebb6960c0c0655a91e5d72b3103da5e35b7f76e8e47debb75&', '2023-10-11 12:10:15.000', 1
3199067, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 12:15:04.000', 0
3199068, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161535188363382896/screenshot.jpg?ex=6538a6f1&is=652631f1&hm=82f3ba5d57bfa7341fb02529015f19b46aaf34fa782ae5f3450fdc9c110e85ee&', '2023-10-11 12:26:12.000', 0
3199069, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161535373936181289/screenshot.jpg?ex=6538a71d&is=6526321d&hm=3a2facf16f5c1b1501c2673e809aed2792880d6c77a4345d91b6ab5f93e57133&', '2023-10-11 12:26:57.000', 0
3199070, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 12:28:06.000', 0
3199071, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-11 12:28:12.000', 0
3199072, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 12:30:46.000', 0
3199073, 2491, 'steam:11000011471426c', '98324', '', '2023-10-11 12:31:25.000', 0
3199074, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 12:31:44.000', 0
3199075, 1636, 'steam:11000014e64c990', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161536579785981962/screenshot.jpg?ex=6538a83c&is=6526333c&hm=d2d1de84ca6f958a8dea9c304a7b220f4aaa3643d9efbc1b82e0325fc6986a8d&', '2023-10-11 12:31:45.000', 1
3199076, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161536657519038464/screenshot.jpg?ex=6538a84f&is=6526334f&hm=e109316172769d8c280e63adf47579febd2a3e21a1a1c977854e4bfdb65a4986&', '2023-10-11 12:32:03.000', 0
3199077, 13820, 'steam:11000014b079e79', 'หาคนเล่น Poker Kub', '', '2023-10-11 12:32:30.000', 0
3199078, 9769, 'steam:1100001138810b7', 'ขาย ^3BITCOIN R.15K T.54667', '', '2023-10-11 12:32:45.000', 0
3199079, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 12:32:57.000', 0
3199080, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161536955251695636/screenshot.jpg?ex=6538a896&is=65263396&hm=afb21d2e31e9cdf5040d92c956bc0bd8232bbb3a6f1b6aa7bad6b0b946c2cc8a&', '2023-10-11 12:33:14.000', 0
3199081, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161537084893442109/screenshot.jpg?ex=6538a8b5&is=652633b5&hm=450e76c254e23ff34da703601d8714664cb473f318062883b30d5b4dc0087a53&', '2023-10-11 12:33:45.000', 0
3199082, 9861, 'steam:110000148ff7bf6', 'หา บลูปริ้นแดง Lv2 DM 94309', '', '2023-10-11 12:33:56.000', 0
3199083, 1869, 'steam:110000142256102', 'ขายกล่องตีเทียร์ 5 / บลูปลิ้นเขียว แดง ม่วง // 52478', '', '2023-10-11 12:34:14.000', 0
3199084, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 12:35:19.000', 0
3199085, 13656, 'steam:110000145b90f30', 'รับ บลูปืน T.2323303', '', '2023-10-11 12:37:17.000', 0
3199086, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 12:40:05.000', 0
3199087, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 12:40:12.000', 0
3199088, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161538735708573757/screenshot.jpg?ex=6538aa3e&is=6526353e&hm=706ad287f3a39dbc5a00db0486a741b6370384e55f98fe6c18cc80a2b7426e0f&', '2023-10-11 12:40:19.000', 0
3199089, 1869, 'steam:110000142256102', 'ขายกล่องตีเทียร์ 5 / บลูปลิ้นเขียว แดง ม่วง // 52478', '', '2023-10-11 12:41:14.000', 0
3199090, 4599, 'steam:11000011af0042f', 'รับกันแตกเวล 4 76492', '', '2023-10-11 12:41:34.000', 0
3199091, 1805, 'steam:1100001428d51d4', '@navanarakjangkubbb aon', '', '2023-10-11 12:41:52.000', 0
3199092, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 12:42:31.000', 0
3199093, 586, 'steam:11000014a106ffd', 'รับกล่องจูน/ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 12:43:19.000', 0
3199094, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161539667569672202/screenshot.jpg?ex=6538ab1d&is=6526361d&hm=f09fe8aad77ed95c54eaf3dcbde8f68b45c48bea98ad86a5f27e22af5abc57c3&', '2023-10-11 12:44:02.000', 0
3199095, 8510, 'steam:11000015c8108ab', 'รับเศษปูน,สายทองแดง DM 74530', '', '2023-10-11 12:44:38.000', 0
3199096, 1869, 'steam:110000142256102', 'ขายกล่องตีเทียร์ 5 / บลูปลิ้นเขียว แดง ม่วง // 52478', '', '2023-10-11 12:45:46.000', 0
3199097, 13899, 'steam:110000152d77148', 'ขาย ตั๋วอาวุธLv2 ตั๋วอาวุธเทียร์ 5  t.6232788', '', '2023-10-11 12:46:33.000', 0
3199098, 185, 'steam:11000011aa9f4ca', 'คนเกย์เรทั้งสาม', 'https://media.discordapp.net/attachments/1138905855174135951/1161540394916515881/screenshot.jpg?ex=6538abca&is=652636ca&hm=0b04f6dc102ca6d6adcfdd5cc219297dc613807d4f2f1b2a56a728e1f2648b98&', '2023-10-11 12:47:07.000', 2
3199099, 10773, 'steam:110000116c53bbe', 'รับเงินแดง r2.3 Dm 73602', '', '2023-10-11 12:47:39.000', 0
3199100, 2491, 'steam:11000011471426c', '98324', '', '2023-10-11 12:47:54.000', 0
3199101, 4599, 'steam:11000011af0042f', 'รับกันแตกเวล 4 76492', '', '2023-10-11 12:48:15.000', 0
3199102, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-11 12:49:32.000', 0
3199103, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161541103170883634/screenshot.jpg?ex=6538ac73&is=65263773&hm=5e1c9e9ea409696ce950b00e1d403b7de7de3bd5affd42a3522703cc415ecd58&', '2023-10-11 12:49:44.000', 0
3199104, 687, 'steam:11000015e97aadf', 'ขาย Ford 180 ตต+จูน  Dm67708', '', '2023-10-11 12:52:04.000', 0
3199105, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161542248912146452/screenshot.jpg?ex=6538ad84&is=65263884&hm=55c9d105bbf367e9e8a4704f9e644fc59242a203e2cdd760509c5c16d99afcc8&', '2023-10-11 12:54:18.000', 0
3199106, 687, 'steam:11000015e97aadf', 'ขาย Ford 180 ตต+จูน  Dm67708', '', '2023-10-11 12:57:57.000', 0
3199107, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 12:58:12.000', 0
3199108, 529, 'steam:11000014e517cf3', 'ปิกจูหาเเลกไฮลัก dm13793', '', '2023-10-11 12:58:50.000', 0
3199110, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70ขายเหรียญแชร์ DM.1909', '', '2023-10-11 13:00:54.000', 0
3199111, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161544248349429840/screenshot.jpg?ex=6538af61&is=65263a61&hm=44190e02b37ca031f2134d0ea10ffccf36727ae140ed89df920f1ebb89ea1dd6&', '2023-10-11 13:02:13.000', 0
3199112, 687, 'steam:11000015e97aadf', 'ขาย Ford 180 ตต+จูน  Dm67708', '', '2023-10-11 13:05:11.000', 0
3199113, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R20', '', '2023-10-11 13:06:20.000', 0
3199114, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70ขายเหรียญแชร์ DM.1909', '', '2023-10-11 13:06:30.000', 0
3199115, 10773, 'steam:110000116c53bbe', '((รับ))  เงินแดง!!!   Dm 73602 {{{round_pushpin}}}', '', '2023-10-11 13:06:55.000', 0
3199116, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161545695136841780/screenshot.jpg?ex=6538b0ba&is=65263bba&hm=c304185006e5f315292994490323b12b1bef577c78304a17b399a3fde931db6a&', '2023-10-11 13:07:58.000', 0
3199117, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161545830763855892/screenshot.jpg?ex=6538b0da&is=65263bda&hm=70cdfba982933f21f36eacc9dd1e8f8095365db5815f43b0af42c70dd797e9dd&', '2023-10-11 13:08:30.000', 0
3199118, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161545907611897916/screenshot.jpg?ex=6538b0ec&is=65263bec&hm=e65650f65adf2093078743434b630023ea8ccb4812b14687878704735b0b9413&', '2023-10-11 13:08:49.000', 0
3199119, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24 (มีการแก้ไข)', '', '2023-10-11 13:10:56.000', 0
3199120, 65, 'steam:11000014874e340', 'ขาย ชุดตีปืน T.17476', '', '2023-10-11 13:11:05.000', 0
3199121, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70/ขายเหรียญแชร์ DM.1909', '', '2023-10-11 13:11:11.000', 0
3199122, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 13:14:14.000', 0
3199123, 441, 'steam:110000144269228', 'ขาย Ferrari 488 แต่งเต็ม จูน / ขายเหล็กหลอม R.80 / รับกล่องจูน 700k / รับเศษเหล็ก R.25 Dm.33225', '', '2023-10-11 13:15:28.000', 0
3199124, 7071, 'steam:1100001564f45ca', 'ขายเศษโลหะ R25 ครับ T. 87299', '', '2023-10-11 13:15:29.000', 0
3199125, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 13:19:07.000', 0
3199126, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161548451411144744/screenshot.jpg?ex=6538b34b&is=65263e4b&hm=1ba7404c6df6b056e42e4d20b2c9a05473f66ed2ffaa4eeb35cda5cb94311be2&', '2023-10-11 13:19:11.000', 0
3199127, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 13:19:34.000', 0
3199128, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70/ขายเหรียญแชร์ DM.1909', '', '2023-10-11 13:19:48.000', 0
3199129, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 13:20:00.000', 0
3199130, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161548824079237131/screenshot.jpg?ex=6538b3a4&is=65263ea4&hm=8d8b12a638b9099feb7b63685853621a6f696ad2104d9cb362a7bf76a0cecf05&', '2023-10-11 13:20:24.000', 0
3199131, 7071, 'steam:1100001564f45ca', 'ขายเศษโลหะ r20 ครับ T. 87299', '', '2023-10-11 13:20:32.000', 0
3199132, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 13:21:13.000', 0
3199133, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 13:21:15.000', 0
3199134, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 13:21:40.000', 0
3199135, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 13:24:30.000', 0
3199136, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 13:24:36.000', 0
3199137, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70/ขายเหรียญแชร์ DM.1909', '', '2023-10-11 13:25:49.000', 0
3199138, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 13:26:01.000', 0
3199140, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 13:28:08.000', 0
3199141, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 13:29:01.000', 0
3199143, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 13:29:57.000', 0
3199144, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161551883098407032/screenshot.jpg?ex=6538b67d&is=6526417d&hm=b0a114f764a4d1faf1a3103b478c6d4198dcdd45b931c6d879eb194540082ead&', '2023-10-11 13:32:34.000', 0
3199145, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 13:36:02.000', 0
3199146, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-11 13:38:09.000', 0
3199147, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 13:38:52.000', 0
3199148, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-11 13:40:28.000', 0
3199149, 11059, 'steam:110000145a045b8', 'รับกล่องดวงซวย DM18997', '', '2023-10-11 13:41:12.000', 0
3199150, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 13:41:35.000', 0
3199151, 6163, 'steam:11000014b620d3e', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายทองแดง / Bitcoin / เกราะ / AED DM 85434', '', '2023-10-11 13:45:30.000', 0
3199154, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 13:47:32.000', 0
3199155, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 13:47:44.000', 0
3199157, 13829, 'steam:11000014bb1d5a5', 'รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 13:48:29.000', 0
3199159, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 13:49:52.000', 0
3199160, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 13:50:33.000', 0
3199161, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 13:50:41.000', 0
3199162, 12655, 'steam:11000014a75f25f', 'ขายกล่องตีเทียร์5 dm.7844207', '', '2023-10-11 13:51:24.000', 0
3199164, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 13:52:38.000', 0
3199166, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 13:53:53.000', 0
3199167, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161557662413115432/screenshot.jpg?ex=6538bbdf&is=652646df&hm=23e155a41da4311c2a373862cf79a6b6ae736bdc9fb0efa2d30a5e11f9cac55a&', '2023-10-11 13:55:31.000', 1
3199168, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468https://media.discordapp.net/attachments/7908482695', '2023-10-11 13:58:38.000', 0
3199169, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161535627037261845/image.png?ex=6538a759&is=65263259&hm=fd3c28ee4831a4923f1add89fae8ff066c40806adff35a92063d97c86484d7b1&=&width=481&height=468', '2023-10-11 13:58:43.000', 0
3199170, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 13:58:46.000', 0
3199171, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70/ขายเหรียญแชร์ DM.1909', '', '2023-10-11 13:58:56.000', 0
3199172, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1089141543379664918/1161559116704141332/image.png?ex=6538bd3a&is=6526483a&hm=86ea00d5cfb2886e5e7bfc03285ea8f827997b732f8bf4bafe6f9fc4afdc99e1&=&width=915&height=528', '2023-10-11 14:01:30.000', 0
3199173, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 14:01:41.000', 0
3199175, 6163, 'steam:11000014b620d3e', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายทองแดง / Bitcoin / เกราะ / AED DM 85434', '', '2023-10-11 14:02:59.000', 0
3199176, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 14:04:34.000', 0
3199177, 8212, 'steam:11000013a00dab8', 'รับกล่องT6 550K+บลูปืน DM 77250', '', '2023-10-11 14:06:07.000', 0
3199178, 6163, 'steam:11000014b620d3e', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายทองแดง / Bitcoin / เกราะ / AED DM 85434', '', '2023-10-11 14:07:34.000', 0
3199179, 212, 'steam:11000013f6376f8', 'ขายชุดตี t.5 6/ตั้วlv3 5/กล่องt.6', '', '2023-10-11 14:07:38.000', 0
3199181, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 14:09:07.000', 0
3199182, 8212, 'steam:11000013a00dab8', 'รับกล่องT6 580K DM 77250', '', '2023-10-11 14:09:17.000', 0
3199184, 5034, 'steam:110000148040ca6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161561285146718248/screenshot.jpg?ex=6538bf3f&is=65264a3f&hm=ee146cae1f12b9de1195aff488c5196f25e0bf67d63e3d026a71319602eee6ee&', '2023-10-11 14:09:55.000', 0
3199185, 212, 'steam:11000013f6376f8', 'ขายชุดตี t.5 6/ตั้วlv3 5/กล่องt.6', '', '2023-10-11 14:10:02.000', 0
3199186, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 14:10:10.000', 0
3199187, 1279, 'steam:110000145f242a0', 'รับกล่องดวงซวยค้าบ DM.92468', '', '2023-10-11 14:10:25.000', 0
3199188, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 14:10:28.000', 0
3199189, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 14:10:37.000', 0
3199190, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 14:11:09.000', 0
3199191, 8212, 'steam:11000013a00dab8', 'รับกล่องT6 580K DM 77250', '', '2023-10-11 14:11:39.000', 0
3199192, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M', '', '2023-10-11 14:11:45.000', 0
3199193, 1279, 'steam:110000145f242a0', 'รับ กล่องดวงซวย DM.92468', '', '2023-10-11 14:11:53.000', 0
3199194, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70/ขายเหรียญแชร์ DM.1909', '', '2023-10-11 14:11:59.000', 0
3199195, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 14:13:56.000', 0
3199196, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M', '', '2023-10-11 14:14:14.000', 0
3199197, 3069, 'steam:110000157dddc2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161562539184885800/screenshot.jpg?ex=6538c06a&is=65264b6a&hm=9f5966056b30514b26c2e06cd2c7b0049ba3133cc5e6029ebeaba411e94747fb&', '2023-10-11 14:14:54.000', 1
3199198, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M', '', '2023-10-11 14:15:04.000', 0
3199199, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161562627080732743/screenshot.jpg?ex=6538c07f&is=65264b7f&hm=d95fb8f3b84b0f8e3b68e8dec80c24f2dba02fc7a191cbb1ede37ca8afb9a77f&', '2023-10-11 14:15:14.000', 0
3199200, 12655, 'steam:11000014a75f25f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161562629253365812/screenshot.jpg?ex=6538c07f&is=65264b7f&hm=17ae8b02c44a7448b64b6901d607b4ae13dc4a52267de37e8fbb97f03670b216&', '2023-10-11 14:15:15.000', 0
3199201, 3153, 'steam:11000015a679d13', 'ขายเงินเดงเรท2', '', '2023-10-11 14:15:28.000', 0
3199202, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70/ขายเหรียญแชร์ DM.1909', '', '2023-10-11 14:15:37.000', 0
3199203, 8212, 'steam:11000013a00dab8', 'รับกล่องT6 580K DM 77250', '', '2023-10-11 14:15:37.000', 0
3199204, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-11 14:15:58.000', 0
3199205, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161563010456899664/screenshot.jpg?ex=6538c0da&is=65264bda&hm=5e6091543d1419aa6fe5841db37afabf2e0beb4da2b5c1e92bd6c4688b1677bb&', '2023-10-11 14:16:46.000', 1
3199206, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161563075669934080/screenshot.jpg?ex=6538c0ea&is=65264bea&hm=6e14bedaefb8d508028f593c23c66a10c78d6dbc682abbb13da8cc091242787b&', '2023-10-11 14:17:02.000', 0
3199207, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:17:10.000', 0
3199208, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161563121744355378/screenshot.jpg?ex=6538c0f5&is=65264bf5&hm=d74b25db7f6121cfc44b4c1742036fb7aa5926c711cce71609e972e89df8fdf6&', '2023-10-11 14:17:12.000', 0
3199209, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 14:17:16.000', 0
3199210, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:17:20.000', 0
3199211, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161563289583636512/screenshot.jpg?ex=6538c11d&is=65264c1d&hm=6284322b26b8a80c266f34d4c7f367eb3d7e16f54d99d3812a06803f4d23ed17&', '2023-10-11 14:17:53.000', 0
3199212, 10512, 'steam:11000015d6ba0bb', 'รับเหล็กแกร่ง 50613', '', '2023-10-11 14:17:57.000', 0
3199213, 8437, 'steam:1100001196f5b63', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy เด็กแม่ทิ้ง', '', '2023-10-11 14:18:07.000', 0
3199214, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:18:15.000', 0
3199215, 10512, 'steam:11000015d6ba0bb', 'รับเหล็กแกร่ง แดงกับเขียว 50613', '', '2023-10-11 14:18:26.000', 0
3199216, 3153, 'steam:11000015a679d13', 'ขายเงินเเดงเรท2', '', '2023-10-11 14:18:32.000', 0
3199217, 582, 'steam:11000013c2e679a', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก ไมได้ทิ้งง555', '', '2023-10-11 14:18:44.000', 0
3199218, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161563531318149200/screenshot.jpg?ex=6538c156&is=65264c56&hm=619d1cfcbf436bdbb9e07b23b4d87cc034fa52c49056f68812f5b389c8502916&', '2023-10-11 14:18:50.000', 0
3199219, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 14:18:51.000', 0
3199220, 1869, 'steam:110000142256102', 'ขายกล่องตีเทียร์ 5 / บลูปลิ้นเขียว แดง ม่วง // 52478', '', '2023-10-11 14:19:01.000', 0
3199221, 3153, 'steam:11000015a679d13', 'ขายเงินเเดงเรท2', '', '2023-10-11 14:19:29.000', 0
3199222, 11059, 'steam:110000145a045b8', 'รับกล่องดวงซวย DM18997', '', '2023-10-11 14:21:18.000', 0
3199223, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:21:30.000', 0
3199224, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161565261955076156/screenshot.jpg?ex=6538c2f3&is=65264df3&hm=651f4adb7f9fdd9a0fb1b6e3569dbcedd7734736bf18c92298faacf1bbadf93c&', '2023-10-11 14:25:43.000', 0
3199225, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161565444122091570/screenshot.jpg?ex=6538c31e&is=65264e1e&hm=c453667795fb1244126f61e0831098d9f766fa92e69652222a06db128d3bcbc8&', '2023-10-11 14:26:27.000', 0
3199226, 3069, 'steam:110000157dddc2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161565671671472148/screenshot.jpg?ex=6538c354&is=65264e54&hm=2c20dd75d3ddec8179db3baa497c1bd2da810c04cfc039613d09ca3565281fc0&', '2023-10-11 14:27:21.000', 0
3199227, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:27:31.000', 0
3199228, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-11 14:27:36.000', 0
3199229, 11059, 'steam:110000145a045b8', 'รับกล่องดวงซวย DM18997', '', '2023-10-11 14:27:59.000', 0
3199230, 1279, 'steam:110000145f242a0', 'รับ กล่องดวงซวย R12k DM.92468', '', '2023-10-11 14:28:05.000', 0
3199231, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161565945244954694/screenshot.jpg?ex=6538c396&is=65264e96&hm=6e96d979ea8db9770fb1f08a845d6a39800db1e470a945ec473527c9cbdeec5f&', '2023-10-11 14:28:26.000', 0
3199232, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอมเรท70/ขายเหรียญแชร์ DM.1909', '', '2023-10-11 14:28:56.000', 0
3199233, 10943, 'steam:11000013f5e4261', 'หมดกำลังใจงะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161566036764667944/screenshot.jpg?ex=6538c3ac&is=65264eac&hm=82b4f5348f09a3e8f4adc93636cf0d677a8bb6d0ffac7e3d0a58a53804cd1dd0&', '2023-10-11 14:29:02.000', 0
3199234, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 14:29:03.000', 0
3199235, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:29:11.000', 0
3199236, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161566136702353448/screenshot.jpg?ex=6538c3c3&is=65264ec3&hm=5c33026d5afa20893897d01c704f90031f1fee61f486ac1eb54fe6daca7becc5&', '2023-10-11 14:29:11.000', 0
3199237, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M', '', '2023-10-11 14:29:54.000', 0
3199238, 1279, 'steam:110000145f242a0', 'รับ กล่องดวงซวย R12k DM.92468', '', '2023-10-11 14:30:03.000', 0
3199239, 180, 'steam:110000145c7a871', 'รับ 15% 20%', '', '2023-10-11 14:30:30.000', 0
3199240, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.120k (มี1) / กล่องกระสุน36นัด (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1)', '', '2023-10-11 14:30:36.000', 0
3199241, 180, 'steam:110000145c7a871', 'รับ 15% 20%', '', '2023-10-11 14:31:11.000', 0
3199242, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161566769408901180/screenshot.jpg?ex=6538c45a&is=65264f5a&hm=c167cc98770530f1f8be7ff7b6aadc2a2d528b96d1a5286f622ead94dae7baa7&', '2023-10-11 14:31:42.000', 0
3199243, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:31:44.000', 0
3199244, 180, 'steam:110000145c7a871', 'รับ 15% 20%', '', '2023-10-11 14:31:54.000', 0
3199245, 180, 'steam:110000145c7a871', 'รับ 15% 20%', '', '2023-10-11 14:33:16.000', 0
3199246, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:33:19.000', 0
3199247, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.120k (มี1) / กล่องกระสุน36นัด (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1)', '', '2023-10-11 14:33:30.000', 0
3199248, 180, 'steam:110000145c7a871', 'รับ 15% 20%', '', '2023-10-11 14:33:33.000', 0
3199249, 180, 'steam:110000145c7a871', 'รับ 15% 20%', '', '2023-10-11 14:35:26.000', 0
3199250, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:35:47.000', 0
3199251, 180, 'steam:110000145c7a871', 'รับ 15% 20%', '', '2023-10-11 14:35:59.000', 0
3199252, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161568809547730975/screenshot.jpg?ex=6538c641&is=65265141&hm=1a7d9bbb88a799722ff59e8766214cfa739bcc766641df6e957d1b6a30046f6b&', '2023-10-11 14:39:49.000', 0
3199253, 180, 'steam:110000145c7a871', 'รับ 15% 20%', '', '2023-10-11 14:39:53.000', 0
3199254, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:40:00.000', 0
3199255, 180, 'steam:110000145c7a871', 'รับ บัตรเพิ่ม 15% 20%', '', '2023-10-11 14:40:38.000', 0
3199256, 180, 'steam:110000145c7a871', 'รับ บัตรเพิ่ม 15% 20%', '', '2023-10-11 14:42:50.000', 0
3199257, 10513, 'steam:11000015a5dfcec', 'ใครใจดีมารับผมหน่อย', 'https://media.discordapp.net/attachments/1138905855174135951/1161569712409411684/screenshot.jpg?ex=6538c718&is=65265218&hm=1279d2b5dca0dabbf9d6b6ba2ee9d0348f8415255c8d8e4537f31d0091a71dcd&', '2023-10-11 14:43:35.000', 0
3199258, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:43:46.000', 0
3199259, 180, 'steam:110000145c7a871', 'รับ บัตรเพิ่ม 15% 20%', '', '2023-10-11 14:43:49.000', 0
3199260, 180, 'steam:110000145c7a871', 'รับ มรกต', '', '2023-10-11 14:45:59.000', 0
3199261, 10833, 'steam:110000132aa4651', 'ขาย สายทองแดง เงินแดง บิทคอย TEL:90969', '', '2023-10-11 14:46:58.000', 0
3199262, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-11 14:48:30.000', 0
3199263, 10833, 'steam:110000132aa4651', 'ขายสายทองแดง เงินแดง บิทคอย TEL:90969', '', '2023-10-11 14:50:09.000', 0
3199264, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 14:57:10.000', 0
3199265, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 14:59:01.000', 0
3199266, 9973, 'steam:110000152cfa5d6', 'ทองแดงเรทไรหรอคับ', '', '2023-10-11 15:01:48.000', 0
3199267, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 15:02:02.000', 0
3199268, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 15:02:47.000', 0
3199269, 3153, 'steam:11000015a679d13', 'ขายDome haki', '', '2023-10-11 15:03:46.000', 0
3199270, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:05:14.000', 0
3199271, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2  ^3 ตั๋วlv.4  ^6บลูปริ้นม่วง ^1 เงินแดง 50k^7DM.29151', '', '2023-10-11 15:05:45.000', 0
3199272, 11059, 'steam:110000145a045b8', 'รับกล่องดวงซวย DM18997', '', '2023-10-11 15:06:04.000', 0
3199273, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1161575495343820890/image.png?ex=6538cc7b&is=6526577b&hm=864db8ddc661a4e6ea94a79f4bcd325c4ac23bc7935e97a4faad8bc67567572f&', '2023-10-11 15:06:32.000', 0
3199274, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:07:52.000', 0
3199275, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-11 15:11:11.000', 0
3199276, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:11:15.000', 0
3199277, 1119, 'steam:11000014c8af9be', 'ปิกจูหาแลกรถแรงdm80139', '', '2023-10-11 15:13:01.000', 0
3199278, 3153, 'steam:11000015a679d13', 'ขายเพชร3สี', '', '2023-10-11 15:17:23.000', 0
3199279, 5218, 'steam:11000015639c948', 'รับ บลูปริ้นปืน Dm.86885', '', '2023-10-11 15:19:51.000', 0
3199280, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^1 เงินแดง ^7DM.29151', '', '2023-10-11 15:20:24.000', 0
3199281, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:22:19.000', 0
3199282, 11059, 'steam:110000145a045b8', 'รับกล่องดวงซวย DM18997', '', '2023-10-11 15:22:20.000', 0
3199283, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 15:26:14.000', 0
3199284, 3153, 'steam:11000015a679d13', 'ขายchip', '', '2023-10-11 15:26:31.000', 0
3199285, 671, 'steam:110000152d19cc2', 'รับมรกต/ไม้ชั้นดี Dm82526', '', '2023-10-11 15:26:54.000', 0
3199286, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:27:05.000', 0
3199287, 9705, 'steam:11000015d283530', 'รับ เศษโลหะ เหล็กหลอม', '', '2023-10-11 15:27:05.000', 0
3199288, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:29:54.000', 0
3199289, 671, 'steam:110000152d19cc2', 'รับมรกต Dm82526', '', '2023-10-11 15:30:23.000', 0
3199290, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 15:32:07.000', 0
3199291, 3153, 'steam:11000015a679d13', 'ขายชะเเลงงัดร้านปืน', '', '2023-10-11 15:34:55.000', 0
3199292, 671, 'steam:110000152d19cc2', 'รับมรกต Dm82526', '', '2023-10-11 15:35:15.000', 0
3199293, 12335, 'steam:11000013f5f34cd', 'โต๊ะบาคาร่าอยู่ตรงไหนมีใครรู้บ้างงงงงงงง', '', '2023-10-11 15:35:54.000', 0
3199295, 9705, 'steam:11000015d283530', 'รับ เศษโลหะ', '', '2023-10-11 15:37:10.000', 0
3199296, 5218, 'steam:11000015639c948', 'รับ ตั๋วเวล4 3ใบ Dm.86885', '', '2023-10-11 15:37:45.000', 0
3199297, 4643, 'steam:110000108c62f28', 'ขาย เศษโลหะ R40 ///91584///', '', '2023-10-11 15:37:45.000', 0
3199298, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:38:03.000', 0
3199299, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-11 15:38:41.000', 0
3199300, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2  ^3 ตั๋วlv.4  ^6บลูปริ้นม่วง  ^7DM.29151', '', '2023-10-11 15:39:06.000', 0
3199301, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์ DM.1909', '', '2023-10-11 15:39:10.000', 0
3199302, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 15:40:32.000', 0
3199303, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 15:41:04.000', 0
3199304, 5218, 'steam:11000015639c948', 'รับ ตั๋ว LV.4 เรทไม่สร้างตก Dm.86885', '', '2023-10-11 15:43:25.000', 0
3199305, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 15:44:31.000', 0
3199306, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 15:44:50.000', 0
3199307, 5218, 'steam:11000015639c948', 'ขายตัดกันไปกันมา จะรั่วว่ะ555', '', '2023-10-11 15:45:16.000', 0
3199308, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 15:46:19.000', 0
3199309, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 900K', '', '2023-10-11 15:46:35.000', 0
3199310, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-11 15:46:43.000', 0
3199311, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 15:47:07.000', 0
3199312, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:47:51.000', 0
3199313, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 15:47:59.000', 0
3199314, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 15:49:43.000', 0
3199315, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 15:49:51.000', 0
3199316, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:51:00.000', 0
3199317, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 15:51:06.000', 0
3199318, 5218, 'steam:11000015639c948', 'รับ ตั๋วLV.4 2ใบ DM86885', '', '2023-10-11 15:51:11.000', 0
3199319, 9973, 'steam:110000152cfa5d6', 'ใบคะแนนหาจากไหนหรอคับ', '', '2023-10-11 15:51:14.000', 0
3199320, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 15:51:34.000', 0
3199321, 3643, 'steam:110000106f866d3', 'ขาย Ticket 1-2-3-4-5  Dm 69048', '', '2023-10-11 15:52:50.000', 0
3199322, 796, 'steam:110000137470d42', 'ขายกล่องLV 5  2M   25520', '', '2023-10-11 15:53:04.000', 0
3199323, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161587249935298580/screenshot.jpg?ex=6538d76d&is=6526626d&hm=4fe86639370545183e0605a5aa7b331aa09e50238332561713ca434478fd619c&', '2023-10-11 15:53:05.000', 0
3199324, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161587276728500354/screenshot.jpg?ex=6538d774&is=65266274&hm=f19eedc0f5c3f04dd90000a48677f89bccff6c5e98ef1b8368d0c3d4d6dbba28&', '2023-10-11 15:53:13.000', 0
3199325, 10176, 'steam:11000015b766676', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161587291865759854/screenshot.jpg?ex=6538d777&is=65266277&hm=a2dab5b9a04f4c6b77012cb10fc401f4a3b983d916fb11bd5d089312f3d9f75a&', '2023-10-11 15:53:16.000', 0
3199326, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161587313709690981/screenshot.jpg?ex=6538d77c&is=6526627c&hm=e3df0569c935ffab611769d508099543ef104419ff4ff4516b0560474dce49d7&', '2023-10-11 15:53:21.000', 0
3199327, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 15:53:42.000', 0
3199328, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 15:53:49.000', 0
3199329, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161587664563208212/screenshot.jpg?ex=6538d7d0&is=652662d0&hm=386d79c8831ab9addc062c59700fdbd3e9ec2e49f7992efa73616a01597109ae&', '2023-10-11 15:54:44.000', 0
3199330, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-11 15:55:22.000', 0
3199331, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 15:56:44.000', 0
3199332, 223, 'steam:11000014ac02139', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161588224859320330/screenshot.jpg?ex=6538d856&is=65266356&hm=a82e5a53bb4adba05d6c80056887e1f3450cfce422e3f8d511328bc824b7e819&', '2023-10-11 15:56:58.000', 0
3199333, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 15:57:39.000', 0
3199334, 290, 'steam:11000015f0a0f00', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161588480766394398/screenshot.jpg?ex=6538d893&is=65266393&hm=259cab14501c35999052d15db161a253e9ba2854e4b330a5a20a319e0578968d&', '2023-10-11 15:57:59.000', 0
3199336, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 15:58:19.000', 0
3199337, 6873, 'steam:11000014c9a1caa', '@Some Moy โพสก่อนค้าบบ', '', '2023-10-11 15:58:59.000', 0
3199339, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 16:00:00.000', 0
3199340, 6873, 'steam:11000014c9a1caa', '@Some Moy ใช่ค้าบบ', '', '2023-10-11 16:00:12.000', 0
3199341, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161589046582181999/screenshot.jpg?ex=6538d919&is=65266419&hm=f2b32a094d80939fb7b7e6a223e53a9b5ccb4154b7fa25568a3c7738f06beefd&', '2023-10-11 16:00:14.000', 0
3199343, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:01:08.000', 0
3199344, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 16:01:23.000', 0
3199345, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 16:01:26.000', 0
3199346, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-11 16:02:06.000', 0
3199347, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์ DM.1909', '', '2023-10-11 16:02:23.000', 0
3199348, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161589761560035429/screenshot.jpg?ex=6538d9c4&is=652664c4&hm=494827386212ae19daf48f7cf58e9478c86a2fca143adf6e3c10e25419a29267&', '2023-10-11 16:03:03.000', 0
3199349, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161589844246540348/screenshot.jpg?ex=6538d9d8&is=652664d8&hm=bc790e1ca18cab2d68ccb0d8b9eef85d7a2d6e41ce0ed7e767bdd84a59d859d8&', '2023-10-11 16:03:25.000', 0
3199350, 1279, 'steam:110000145f242a0', 'รับกล่องดวงซวย R12k DM.92468', '', '2023-10-11 16:03:37.000', 0
3199351, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 16:04:36.000', 0
3199352, 223, 'steam:11000014ac02139', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161590323689042041/screenshot.jpg?ex=6538da4a&is=6526654a&hm=e3aadc13176cde9ce54fa1357d4c4a7897f7b7273e42add99cc47240c5c1ffc6&', '2023-10-11 16:05:18.000', 0
3199353, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 16:05:46.000', 0
3199354, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2   ^6บลูปริ้นม่วง  ^7DM.29151', '', '2023-10-11 16:06:12.000', 0
3199355, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:06:28.000', 0
3199356, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 16:06:44.000', 0
3199357, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.120k (มี1) / กล่องกระสุน36นัด (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3', '', '2023-10-11 16:07:44.000', 0
3199358, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.120k (มี1) / กล่องกระสุน36นัด R.75k (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3', '', '2023-10-11 16:08:12.000', 0
3199359, 1279, 'steam:110000145f242a0', 'รับกล่องดวงซวย R12k DM.92468', '', '2023-10-11 16:08:53.000', 0
3199360, 9973, 'steam:110000152cfa5d6', 'รับเกรด6 20 ใบ 55271', '', '2023-10-11 16:09:27.000', 0
3199362, 408, 'steam:11000014ac08ecb', 'รับชุดตีไม้ Lv.2 Dm.24644', '', '2023-10-11 16:09:54.000', 0
3199363, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161563047878471730/image.png?ex=6538c0e3&is=65264be3&hm=b6bfde498b138f8bdf27302423f7d452ce733720a9c36f0d51f27484948c39fd&=&width=643&height=567', '2023-10-11 16:09:59.000', 0
3199364, 9973, 'steam:110000152cfa5d6', '@สายไหมเองคั๊บ รับเกรด6 20 ใบ 55271', '', '2023-10-11 16:10:04.000', 0
3199365, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.90k (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3', '', '2023-10-11 16:10:31.000', 0
3199366, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-11 16:11:56.000', 0
3199367, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 16:12:41.000', 0
3199368, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.90k (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3', '', '2023-10-11 16:12:51.000', 0
3199369, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161591652708790272/image.png?ex=6538db87&is=65266687&hm=c2648bb38fa39553b1c2bf6c12b400558d55acd02d3be62b4a3b388f0c98b831&=&width=713&height=540', '2023-10-11 16:12:54.000', 0
3199370, 3134, 'steam:110000134f3c71d', 'รับ Rx-7 T 75187', '', '2023-10-11 16:13:00.000', 0
3199371, 596, 'steam:1100001470cd1be', '[ขาย] กล่องLV5 // กล่องตีปืน T.16583', '', '2023-10-11 16:13:20.000', 0
3199372, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:14:55.000', 0
3199373, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161591652708790272/image.png?ex=6538db87&is=65266687&hm=c2648bb38fa39553b1c2bf6c12b400558d55acd02d3be62b4a3b388f0c98b831&=&width=713&height=540', '2023-10-11 16:15:01.000', 0
3199374, 1840, 'steam:11000014b5b7ee8', 'รับ 812  48339', '', '2023-10-11 16:15:18.000', 0
3199375, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:15:43.000', 0
3199376, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161591652708790272/image.png?ex=6538db87&is=65266687&hm=c2648bb38fa39553b1c2bf6c12b400558d55acd02d3be62b4a3b388f0c98b831&=&width=713&height=540', '2023-10-11 16:15:46.000', 0
3199377, 146, 'steam:11000010c1572b0', 'รับกล่องจูน dm.22230', '', '2023-10-11 16:16:19.000', 0
3199378, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 16:17:42.000', 0
3199379, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:17:56.000', 0
3199380, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.90k (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3 / ปูนถุง', '', '2023-10-11 16:18:14.000', 0
3199381, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161591652708790272/image.png?ex=6538db87&is=65266687&hm=c2648bb38fa39553b1c2bf6c12b400558d55acd02d3be62b4a3b388f0c98b831&=&width=713&height=540', '2023-10-11 16:18:42.000', 0
3199382, 1061, 'steam:11000011931131a', 'รับ บูลปริ้น Lv1 T.52398', '', '2023-10-11 16:19:53.000', 0
3199383, 173, 'steam:110000135a028b7', 'อุ้ยด่าใครค้บหน่ะ', '', '2023-10-11 16:20:01.000', 0
3199384, 596, 'steam:1100001470cd1be', '[ขาย] กล่องLV5 // กล่องตีปืน T.16583', '', '2023-10-11 16:20:03.000', 0
3199385, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 16:20:28.000', 0
3199386, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161594212060512297/screenshot.jpg?ex=6538dde9&is=652668e9&hm=e8c74723a853096ec90991f09574a378fdcd8127d8e4f072250849599cc9f51d&', '2023-10-11 16:20:46.000', 1
3199387, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.90k (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3 / ปูนถุง', '', '2023-10-11 16:20:48.000', 0
3199388, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 16:20:58.000', 0
3199389, 1477, 'steam:110000140470f99', '@NanHuB ด่าคุณไงมีไรป่าว', '', '2023-10-11 16:21:00.000', 0
3199390, 173, 'steam:110000135a028b7', '@Bastian มีค้าบ', '', '2023-10-11 16:21:14.000', 0
3199391, 1477, 'steam:110000140470f99', '@NanHuB มีไรครับ', '', '2023-10-11 16:21:26.000', 0
3199392, 173, 'steam:110000135a028b7', '@Bastian แล้วด่าทำไมค้าบ', '', '2023-10-11 16:21:39.000', 0
3199393, 180, 'steam:110000145c7a871', '@NanHuB ใจเย็นๆคับ พี่เดวผมจัดการเอง', '', '2023-10-11 16:21:41.000', 0
3199394, 5218, 'steam:11000015639c948', 'เอาเหอะว่ะ ไม่มีใครรักกูเลย55552', 'https://media.discordapp.net/attachments/1138905855174135951/1161594460262645780/screenshot.jpg?ex=6538de24&is=65266924&hm=156d54ffd565c1ebd13d1d20ba51dcb662eff342a92e84ba17869f89579e88a9&', '2023-10-11 16:21:54.000', 0
3199395, 1477, 'steam:110000140470f99', '@NanHuB พี่ปากเลยพูดครับ', '', '2023-10-11 16:21:57.000', 0
3199396, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 16:22:56.000', 0
3199397, 173, 'steam:110000135a028b7', '@^3 DM 81891  ได้ค้าบน้อง', '', '2023-10-11 16:23:01.000', 0
3199398, 7948, 'steam:11000015afd48fb', 'ไรหย๋อ', 'https://media.discordapp.net/attachments/1138905855174135951/1161594832221900800/screenshot.jpg?ex=6538de7d&is=6526697d&hm=f4aa2a0c522ce3665b255fafda64ca1f57f8f564ce4ad10dc46fc5e8530e71b5&', '2023-10-11 16:23:17.000', 0
3199399, 10176, 'steam:11000015b766676', '@Bastian ครับมีแต่ปาก', '', '2023-10-11 16:23:17.000', 0
3199400, 437, 'steam:110000155e1a76d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161594876689907742/screenshot.jpg?ex=6538de87&is=65266987&hm=711816541f81e12a1c4c1516eb7982a892d814863cae6e5ba9f05285747a7847&', '2023-10-11 16:23:24.000', 1
3199401, 408, 'steam:11000014ac08ecb', '@ไอ้ตุม ขอตังค์หน่อยย', '', '2023-10-11 16:23:38.000', 0
3199402, 330, 'steam:110000143072278', 'มึงตึงจังวะ', '', '2023-10-11 16:23:45.000', 0
3199403, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 16:23:53.000', 0
3199404, 653, 'steam:11000010981ab5c', 'โต๊ะ poker ว่างเยอะมาก', '', '2023-10-11 16:23:54.000', 0
3199405, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161595006826598440/screenshot.jpg?ex=6538dea7&is=652669a7&hm=7cc2b434393ae5fc34723caf139c205f0feb53abe9fa63a7c325161077a7e475&', '2023-10-11 16:23:54.000', 0
3199406, 437, 'steam:110000155e1a76d', '@ไอ้ยอง เอาจากไหนพี่', '', '2023-10-11 16:23:55.000', 0
3199407, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:23:57.000', 0
3199408, 3134, 'steam:110000134f3c71d', 'รับ Rx-7 T 75187', '', '2023-10-11 16:23:58.000', 0
3199409, 9973, 'steam:110000152cfa5d6', 'รับไข่ไก่ทองคำR500บัพสเตนติน่าr5000', '', '2023-10-11 16:23:59.000', 0
3199410, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 16:24:03.000', 0
3199411, 229, 'steam:1100001461b2c12', '@^3 DM 81891 พวกพี่ใจเย็นกันตลอดอยู่แล้วค้าบ', '', '2023-10-11 16:24:32.000', 0
3199412, 9973, 'steam:110000152cfa5d6', 'รับไข่ไก่ทองคำ R500 รับบัพสเตนติน่าR5000 Dm55271', '', '2023-10-11 16:24:45.000', 0
3199413, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 16:25:15.000', 0
3199414, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161591652708790272/image.png?ex=6538db87&is=65266687&hm=c2648bb38fa39553b1c2bf6c12b400558d55acd02d3be62b4a3b388f0c98b831&=&width=713&height=540', '2023-10-11 16:25:44.000', 0
3199415, 653, 'steam:11000010981ab5c', 'โต๊ะ poker ว่างเยอะ มาๆ', '', '2023-10-11 16:25:46.000', 0
3199417, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161591652708790272/image.png?ex=6538db87&is=65266687&hm=c2648bb38fa39553b1c2bf6c12b400558d55acd02d3be62b4a3b388f0c98b831&=&width=713&height=540', '2023-10-11 16:26:25.000', 0
3199418, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161595734127288361/screenshot.jpg?ex=6538df54&is=65266a54&hm=e4435e8a9b7a190d0b85e476ffac6b215fa39d0fbd6165adfa50aaf114fbfd1b&', '2023-10-11 16:26:48.000', 0
3199420, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 16:27:29.000', 0
3199421, 5218, 'steam:11000015639c948', 'รับ ตั๋ว LV.4 Dm.86885', '', '2023-10-11 16:28:23.000', 0
3199423, 3153, 'steam:11000015a679d13', 'รับตั๋วเวล4', '', '2023-10-11 16:28:34.000', 0
3199424, 154, 'steam:11000014c977992', '^3[ ขาย ]  ชุดตีเทียร์ 4 R.90k (มี1) / ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3 / ปูนถุง', '', '2023-10-11 16:28:39.000', 0
3199425, 13708, 'steam:110000147a69681', '[รับ] บัพสเตมิน่า T.2185699', '', '2023-10-11 16:28:48.000', 0
3199426, 154, 'steam:11000014c977992', '^3[ ขาย ]  ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3 / ปูนถุง', '', '2023-10-11 16:29:03.000', 0
3199427, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K มี1ใบ Dm.6673065', '', '2023-10-11 16:29:10.000', 0
3199428, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 16:29:16.000', 0
3199429, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 16:29:16.000', 0
3199430, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:29:31.000', 0
3199431, 408, 'steam:11000014ac08ecb', '@^0ปิ่นโตรักพัตโตะมากๆ เอามาขายให้ลุงอันละ 100', '', '2023-10-11 16:29:36.000', 0
3199432, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K มี1ใบ Dm.6673065', '', '2023-10-11 16:29:49.000', 0
3199433, 154, 'steam:11000014c977992', '^3[ ขาย ]  ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3 / ปูนถุง', '', '2023-10-11 16:30:00.000', 0
3199434, 5218, 'steam:11000015639c948', 'รับ ตั๋ว LV.4 Dm.86885', '', '2023-10-11 16:30:21.000', 0
3199435, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161591652708790272/image.png?ex=6538db87&is=65266687&hm=c2648bb38fa39553b1c2bf6c12b400558d55acd02d3be62b4a3b388f0c98b831&=&width=713&height=540', '2023-10-11 16:30:39.000', 0
3199436, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:30:56.000', 0
3199437, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 16:31:08.000', 0
3199438, 553, 'steam:110000135497276', 'รับ ticket 4 // 44343', '', '2023-10-11 16:31:55.000', 0
3199439, 10337, 'steam:110000159e0aea5', 'รับ ไทเท Dm.11873', '', '2023-10-11 16:32:22.000', 0
3199440, 154, 'steam:11000014c977992', '^3[ ขาย ]  ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3 / ปูนถุง', '', '2023-10-11 16:33:02.000', 0
3199441, 3153, 'steam:11000015a679d13', 'รับบัตร20%', '', '2023-10-11 16:33:07.000', 0
3199442, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 16:33:18.000', 0
3199444, 154, 'steam:11000014c977992', '^3[ ขาย ]  ตั๋วเทียร์ 5 (มี1) / ตั๋วเทียร์ 3 (มี1) /// ^0[ รับ ] บัตรกันแตกLv.3 / ปูนถุง', '', '2023-10-11 16:33:50.000', 0
3199445, 10356, 'steam:11000014ff822f4', '.0000', '', '2023-10-11 16:33:58.000', 0
3199446, 5218, 'steam:11000015639c948', 'รับบัตร 20% Dm.86885', '', '2023-10-11 16:34:02.000', 0
3199447, 9973, 'steam:110000152cfa5d6', 'บาคาร่าพารวย ทุน5000 ออกมา0บาท', 'https://media.discordapp.net/attachments/1138905855174135951/1161597462893559819/screenshot.jpg?ex=6538e0f0&is=65266bf0&hm=b489b6b6bb4a9da5372064d10685d8f6a2beb67f17d385a4997296a99f861a06&', '2023-10-11 16:34:08.000', 0
3199448, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161597308861960202/bca5814509e8ec3c.gif?ex=6538e0cb&is=65266bcb&hm=53ce7d39e6bd2b1e0689527b6017cec806812b23046b9609ff6e9cf2f1b76a89&', '2023-10-11 16:34:16.000', 0
3199449, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 16:34:19.000', 0
3199450, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 16:34:32.000', 0
3199451, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 16:35:03.000', 0
3199452, 1805, 'steam:1100001428d51d4', 'รับเหล็กหลอม //28300', '', '2023-10-11 16:35:04.000', 0
3199453, 553, 'steam:110000135497276', 'รับ ticket 4 // 44343', '', '2023-10-11 16:35:13.000', 0
3199454, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 16:35:39.000', 0
3199455, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161561394181840906/image.png?ex=6538bf59&is=65264a59&hm=cf7bc25ead0150b9d481434db9606b314e0202ef03a689e3351ead0bd6f0b9e5&=', '2023-10-11 16:36:36.000', 0
3199456, 408, 'steam:11000014ac08ecb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161598325619961856/screenshot.jpg?ex=6538e1be&is=65266cbe&hm=9f1b287306eb0cf311b5ada3991127482711b309bb0deb1970e60ca78f0c6e54&', '2023-10-11 16:37:06.000', 0
3199457, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธ LV.4 / เทียร์ 4 120K / ตั๋วอาวุธเทียร์ 5 170K Dm.6673065', '', '2023-10-11 16:37:22.000', 0
3199458, 596, 'steam:1100001470cd1be', '[ขาย] กล่องLV5 // กล่องตีปืน T.16583', '', '2023-10-11 16:37:46.000', 0
3199459, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=65389f3d&is=65262a3d&hm=a196a532d409dc2267968e46810d3fa42122ee1fdf30a2bf5ae1c7e934c06041&', '2023-10-11 16:38:10.000', 0
3199460, 166, 'steam:11000014c7bfe5b', 'ขาย lv.5 1.1m dm91806', '', '2023-10-11 16:38:11.000', 0
3199461, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 16:38:18.000', 0
3199462, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161598601307373568/image.png?ex=6538e200&is=65266d00&hm=71b30b23e4b32c1a765cd259680b899ee6fd01e4fbfbf90fa050cc4ad141975c&=', '2023-10-11 16:38:19.000', 0
3199463, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2..4.5', '', '2023-10-11 16:39:01.000', 0
3199464, 553, 'steam:110000135497276', 'รับ ticket 4 // 44343', '', '2023-10-11 16:39:16.000', 0
3199465, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=65389f04&is=65262a04&hm=39b8fb24ba01781998aff38fb48d6e635a55da13720b3eb2e4cbb48c698c9f51&', '2023-10-11 16:39:18.000', 0
3199466, 542, 'steam:11000014d938b93', 'ไคส์หัดฟาร์ม', 'https://media.discordapp.net/attachments/1138905855174135951/1161598944208490496/screenshot.jpg?ex=6538e251&is=65266d51&hm=d39fc9db3f8ea47a9dbcbe3bb34487e0c4acf62d1ef0066fa5c8633db6649df8&', '2023-10-11 16:39:41.000', 1
3199467, 5218, 'steam:11000015639c948', 'รับ สายทองแดง 20เส้น Dm.86885', '', '2023-10-11 16:39:50.000', 0
3199468, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161599039893151765/screenshot.jpg?ex=6538e268&is=65266d68&hm=287cb3a0044ca0f5f77c60950c6dfbecbf721882ab420b8b090776a3dd0e9ebe&', '2023-10-11 16:40:00.000', 0
3199469, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=65389dba&is=652628ba&hm=49e243b642c7d450f237f26380f9f428f71da6ff556e3357fb75070a81a22877&', '2023-10-11 16:40:14.000', 0
3199470, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 16:40:59.000', 0
3199471, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-11 16:41:16.000', 0
3199472, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 16:41:43.000', 0
3199473, 1805, 'steam:1100001428d51d4', 'ขายเหล็กแกร่ง //28300', '', '2023-10-11 16:41:51.000', 0
3199474, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=65389f04&is=65262a04&hm=39b8fb24ba01781998aff38fb48d6e635a55da13720b3eb2e4cbb48c698c9f51&', '2023-10-11 16:42:06.000', 0
3199475, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2..4.5', '', '2023-10-11 16:42:14.000', 0
3199476, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=65389f3d&is=65262a3d&hm=a196a532d409dc2267968e46810d3fa42122ee1fdf30a2bf5ae1c7e934c06041&', '2023-10-11 16:43:32.000', 0
3199477, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161600032227725312/screenshot.jpg?ex=6538e355&is=65266e55&hm=411a05237fc51436ca64a6a49b6c4837b5498619a87f1d829d69a470fb68ed06&', '2023-10-11 16:43:54.000', 0
3199478, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=65389dba&is=652628ba&hm=49e243b642c7d450f237f26380f9f428f71da6ff556e3357fb75070a81a22877&', '2023-10-11 16:44:04.000', 0
3199479, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง20', '', '2023-10-11 16:44:37.000', 0
3199480, 542, 'steam:11000014d938b93', '@Kamin W. Shelby บัง', '', '2023-10-11 16:44:41.000', 0
3199481, 7473, 'steam:110000147eacf4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161600368518631435/screenshot.jpg?ex=6538e3a5&is=65266ea5&hm=aaa88a8a66e608878a83d2243119728a24bc148459ffdef1d2f700df4bb272d5&', '2023-10-11 16:45:13.000', 0
3199482, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธ LV.4 / เทียร์ 4 120K / ตั๋วอาวุธเทียร์ 5 170K Dm.6673065', '', '2023-10-11 16:45:15.000', 0
3199483, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=65389dba&is=652628ba&hm=49e243b642c7d450f237f26380f9f428f71da6ff556e3357fb75070a81a22877&', '2023-10-11 16:46:19.000', 0
3199484, 1043, 'steam:11000014d7957d8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161600708928352336/screenshot.jpg?ex=6538e3f6&is=65266ef6&hm=aaa4178745336be0fffe70d728bfc7685347b7227d7cc4444850e52d8201bb17&', '2023-10-11 16:46:34.000', 0
3199485, 9861, 'steam:110000148ff7bf6', '@ไคส์เองก็อยากมีหวานใจ อะไรๆ ใครบัง', '', '2023-10-11 16:46:43.000', 0
3199486, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 16:47:01.000', 0
3199487, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161600590359576586/image.png?ex=6538e3da&is=65266eda&hm=b3ff9acf10d4bd73afff54056d0de7b33d27c376b7950918ea61b08f0b0bf961&=&width=676&height=462', '2023-10-11 16:48:53.000', 0
3199488, 3153, 'steam:11000015a679d13', 'รับบัตร20%', '', '2023-10-11 16:48:56.000', 0
3199489, 5218, 'steam:11000015639c948', 'รับ บัตร20% Dm.86885', '', '2023-10-11 16:48:59.000', 0
3199490, 553, 'steam:110000135497276', 'รับ ticket 4 // 44343', '', '2023-10-11 16:49:21.000', 0
3199491, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=65389f3d&is=65262a3d&hm=a196a532d409dc2267968e46810d3fa42122ee1fdf30a2bf5ae1c7e934c06041&', '2023-10-11 16:49:27.000', 0
3199492, 3153, 'steam:11000015a679d13', 'รับบัตร20%', '', '2023-10-11 16:51:38.000', 0
3199493, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161600590359576586/image.png?ex=6538e3da&is=65266eda&hm=b3ff9acf10d4bd73afff54056d0de7b33d27c376b7950918ea61b08f0b0bf961&=&width=676&height=462', '2023-10-11 16:51:53.000', 0
3199494, 5218, 'steam:11000015639c948', 'รับ บัตร20% Dm.86885', '', '2023-10-11 16:52:02.000', 0
3199495, 10337, 'steam:110000159e0aea5', 'รับ ไทเท Dm.11873', '', '2023-10-11 16:52:06.000', 0
3199496, 3153, 'steam:11000015a679d13', 'รับบัตร20%', '', '2023-10-11 16:52:47.000', 0
3199497, 5218, 'steam:11000015639c948', 'รับ บัตร20% Dm.86885', '', '2023-10-11 16:53:06.000', 0
3199498, 13656, 'steam:110000145b90f30', 'รับบลูปืน T.2323303', '', '2023-10-11 16:53:11.000', 0
3199499, 586, 'steam:11000014a106ffd', 'เสื้อปุ๋ยก็มา', 'https://media.discordapp.net/attachments/1138905855174135951/1161602413233455134/screenshot.jpg?ex=6538e58c&is=6526708c&hm=cdc9a786cedd4d335a786635c73d7a2dfe550c4887e39a1a9e0600056c571a1e&', '2023-10-11 16:53:31.000', 0
3199500, 1701, 'steam:110000150cf84f1', 'ขายตั๋วLV4 Dm.28404', '', '2023-10-11 16:53:59.000', 0
3199501, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161600590359576586/image.png?ex=6538e3da&is=65266eda&hm=b3ff9acf10d4bd73afff54056d0de7b33d27c376b7950918ea61b08f0b0bf961&=&width=676&height=462', '2023-10-11 16:54:11.000', 0
3199502, 5218, 'steam:11000015639c948', 'รับ บัตร20% Dm.86885', '', '2023-10-11 16:54:12.000', 0
3199503, 5218, 'steam:11000015639c948', 'รับ บัตร15% Dm.86885', '', '2023-10-11 16:54:27.000', 0
3199505, 3153, 'steam:11000015a679d13', 'รับบัตร15%', '', '2023-10-11 16:55:21.000', 0
3199507, 5218, 'steam:11000015639c948', 'รับ บัตร 15-20% Dm.86885', '', '2023-10-11 16:57:45.000', 0
3199508, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161231162019156068/b15b1d7ba44093dd.gif?ex=65378bcb&is=652516cb&hm=dc4533043bdce7df243bba32bf9028659482239cfa9dad20fb4d9b529dcf11fe&', '2023-10-11 16:58:14.000', 0
3199509, 13885, 'steam:110000142116534', 'รับแฟชั่นซินนาม่อน t.7336090', '', '2023-10-11 16:58:34.000', 0
3199510, 5218, 'steam:11000015639c948', 'รับ บัตร 15-20% Dm.86885', '', '2023-10-11 16:58:42.000', 0
3199511, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 16:58:53.000', 0
3199512, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161604137130135592/screenshot.jpg?ex=6538e727&is=65267227&hm=6bba35fa7c5766c2965664b9c7a15901ca66f29b71b652c367f49ba9b06ff36d&', '2023-10-11 17:00:12.000', 2
3199514, 2829, 'steam:11000011b387673', 'รับกล่องจูน DM.68705', '', '2023-10-11 17:00:45.000', 0
3199515, 3153, 'steam:11000015a679d13', 'รับบัตร15%', '', '2023-10-11 17:00:54.000', 0
3199516, 5218, 'steam:11000015639c948', 'รับ บัตร 15-20% Dm.86885', '', '2023-10-11 17:01:08.000', 0
3199517, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161604442781655070/screenshot.jpg?ex=6538e770&is=65267270&hm=3a85a1704fd0b8c10f1e7aa73ad222d20d6d11e1809f7fbc1b895d7e3eb40e18&', '2023-10-11 17:01:24.000', 0
3199518, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161604574931595284/IMG_8984.jpg?ex=6538e790&is=65267290&hm=8b290b7bf22ab72ccc078588e378bf0b88602592532ec82f30c4afcd0a761e2f&', '2023-10-11 17:02:09.000', 1
3199519, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 17:02:11.000', 0
3199520, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161604752698777670/screenshot.jpg?ex=6538e7ba&is=652672ba&hm=b212f169552c40e391eda021acb11b60c62ff22a4139995013acfab0b13a5fc9&', '2023-10-11 17:02:39.000', 0
3199521, 13885, 'steam:110000142116534', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161604816502534164/screenshot.jpg?ex=6538e7c9&is=652672c9&hm=c7f1cb86fe1275aee2c640eed6bf5611885efffd04fbf1078e54aeb74da7d1e5&', '2023-10-11 17:02:55.000', 0
3199522, 586, 'steam:11000014a106ffd', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy แคส', '', '2023-10-11 17:03:03.000', 0
3199523, 185, 'steam:11000011aa9f4ca', '@^2เชฟคม คงควรคอย แอร์ดรอป', '', '2023-10-11 17:03:20.000', 0
3199524, 586, 'steam:11000014a106ffd', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ไม่ทันนน', '', '2023-10-11 17:03:29.000', 0
3199525, 1518, 'steam:11000015b9d2615', '@แค่เห็นผมติ๋ม จะทิ่มผมเฉย แอ๊คจัดดดดดด', '', '2023-10-11 17:03:32.000', 0
3199526, 5218, 'steam:11000015639c948', 'รับ บัตร 15-20% Dm.86885', '', '2023-10-11 17:03:45.000', 0
3199527, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=65389f04&is=65262a04&hm=39b8fb24ba01781998aff38fb48d6e635a55da13720b3eb2e4cbb48c698c9f51&', '2023-10-11 17:04:09.000', 0
3199529, 5218, 'steam:11000015639c948', 'รับ บัตร 15-20% Dm.86885', '', '2023-10-11 17:04:47.000', 0
3199530, 6894, 'steam:11000014b8fd1b9', 'รับ ปูนซีเมนต์/สายทองแดง/บัตร15% DM.80751', '', '2023-10-11 17:05:48.000', 0
3199531, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161605671037444106/screenshot.jpg?ex=6538e895&is=65267395&hm=f32b4c5d537787d6a68a321cf1341d40ea9c99155a6b838d0cde2e86d208ecae&', '2023-10-11 17:06:18.000', 0
3199532, 5218, 'steam:11000015639c948', 'รับ บัตร 15-20% Dm.86885', '', '2023-10-11 17:06:21.000', 0
3199533, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 17:06:32.000', 0
3199535, 2829, 'steam:11000011b387673', 'รับกล่องจูน DM.68705', '', '2023-10-11 17:07:45.000', 0
3199536, 6894, 'steam:11000014b8fd1b9', 'รับ ปูนซีเมนต์/สายทองแดง/บัตร15% DM.80751', '', '2023-10-11 17:07:49.000', 0
3199537, 553, 'steam:110000135497276', 'รับ ticket 4 // 44343', '', '2023-10-11 17:08:03.000', 0
3199538, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 17:08:13.000', 0
3199539, 556, 'steam:1100001478da13c', 'ขาย บัตร20% / 15% T\'29294', '', '2023-10-11 17:08:17.000', 0
3199541, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 17:11:51.000', 0
3199542, 11844, 'steam:11000015e646a0f', '[ขาย] สตรอม Dm.5356628', '', '2023-10-11 17:11:52.000', 0
3199545, 542, 'steam:11000014d938b93', '@Some Moy ไม่ต้องค้าบ', '', '2023-10-11 17:12:55.000', 0
3199547, 13885, 'steam:110000142116534', 'ืืืืืืืืืืืืืมา 1 อยากกลับ 2', 'https://media.discordapp.net/attachments/1138905855174135951/1161607675944128592/screenshot.jpg?ex=6538ea73&is=65267573&hm=2d451125234c914947755b91b012d9049f73e1f98903c48b2e6e9b1ff2c96663&', '2023-10-11 17:14:22.000', 0
3199548, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 17:14:35.000', 0
3199549, 6894, 'steam:11000014b8fd1b9', 'รับ ปูนซีเมนต์/สายทองแดง/บัตร15% DM.80751', '', '2023-10-11 17:14:39.000', 0
3199550, 10242, 'steam:11000014c6c2e63', 'ขายหนังยาง 3 สี DM 10024', '', '2023-10-11 17:14:39.000', 0
3199551, 586, 'steam:11000014a106ffd', 'รับเทสล่า2022 DM.1909', '', '2023-10-11 17:14:42.000', 0
3199552, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161607880462577726/screenshot.jpg?ex=6538eaa4&is=652675a4&hm=134ee8d43ddfa4082673b3da46d0f062754fd53b5b19b30d32f0056de5f73631&', '2023-10-11 17:15:04.000', 0
3199553, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161607936867582064/screenshot.jpg?ex=6538eab1&is=652675b1&hm=056c73fbde81b1693821dbff050ecb11d0029a4afece962346586e5c73e95093&', '2023-10-11 17:15:17.000', 0
3199555, 586, 'steam:11000014a106ffd', 'รับเทสล่า2022 DM.1909', '', '2023-10-11 17:15:54.000', 0
3199556, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 17:15:58.000', 0
3199557, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161608265273188382/screenshot.jpg?ex=6538eb00&is=65267600&hm=3da5d5d1f100d12384e29ec0d7cd2b2d601b752f1cdb8fb52639e1561968dc6a&', '2023-10-11 17:16:35.000', 0
3199558, 996, 'steam:11000013d4e8df7', 'DM.13592', 'https://media.discordapp.net/attachments/906038908859592715/1161607474575573042/image.png?ex=6538ea43&is=65267543&hm=c2a716dde03566ba2cfd6f47fde32a61caa724a5a27bf84df766ce6b5ebb2e83&=&width=1015&height=302', '2023-10-11 17:16:45.000', 0
3199560, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161608149032243260/Screenshot_2023-10-11_170855.png?ex=6538eae4&is=652675e4&hm=7a1d7e92e88d97221cb4ea78e0746ba0541712a3bc60625eadcfc08744545ed9&', '2023-10-11 17:17:18.000', 0
3199561, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 17:17:38.000', 0
3199562, 586, 'steam:11000014a106ffd', 'รับเทสล่า2022 DM.1909', '', '2023-10-11 17:18:18.000', 0
3199563, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-11 17:18:39.000', 0
3199564, 625, 'steam:11000014c515300', 'ขาย gps tracker/AED/เศษเหล็ก 55780', '', '2023-10-11 17:20:25.000', 0
3199565, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161609327916888147/screenshot.jpg?ex=6538ebfd&is=652676fd&hm=61484d3fe1b88b0b328e7486c85be298d6724fbbd2ba00f7159459464da93b18&', '2023-10-11 17:20:50.000', 0
3199566, 586, 'steam:11000014a106ffd', 'รับเทสล่า2022 DM.1909', '', '2023-10-11 17:21:01.000', 0
3199567, 152, 'steam:110000140b95200', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161609425174417519/screenshot.jpg?ex=6538ec14&is=65267714&hm=ad857df8ff10349daa2f3df0b5cbc8f83e6bcdb03d8e75838bc3512d8aee829b&', '2023-10-11 17:21:13.000', 0
3199568, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/790848269550878723/1161598601307373568/image.png?ex=6538e200&is=65266d00&hm=71b30b23e4b32c1a765cd259680b899ee6fd01e4fbfbf90fa050cc4ad141975c&=', '2023-10-11 17:21:15.000', 0
3199569, 625, 'steam:11000014c515300', 'ขาย AED/เศษเหล็ก 55780', '', '2023-10-11 17:22:30.000', 0
3199570, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 17:23:18.000', 0
3199571, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=65389f3d&is=65262a3d&hm=a196a532d409dc2267968e46810d3fa42122ee1fdf30a2bf5ae1c7e934c06041&', '2023-10-11 17:23:33.000', 0
3199572, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=65389f04&is=65262a04&hm=39b8fb24ba01781998aff38fb48d6e635a55da13720b3eb2e4cbb48c698c9f51&', '2023-10-11 17:23:41.000', 0
3199573, 586, 'steam:11000014a106ffd', 'รับเทสล่า2022 DM.1909', '', '2023-10-11 17:25:55.000', 0
3199575, 596, 'steam:1100001470cd1be', '[ขาย] กล่องLV5 // กล่องตีปืน T.16583', '', '2023-10-11 17:26:11.000', 0
3199576, 625, 'steam:11000014c515300', 'ขาย เศษเหล็ก รับ Bitcoin  55780', '', '2023-10-11 17:27:36.000', 0
3199577, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161611259611992124/image.png?ex=6538edc9&is=652678c9&hm=7d16ae09a9a3a55f32a1e58cbba0604e22403a2d79893c12682d08ec8989bb97&', '2023-10-11 17:28:35.000', 0
3199578, 625, 'steam:11000014c515300', 'ขาย เศษเหล็ก รับ Bitcoin  55780', '', '2023-10-11 17:29:11.000', 0
3199579, 625, 'steam:11000014c515300', 'ขาย เศษเหล็ก รับ Bitcoin  55780', '', '2023-10-11 17:30:11.000', 0
3199581, 586, 'steam:11000014a106ffd', 'รับเทสล่า2022 DM.1909', '', '2023-10-11 17:31:35.000', 0
3199582, 586, 'steam:11000014a106ffd', 'รับTesla2022 DM.1909', '', '2023-10-11 17:32:11.000', 0
3199583, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=65389dba&is=652628ba&hm=49e243b642c7d450f237f26380f9f428f71da6ff556e3357fb75070a81a22877&', '2023-10-11 17:32:26.000', 0
3199584, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161612752234745946/screenshot.jpg?ex=6538ef2d&is=65267a2d&hm=d41631d6a83cd1e5114e02733f8cf22dcdd16f8eb7bc4874c59c6329229560fa&', '2023-10-11 17:34:25.000', 0
3199585, 6344, 'steam:11000015a52ab63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161612847311228958/screenshot.jpg?ex=6538ef44&is=65267a44&hm=fcc8268c93ff0b93bd6c80933a68ed34f13ad500320400909ba50d132a41010d&', '2023-10-11 17:34:50.000', 0
3199586, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161613041754980412/screenshot.jpg?ex=6538ef72&is=65267a72&hm=80c0f4130e16f85cee86816e041e3dfde2512dfe553cda2fd7af7e21fc6d6599&', '2023-10-11 17:35:35.000', 0
3199587, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=65389da4&is=652628a4&hm=964df72b604668cf2647d354fea4cf6efe575890f8cbb78a54d835a9cb946794&', '2023-10-11 17:35:48.000', 0
3199588, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161613105915236454/screenshot.jpg?ex=6538ef82&is=65267a82&hm=ce23fe06d736d7a1cf5437259cf889a68ea794205a3b418636178a6a86c3eeb1&', '2023-10-11 17:35:51.000', 0
3199589, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158983588499435530/image.png?ex=65389914&is=65262414&hm=3f1750a81fc82bb81958899a3aba31aa93bbdf8672d816e78a4757980d0db451&', '2023-10-11 17:36:07.000', 0
3199591, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=65389f3d&is=65262a3d&hm=a196a532d409dc2267968e46810d3fa42122ee1fdf30a2bf5ae1c7e934c06041&', '2023-10-11 17:38:01.000', 0
3199592, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน 0377807', '', '2023-10-11 17:40:09.000', 0
3199593, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL:90969', '', '2023-10-11 17:40:27.000', 0
3199594, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 17:40:56.000', 0
3199595, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=65389f04&is=65262a04&hm=39b8fb24ba01781998aff38fb48d6e635a55da13720b3eb2e4cbb48c698c9f51&', '2023-10-11 17:41:42.000', 0
3199596, 9240, 'steam:110000150cb98cf', 'ขาย Supra  T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1159483682785087619/image.png?ex=65313054&is=651ebb54&hm=5fdb9feb2a4984731cdd2cb74b470d92d8b120db6831f48445693e112ea2320e&', '2023-10-11 17:42:36.000', 0
3199597, 79, 'steam:110000118105d0f', 'รีหูหน่อยครับ', '', '2023-10-11 17:43:31.000', 0
3199598, 10359, 'steam:11000015a3babd8', 'รละอะคับ', '', '2023-10-11 17:43:45.000', 0
3199599, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161615490066686013/screenshot.jpg?ex=6538f1ba&is=65267cba&hm=e63347b5bb56562017c74945720c71587644afbdff03ff22a301f51ab3c2ba22&', '2023-10-11 17:45:18.000', 0
3199600, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158983588499435530/image.png?ex=65389914&is=65262414&hm=3f1750a81fc82bb81958899a3aba31aa93bbdf8672d816e78a4757980d0db451&', '2023-10-11 17:46:54.000', 0
3199601, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 17:48:04.000', 0
3199602, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161616258291204156/screenshot.jpg?ex=6538f271&is=65267d71&hm=b5da680ce3e1cb4a5c1b8d3d136846850cd076d7cd95e0ca8d3437c338790ffc&', '2023-10-11 17:48:23.000', 0
3199603, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161616650295062649/screenshot.jpg?ex=6538f2cf&is=65267dcf&hm=d7dbe8ca9d667453623f5e1dd6c5a6d28a58c66b407472e7c0c95764dc554c7e&', '2023-10-11 17:49:58.000', 0
3199604, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161616929597947904/screenshot.jpg?ex=6538f311&is=65267e11&hm=5b9fee20a3df33fcb31c6d442cdb4b119cbe4dd013b732c344d3d8823dda82d5&', '2023-10-11 17:51:02.000', 0
3199605, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161616952205246474/screenshot.jpg?ex=6538f317&is=65267e17&hm=40083fa67ebd7f520652f8c8f8a973545b4aad69ba42ce7961d6a6557775b338&', '2023-10-11 17:51:09.000', 0
3199606, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161617092500537364/screenshot.jpg?ex=6538f338&is=65267e38&hm=d28891e78d2da0462d6d682d8fc259793d2f8265c6ee18a77df08a4358605c2a&', '2023-10-11 17:51:42.000', 0
3199607, 437, 'steam:110000155e1a76d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161617983844646942/screenshot.jpg?ex=6538f40d&is=65267f0d&hm=5d3679cb4f573865cb697dc72514ee8d00cb705f5cefbd802296a99ae3b9e8b1&', '2023-10-11 17:55:13.000', 1
3199608, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161618869161578567/screenshot.jpg?ex=6538f4e0&is=65267fe0&hm=7b6199c79b20029b23cac65beba428b95b4dfd5bd55c9b0af73f25832df8341c&', '2023-10-11 17:58:45.000', 0
3199609, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน 0377807', '', '2023-10-11 18:06:54.000', 0
3199610, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 18:09:18.000', 0
3199611, 359, 'steam:11000011a3e6d9d', 'กลายเป็นสถุนคลาส C ไปซะละ', '', '2023-10-11 18:10:24.000', 0
3199615, 422, 'steam:110000134cab533', 'ขาย EVO ตต+จูน แรงมากๆ /ขาย Sultan RS ตต+จูน Dm.18267', '', '2023-10-11 18:15:41.000', 0
3199616, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน 0377807', '', '2023-10-11 18:15:58.000', 0
3199617, 586, 'steam:11000014a106ffd', 'รับTesla2022 DM.1909', '', '2023-10-11 18:16:23.000', 0
3199618, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 18:16:59.000', 0
3199619, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161623586746941501/screenshot.jpg?ex=6538f945&is=65268445&hm=29ec1099212effc59f55063f6914478b6eef2f13774af73c252f067d6c9d9d91&', '2023-10-11 18:17:28.000', 0
3199621, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน 0377807', '', '2023-10-11 18:20:52.000', 0
3199622, 568, 'steam:110000154e5cc5b', 'ชนขนาดนั้นปากไม่มีขอโทษมั้งมัสแตงดำอ่ะ', '', '2023-10-11 18:21:33.000', 0
3199623, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 18:21:39.000', 0
3199624, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 18:21:52.000', 0
3199625, 586, 'steam:11000014a106ffd', 'รับTesla2022 DM.1909', '', '2023-10-11 18:22:04.000', 0
3199626, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน1-2-3-4/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 18:22:42.000', 0
3199627, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 18:23:20.000', 0
3199628, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=65389da4&is=652628a4&hm=964df72b604668cf2647d354fea4cf6efe575890f8cbb78a54d835a9cb946794&', '2023-10-11 18:24:13.000', 0
3199629, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน/ ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:25:18.000', 0
3199630, 521, 'steam:11000013c119298', 'รับ ปูน 0415191', '', '2023-10-11 18:25:47.000', 0
3199632, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL:90969', '', '2023-10-11 18:26:23.000', 0
3199633, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน/ ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:26:24.000', 0
3199634, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=65389f3d&is=65262a3d&hm=a196a532d409dc2267968e46810d3fa42122ee1fdf30a2bf5ae1c7e934c06041&', '2023-10-11 18:26:28.000', 0
3199635, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน/ ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:27:52.000', 0
3199636, 9750, 'steam:110000144a5df64', 'รับกระสุน 36 นัด DM 76206', '', '2023-10-11 18:28:35.000', 0
3199637, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 18:28:49.000', 0
3199638, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 18:29:01.000', 0
3199640, 1542, 'steam:110000149011b4a', 'ขายชุดตีไม้ เวล 4  DM.88888-88888', '', '2023-10-11 18:29:24.000', 0
3199641, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL:90969', '', '2023-10-11 18:29:50.000', 0
3199643, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 18:34:31.000', 0
3199644, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 18:35:29.000', 0
3199645, 408, 'steam:11000014ac08ecb', 'รับบลูปริ้น รร Dm.24644', '', '2023-10-11 18:35:55.000', 0
3199647, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน/ ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:36:20.000', 0
3199648, 5666, 'steam:1100001487767a1', '[ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-11 18:37:05.000', 0
3199652, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161629093549314088/screenshot.jpg?ex=6538fe65&is=65268965&hm=bd1a794966e7f9f6acea13262536079cacd67e6e5cc631281e9abeee20b1d485&', '2023-10-11 18:39:21.000', 0
3199653, 5666, 'steam:1100001487767a1', '[ขาย] bitcoin / ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 18:39:44.000', 0
3199655, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161629257680822322/screenshot.jpg?ex=6538fe8d&is=6526898d&hm=f1d73359f52d0089c30f13e60fec8fdfc32c308bfd69b4439f082d1c4c61c1d4&', '2023-10-11 18:40:01.000', 0
3199656, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน/ ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:40:04.000', 0
3199657, 4918, 'steam:11000013603948d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161629380464889947/screenshot.jpg?ex=6538feaa&is=652689aa&hm=7a5f05cb7ed9bdab10223a3cdba8fab45f7aa7db77ba6afcb4051283b797f7d1&', '2023-10-11 18:40:30.000', 0
3199658, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ ดีมาก T42887', '', '2023-10-11 18:40:58.000', 0
3199659, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรท2 t19162', '', '2023-10-11 18:42:05.000', 0
3199662, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:43:32.000', 0
3199663, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161630190225592330/screenshot.jpg?ex=6538ff6b&is=65268a6b&hm=30aef9ea81173fa7f969b53d717b799762ab7bbc39be165403f2790b014f0d3b&', '2023-10-11 18:43:44.000', 0
3199665, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161630445608382556/screenshot.jpg?ex=6538ffa8&is=65268aa8&hm=b39962eb55ca35637390fe0298c894c225e9f162f3f5646619c7886dea408937&', '2023-10-11 18:44:45.000', 0
3199667, 13820, 'steam:11000014b079e79', 'หาเพื่อนเล่น Poker kubb', '', '2023-10-11 18:45:43.000', 0
3199668, 688, 'steam:11000011c01035b', 'รับ ยาบ้า T42887', '', '2023-10-11 18:45:51.000', 0
3199669, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 18:46:34.000', 0
3199670, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:47:01.000', 0
3199671, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ T42887', '', '2023-10-11 18:47:24.000', 0
3199673, 5666, 'steam:1100001487767a1', '[ขาย] bitcoin / ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 18:47:37.000', 0
3199674, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 18:47:41.000', 0
3199675, 10359, 'steam:11000015a3babd8', 'รับตั๋วอาวุทเทีย6t19162', '', '2023-10-11 18:47:49.000', 0
3199676, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.3 T.93982', '', '2023-10-11 18:48:00.000', 0
3199678, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161631340224069672/screenshot.jpg?ex=6539007d&is=65268b7d&hm=d81a93d1f100aef60a661659fdb5ca30f05ee8ae08e28e64a926ee88a4a36810&', '2023-10-11 18:48:18.000', 0
3199679, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:48:24.000', 0
3199680, 553, 'steam:110000135497276', '@หมาอลัน หมอปลอม', '', '2023-10-11 18:48:28.000', 0
3199681, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 18:48:33.000', 0
3199682, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 18:48:44.000', 0
3199683, 1542, 'steam:110000149011b4a', 'ขายชุดตีไม้เวล 4 Dm.88888-88888', '', '2023-10-11 18:49:05.000', 0
3199685, 366, 'steam:11000014ab6b6ac', 'UK อยู่ไหมครับ', '', '2023-10-11 18:49:30.000', 0
3199686, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 18:51:47.000', 0
3199688, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 18:52:11.000', 0
3199689, 688, 'steam:11000011c01035b', 'รับ กบใหม่ T42887', '', '2023-10-11 18:52:19.000', 0
3199690, 146, 'steam:11000010c1572b0', 'รับ EK9 ตต+จ dm.22230', '', '2023-10-11 18:53:23.000', 0
3199691, 173, 'steam:110000135a028b7', '@^8 ง่วง มีอะไรรึป่าวค้าบ', '', '2023-10-11 18:53:25.000', 0
3199692, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL:90969', '', '2023-10-11 18:53:35.000', 0
3199694, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 18:54:01.000', 0
3199695, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^7 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^1 บัตรเวล5 ^7DM.29151', '', '2023-10-11 18:54:08.000', 0
3199696, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:54:27.000', 0
3199697, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 18:54:57.000', 0
3199698, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161633042033545326/screenshot.jpg?ex=65390213&is=65268d13&hm=94c0a0449dc39958286ce963b9436a2220337b54f97594e963784bafae671669&', '2023-10-11 18:55:03.000', 0
3199699, 366, 'steam:11000014ab6b6ac', '@NanHuB หาเพื่อนงับ5555', '', '2023-10-11 18:55:10.000', 0
3199700, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 18:55:25.000', 0
3199701, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161611259611992124/image.png?ex=6538edc9&is=652678c9&hm=7d16ae09a9a3a55f32a1e58cbba0604e22403a2d79893c12682d08ec8989bb97&', '2023-10-11 18:55:25.000', 0
3199702, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 18:55:28.000', 0
3199703, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161633514186362891/screenshot.jpg?ex=65390283&is=65268d83&hm=3686f618b8b4fbc32c0653590ff058a4d4465850990dff2acf97c48de8e72826&', '2023-10-11 18:56:56.000', 0
3199704, 1241, 'steam:11000013e240972', '@หมากะทุ สวัสดีงับ', '', '2023-10-11 18:57:07.000', 0
3199706, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 18:57:21.000', 0
3199707, 951, 'steam:11000014c65099a', '@ถ้าเธอรักฉันจริง งับบบบบบบบบบ', '', '2023-10-11 18:57:22.000', 0
3199708, 1241, 'steam:11000013e240972', '@หมากะทุ งับบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบ', '', '2023-10-11 18:57:30.000', 0
3199709, 8088, 'steam:11000014204d244', 'Frr296Gtb หาเเลกรถ T.71940', '', '2023-10-11 18:57:32.000', 0
3199710, 5666, 'steam:1100001487767a1', '[ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 18:57:36.000', 0
3199712, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston Dm.75571', '', '2023-10-11 18:58:18.000', 0
3199713, 951, 'steam:11000014c65099a', '@ถ้าเธอรักฉันจริง แข่งหรอ', '', '2023-10-11 18:58:20.000', 0
3199714, 1241, 'steam:11000013e240972', '@หมากะทุ ผมชนะ', '', '2023-10-11 18:58:28.000', 0
3199715, 931, 'steam:11000014d97cb06', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161634014113833010/screenshot.jpg?ex=653902fb&is=65268dfb&hm=4fe536f39c3a2d959cc488944d6334b72ef11973ae8c1d52ca70c8609f3b52c7&', '2023-10-11 18:58:55.000', 0
3199716, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161341361371496448/aaa.png?ex=6537f26d&is=65257d6d&hm=893bf7ab73a646ccf54d649dad3e3645a63d0c0ccbd2382558e804b0ffe7a013&=&width=810&height=752', '2023-10-11 19:00:10.000', 0
3199717, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161634584107163648/screenshot.jpg?ex=65390382&is=65268e82&hm=f3e48df1636d7c5ef3922b0c37351a62f068520e9e55bc022c0fc3102011e742&', '2023-10-11 19:01:10.000', 0
3199718, 5666, 'steam:1100001487767a1', '[ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 19:01:17.000', 0
3199720, 13804, 'steam:11000014c73a282', 'ขายกล่อง lv5 dm 8606384', '', '2023-10-11 19:02:48.000', 0
3199721, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 19:02:56.000', 0
3199722, 32, 'steam:11000011350f227', 'รับ สายทองแดง DM 40393', '', '2023-10-11 19:03:18.000', 0
3199724, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161635891807268904/screenshot.jpg?ex=653904ba&is=65268fba&hm=2a52d435fef5a55b9996fc9df131f363e8a483a4404fe6494dab489bc9c70b82&', '2023-10-11 19:06:23.000', 0
3199726, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 19:06:40.000', 0
3199727, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:06:47.000', 0
3199728, 2445, 'steam:1100001462975b2', 'ตำรวจ มาจับพวกมันดิ', 'https://media.discordapp.net/attachments/1138905855174135951/1161636159751987210/screenshot.jpg?ex=653904fa&is=65268ffa&hm=5b2c6001880b51888946be9f1d4cf258a2f1f949fd3e32ab8801529ece529b57&', '2023-10-11 19:07:33.000', 0
3199730, 671, 'steam:110000152d19cc2', 'รับ 15% dm82526', '', '2023-10-11 19:08:07.000', 0
3199731, 671, 'steam:110000152d19cc2', 'รับ 15% dm82526', '', '2023-10-11 19:08:42.000', 0
3199732, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL:90969', '', '2023-10-11 19:08:44.000', 0
3199733, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161636526573228052/screenshot.jpg?ex=65390552&is=65269052&hm=cab25f2026b2c9eb166b2f2b0f46864a69af873ebcb25753846d01929bcfa424&', '2023-10-11 19:08:55.000', 0
3199734, 10359, 'steam:11000015a3babd8', 'รับบลูปิ๋นขาวt19162', '', '2023-10-11 19:09:01.000', 0
3199736, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 19:10:59.000', 0
3199737, 10359, 'steam:11000015a3babd8', 'ขายชุดตีปืนมี2ชุดt19162', '', '2023-10-11 19:11:05.000', 0
3199738, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161637079776772109/screenshot.jpg?ex=653905d5&is=652690d5&hm=1c8566a06ea7b437218795df3c015a92a7738c2e88b78495a19d8e3bc4af7d98&', '2023-10-11 19:11:06.000', 0
3199739, 5666, 'steam:1100001487767a1', '[ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 19:11:09.000', 0
3199740, 2738, 'steam:11000014a71d685', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161637109870895217/screenshot.jpg?ex=653905dd&is=652690dd&hm=cda3175f3754ade4f7354a9339663f6ba783a2cd86f3b5093dfe149e5772557e&', '2023-10-11 19:11:15.000', 0
3199741, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:11:18.000', 0
3199742, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-11 19:11:18.000', 0
3199743, 6631, 'steam:110000116f21070', '@Peach Kokova 5555555', '', '2023-10-11 19:11:24.000', 0
3199746, 162, 'steam:110000107323edf', 'รับ รองเท้าแมวขาว DM.88', '', '2023-10-11 19:12:15.000', 0
3199748, 10359, 'steam:11000015a3babd8', '[ขาย]เงินแดงเรท2/กล่องชุดตีปืนมร2ชุด/ตั๋วอาวุทเวล4t19162', '', '2023-10-11 19:12:50.000', 0
3199749, 614, 'steam:11000014c26e2f8', 'ขายแลกtesla22 T.21793', '', '2023-10-11 19:13:13.000', 0
3199750, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL:90969', '', '2023-10-11 19:13:13.000', 0
3199751, 13596, 'steam:11000014dda7e99', 'ขายกล่องชุดตีเทียร์6 580k-600kลดได้dm.1290313', '', '2023-10-11 19:13:29.000', 0
3199752, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161600045821476864/4f511638e89a04aa.gif?ex=6538e358&is=65266e58&hm=9ccc37ed8775c297ca4310c7f3543dae4a892f91a969cade351f677032d6766a&', '2023-10-11 19:13:29.000', 0
3199754, 1805, 'steam:1100001428d51d4', 'รับเหล็กหลอม //28300', '', '2023-10-11 19:13:50.000', 0
3199756, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161637827344351262/screenshot.jpg?ex=65390688&is=65269188&hm=81cfcdbe0cbee4307bf1a3034ccce9e125b811d9e9651a56e0eb11190edc25e1&', '2023-10-11 19:14:04.000', 2
3199757, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-11 19:14:10.000', 0
3199759, 10359, 'steam:11000015a3babd8', 'รับบลูปิ่นขาวt19162', '', '2023-10-11 19:14:51.000', 0
3199761, 306, 'steam:1100001543462d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161638067157864548/screenshot.jpg?ex=653906c1&is=652691c1&hm=cad3ab4a014689c55d888df0e02126622bce9e27e9867c6f4a4ae9cef6fc7569&', '2023-10-11 19:15:02.000', 0
3199762, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:15:10.000', 0
3199763, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161341361371496448/aaa.png?ex=6537f26d&is=65257d6d&hm=893bf7ab73a646ccf54d649dad3e3645a63d0c0ccbd2382558e804b0ffe7a013&=&width=810&height=752', '2023-10-11 19:15:11.000', 0
3199764, 162, 'steam:110000107323edf', 'รับ รองเท้าแมวขาว DM.88', '', '2023-10-11 19:15:35.000', 0
3199765, 1068, 'steam:11000011d59a6ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161638224091942922/screenshot.jpg?ex=653906e6&is=652691e6&hm=e6e5154cd339ff228d9ae3f8cb6ac0ecd1dd7d516b72ad311d86de0c587acdfb&', '2023-10-11 19:15:40.000', 0
3199767, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรทคนกันเองt19162', '', '2023-10-11 19:16:37.000', 0
3199768, 13839, 'steam:11000015f667a4c', 'หา คนกําจัดหนู', 'https://media.discordapp.net/attachments/1138905855174135951/1161638432158789723/screenshot.jpg?ex=65390718&is=65269218&hm=421c2e427bae4c654f290e954e352f079fbb258e3b7267c54f0b30cb79fa4df2&', '2023-10-11 19:16:44.000', 0
3199769, 1939, 'steam:110000149f68572', 'รับ GPS T.284402', '', '2023-10-11 19:16:45.000', 0
3199772, 1027, 'steam:11000013601ee75', 'หา 4-4 เดิมพัน Dm.86657', '', '2023-10-11 19:17:29.000', 0
3199773, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:17:41.000', 0
3199774, 13820, 'steam:11000014b079e79', 'โต๊ะ Poker ลุกเป็นไฟ', '', '2023-10-11 19:17:43.000', 0
3199775, 687, 'steam:11000015e97aadf', '@ขาย ถูกๆๆ อยู่ไหนครับ', '', '2023-10-11 19:18:00.000', 0
3199776, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:18:08.000', 0
3199777, 408, 'steam:11000014ac08ecb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161638855691219014/screenshot.jpg?ex=6539077d&is=6526927d&hm=4a98e871f938727b992777d2918aba76b351fbadab872108c41bc4c734763046&', '2023-10-11 19:18:09.000', 0
3199778, 11844, 'steam:11000015e646a0f', 'ขาย ตั๋วLv.5 Dm.5356628', '', '2023-10-11 19:18:12.000', 0
3199779, 32, 'steam:11000011350f227', 'รับ สายทองแดง Dm 40393', '', '2023-10-11 19:18:31.000', 0
3199780, 528, 'steam:110000153dadf4c', 'รับเศษปูน DM.19', '', '2023-10-11 19:18:44.000', 0
3199781, 1009, 'steam:11000014b5a9a2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161639009496354836/screenshot.jpg?ex=653907a2&is=652692a2&hm=0c841999eb53b8b82064a38cb2666e073587428f8f71d1ec487605bbabe18d28&', '2023-10-11 19:18:47.000', 0
3199782, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 19:18:53.000', 0
3199785, 1027, 'steam:11000013601ee75', 'หา 4-4 เดิมพัน Dm.86657', '', '2023-10-11 19:19:05.000', 0
3199786, 614, 'steam:11000014c26e2f8', 'รับกันแตกเวล3 T.21793', '', '2023-10-11 19:19:20.000', 0
3199787, 6631, 'steam:110000116f21070', '@ไอ้ยอง ขอเบอร์หน่อย', '', '2023-10-11 19:19:31.000', 0
3199788, 408, 'steam:11000014ac08ecb', '@^4S^6U^7N^3N^1Y 24644', '', '2023-10-11 19:19:42.000', 0
3199790, 5194, 'steam:11000013cbef25d', 'รับ GPS TRACKER Dm.22389', '', '2023-10-11 19:20:10.000', 0
3199791, 162, 'steam:110000107323edf', 'รับ รองเท้าแมวขาว DM.88', '', '2023-10-11 19:20:23.000', 0
3199792, 1027, 'steam:11000013601ee75', 'หา 4-4 เดิมพัน Dm.86657', '', '2023-10-11 19:20:24.000', 0
3199793, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161341361371496448/aaa.png?ex=6537f26d&is=65257d6d&hm=893bf7ab73a646ccf54d649dad3e3645a63d0c0ccbd2382558e804b0ffe7a013&=&width=810&height=752', '2023-10-11 19:20:31.000', 0
3199794, 3153, 'steam:11000015a679d13', 'รับบัตร15%/20%', '', '2023-10-11 19:20:50.000', 0
3199795, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161639650167898122/screenshot.jpg?ex=6539083a&is=6526933a&hm=fc9cb67e112276d1de0188cdbc2d7357e9bd0c8698da4e5209d1a7f6c5a915f1&', '2023-10-11 19:21:19.000', 0
3199797, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:21:32.000', 0
3199798, 152, 'steam:110000140b95200', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161639725686333580/screenshot.jpg?ex=6539084c&is=6526934c&hm=23d48477a568b86965551a0230a2dc3ef2f90b581153c71d4e24585f59bf664a&', '2023-10-11 19:21:37.000', 0
3199799, 13916, 'steam:11000015b97f29f', 'อุปกรณ์ฟามเหล็กอยู่ไหนหรอครับพึ่งมา', '', '2023-10-11 19:21:46.000', 0
3199800, 6894, 'steam:11000014b8fd1b9', '', 'https://cdn.discordapp.com/attachments/1112218867222184027/1161639703385214996/image.png?ex=65390847&is=65269347&hm=13ee6743539b2f842d8baaa13c54994c3ccc8909bdc72e5c5ead53b6db1a77b3&', '2023-10-11 19:22:00.000', 0
3199801, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15%R.130k,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-11 19:22:07.000', 0
3199802, 32, 'steam:11000011350f227', '@Keng Zaaa อุปกรณ์ทำงาน ที่โต๊ะเรเบลฝั่งซ้าย', 'https://media.discordapp.net/attachments/1142630942373056612/1159724834868179074/image.png?ex=653210eb&is=651f9beb&hm=27ff69c185ad6ffe4b26c3e4c10e3f68df2d998ae26c9d351904e69781cdcc29&=&width=570&height=496', '2023-10-11 19:22:27.000', 0
3199803, 87, 'steam:11000014cafbd78', 'รักดีๆที่ลงตัว', 'https://media.discordapp.net/attachments/1138905855174135951/1161639922340466808/screenshot.jpg?ex=6539087b&is=6526937b&hm=da99ee1aaf9b185ddec9d1818fa010591808854873bdb28e40656dddb0c169c2&', '2023-10-11 19:22:32.000', 0
3199804, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161600045821476864/4f511638e89a04aa.gif?ex=6538e358&is=65266e58&hm=9ccc37ed8775c297ca4310c7f3543dae4a892f91a969cade351f677032d6766a&', '2023-10-11 19:22:53.000', 0
3199805, 1636, 'steam:11000014e64c990', '[รับ] เศษโลหะ Dm.89362', '', '2023-10-11 19:23:07.000', 0
3199806, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15%R.130k,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-11 19:23:14.000', 0
3199807, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 19:23:15.000', 0
3199808, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 19:23:23.000', 0
3199809, 13916, 'steam:11000015b97f29f', '@40393 แล้วฟามเหมืองอยู่ตรงไหนหรอครับไปถึงแล้วไม่มีอะไรขึ้น', '', '2023-10-11 19:23:42.000', 0
3199810, 223, 'steam:11000014ac02139', '[ขาย] สายทองแดง 200เส้น T59908', '', '2023-10-11 19:23:51.000', 0
3199811, 1027, 'steam:11000013601ee75', 'หา 4-4 เดิมพัน Dm.86657 หา 4-4 เดิมพัน Dm.86657 หา 4-4 เดิมพัน Dm.86657', '', '2023-10-11 19:24:02.000', 0
3199812, 408, 'steam:11000014ac08ecb', '@Keng Zaaa มันอยู่ข้างในถ้ำ', '', '2023-10-11 19:24:09.000', 0
3199813, 6631, 'steam:110000116f21070', '@Keng Zaaa ในถำ่ข้างล่างครับ ไม่ใช้ข้างขบน', '', '2023-10-11 19:24:18.000', 0
3199814, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161640420082712616/screenshot.jpg?ex=653908f2&is=652693f2&hm=c1672af6728f473a0a9eaf70bb42b9dda8d556f727be62b1dffbd524ee74e679&', '2023-10-11 19:24:23.000', 0
3199815, 32, 'steam:11000011350f227', '@Keng Zaaa รถบรรทุกขาว เดินชนได้เลย', 'https://cdn.discordapp.com/attachments/1108725723994275840/1161640334829309982/image.png?ex=653908de&is=652693de&hm=f1a07d133f742864eabe1d5ff4725a71abb93442fe76d24765da34f98f62d192&', '2023-10-11 19:24:25.000', 0
3199816, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-11 19:24:36.000', 0
3199817, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161640539414872084/screenshot.jpg?ex=6539090e&is=6526940e&hm=a216e17073213f589cbd1fb12f4fad450b2f19d513c169293365558e3af4134a&', '2023-10-11 19:24:51.000', 1
3199818, 568, 'steam:110000154e5cc5b', 'R.2.8 Dm.57397', 'https://cdn.discordapp.com/attachments/1026399687458168902/1161640483735486514/image.png?ex=65390901&is=65269401&hm=c1536a661a192fb6b0a3c8389345e8a1ead96696fc8e17386582138523e0cc28&', '2023-10-11 19:25:09.000', 0
3199819, 408, 'steam:11000014ac08ecb', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 ขอ', '', '2023-10-11 19:25:21.000', 0
3199820, 671, 'steam:110000152d19cc2', 'รับ 15% dm82526', '', '2023-10-11 19:25:24.000', 0
3199821, 568, 'steam:110000154e5cc5b', '@ไอ้ยอง ขอซื้อของขาย', '', '2023-10-11 19:25:38.000', 0
3199822, 408, 'steam:11000014ac08ecb', 'รับบลู รร Dm.24644', '', '2023-10-11 19:25:42.000', 0
3199824, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161640781375864892/screenshot.jpg?ex=65390948&is=65269448&hm=fd42ad354ecac52216cf61e8b061e59afbb7062585ab077d6258506a58ddb2e5&', '2023-10-11 19:25:48.000', 0
3199825, 242, 'steam:1100001409892ea', '@พวง รวยแล้วละไง เจ้าของวงไพ่นิ', '', '2023-10-11 19:26:07.000', 0
3199826, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:26:11.000', 0
3199827, 2768, 'steam:110000149b381f7', '@john ลุงมาเล่นกัน', '', '2023-10-11 19:26:27.000', 0
3199829, 408, 'steam:11000014ac08ecb', '@~ หมาลิ ~ เลิกเอ๋อคับน้องง', '', '2023-10-11 19:26:27.000', 0
3199830, 568, 'steam:110000154e5cc5b', 'Dm.57397', 'https://cdn.discordapp.com/attachments/1026399687458168902/1161640483735486514/image.png?ex=65390901&is=65269401&hm=c1536a661a192fb6b0a3c8389345e8a1ead96696fc8e17386582138523e0cc28&', '2023-10-11 19:26:37.000', 0
3199831, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 19:26:52.000', 0
3199832, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161641108284125355/screenshot.jpg?ex=65390996&is=65269496&hm=799add63c126ccaf71ea5fc909339147c3bf51c92e45390c0d9f16b195b1e114&', '2023-10-11 19:27:06.000', 0
3199833, 87, 'steam:11000014cafbd78', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 ราคาที่สอบถาม', '', '2023-10-11 19:27:18.000', 0
3199834, 13427, 'steam:110000133de4ba5', 'รับ บิดคอยจำนวนมาก DM 3807281', '', '2023-10-11 19:27:28.000', 0
3199835, 1200, 'steam:110000159bdd5e1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161641224386650193/screenshot.jpg?ex=653909b2&is=652694b2&hm=c2ef0a594a4fa408a8aca2267b400e5075d06c8dab140fc734978999365f3dbf&', '2023-10-11 19:27:34.000', 0
3199836, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1161641220968304733/image.png?ex=653909b1&is=652694b1&hm=1cec68a1c90484aeb2025a6fdeaed91995bd69f6920d742df626570441f87eb6&', '2023-10-11 19:27:53.000', 0
3199838, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15%R.130k,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-11 19:28:07.000', 0
3199839, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:28:16.000', 0
3199840, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161641495250599977/screenshot.jpg?ex=653909f2&is=652694f2&hm=ab83b5441281d8f87c17c39d4358f20e52c2d27f43d1f318d4942b53f1d6c65d&', '2023-10-11 19:28:39.000', 0
3199841, 8088, 'steam:11000014204d244', 'ขาย รถกบ 140 โล / หัวลาก 250 โล T.71940', '', '2023-10-11 19:28:54.000', 0
3199842, 1027, 'steam:11000013601ee75', 'หา 4-4 เดิมพัน Dm.86657หา 4-4 เดิมพัน Dm.86657หา 4-4 เดิมพัน Dm.86657หา 4-4 เดิมพัน Dm.86657หา 4-4 เดิมพัน Dm.86657', '', '2023-10-11 19:29:24.000', 0
3199843, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:29:40.000', 0
3199844, 13427, 'steam:110000133de4ba5', 'รับ บิดคอยจำนวนมาก DM 3807281', '', '2023-10-11 19:29:48.000', 0
3199846, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 19:29:56.000', 0
3199847, 647, 'steam:11000011c7ea81a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161641828509044786/screenshot.jpg?ex=65390a42&is=65269542&hm=7fbeedc8185186c21af8685bf69f6ad0e29026713db31a88233aec76d365b28b&', '2023-10-11 19:29:58.000', 0
3199848, 9240, 'steam:110000150cb98cf', 'ขาย Supra ตต + จ  T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1159483682785087619/image.png?ex=65313054&is=651ebb54&hm=5fdb9feb2a4984731cdd2cb74b470d92d8b120db6831f48445693e112ea2320e&', '2023-10-11 19:30:45.000', 0
3199849, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 19:30:45.000', 0
3199850, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161642000664240189/image.png?ex=65390a6b&is=6526956b&hm=7ece7b000d6bf39b2837d699396420389379676b029deae46e06143c9cbff1fe&', '2023-10-11 19:30:49.000', 0
3199851, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:30:54.000', 0
3199852, 5666, 'steam:1100001487767a1', '[ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 19:30:59.000', 0
3199853, 1805, 'steam:1100001428d51d4', 'ขาย 488 /มงกุฏดอกไม้ทอง /เคสไอโฟนสีดำ //28300', '', '2023-10-11 19:31:00.000', 0
3199854, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161642100924878918/screenshot.jpg?ex=65390a83&is=65269583&hm=17a7158925c05164548789ba10128afa10e61704d723e02f4d5ff91efb797d8c&', '2023-10-11 19:31:06.000', 0
3199855, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15%R.130k,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-11 19:31:08.000', 0
3199856, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161341361371496448/aaa.png?ex=6537f26d&is=65257d6d&hm=893bf7ab73a646ccf54d649dad3e3645a63d0c0ccbd2382558e804b0ffe7a013&=&width=810&height=752', '2023-10-11 19:31:13.000', 0
3199857, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161642000664240189/image.png?ex=65390a6b&is=6526956b&hm=7ece7b000d6bf39b2837d699396420389379676b029deae46e06143c9cbff1fe&', '2023-10-11 19:31:16.000', 0
3199859, 671, 'steam:110000152d19cc2', 'รับ 15% dm82526', '', '2023-10-11 19:31:35.000', 0
3199860, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161642000664240189/image.png?ex=65390a6b&is=6526956b&hm=7ece7b000d6bf39b2837d699396420389379676b029deae46e06143c9cbff1fe&', '2023-10-11 19:31:56.000', 0
3199861, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 19:31:58.000', 0
3199862, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161642000664240189/image.png?ex=65390a6b&is=6526956b&hm=7ece7b000d6bf39b2837d699396420389379676b029deae46e06143c9cbff1fe&', '2023-10-11 19:32:38.000', 0
3199863, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161642504760864859/screenshot.jpg?ex=65390ae3&is=652695e3&hm=6df1e384060334b7d5df0e16bc9ec2f84f70e98f39a7788847db562c35892c07&', '2023-10-11 19:32:40.000', 0
3199865, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161642608666345473/screenshot.jpg?ex=65390afc&is=652695fc&hm=ee861ad5edfe3a231f14ccf87556074902691301610314e2bdf854ca9218b733&', '2023-10-11 19:33:05.000', 0
3199866, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:33:15.000', 0
3199867, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 ตต+จูน ราคาอุ่น / ขายessenza ตต+จูน  0377807', '', '2023-10-11 19:33:15.000', 0
3199868, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:33:40.000', 0
3199869, 568, 'steam:110000154e5cc5b', '@ชีวิตที่ไม่มีเธอ ป้าดดด ตาหรือไข่เต่า', '', '2023-10-11 19:33:44.000', 0
3199871, 1093, 'steam:110000111d6a357', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 จุกนม', '', '2023-10-11 19:34:06.000', 0
3199872, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15%R.130k,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-11 19:34:25.000', 0
3199873, 1805, 'steam:1100001428d51d4', 'ขาย 488 /มงกุฏดอกไม้ทอง /เคสไอโฟนสีดำ //28300', '', '2023-10-11 19:34:44.000', 0
3199875, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus  ตต+จูน  0377807', '', '2023-10-11 19:35:12.000', 0
3199876, 3409, 'steam:11000014e3e84bc', 'รับเหรียญอีเว้ว Dm69282', '', '2023-10-11 19:35:27.000', 0
3199877, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:35:28.000', 0
3199878, 8088, 'steam:11000014204d244', 'ขาย รถกบ 140 โล / หัวลาก 250 โล T.71940', '', '2023-10-11 19:35:29.000', 0
3199879, 671, 'steam:110000152d19cc2', 'รับ 15% dm82526', '', '2023-10-11 19:35:52.000', 0
3199880, 269, 'steam:110000134ffa82a', 'รับ  บิทคอย  Dm.52561', '', '2023-10-11 19:36:34.000', 0
3199881, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus  ตต+จูน  0377807', '', '2023-10-11 19:36:43.000', 0
3199882, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:36:51.000', 0
3199883, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 19:37:11.000', 0
3199884, 107, 'steam:11000014a6658ba', '@^3Toru ผัวมินเนี่ยน รับเรทเท่าไรเอเลี่ยน', '', '2023-10-11 19:37:17.000', 0
3199885, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:37:28.000', 0
3199887, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ ดีมาก T42887', '', '2023-10-11 19:39:26.000', 0
3199888, 269, 'steam:110000134ffa82a', '@แกเป็นไคร่!! -kpgmjkwsijvt', '', '2023-10-11 19:39:28.000', 0
3199889, 269, 'steam:110000134ffa82a', '@แกเป็นไคร่!! ขายเท่าไหร่อะ', '', '2023-10-11 19:39:34.000', 0
3199890, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:39:43.000', 0
3199891, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:39:51.000', 0
3199892, 9769, 'steam:1100001138810b7', 'poker ตึงๆ', '', '2023-10-11 19:39:53.000', 0
3199893, 107, 'steam:11000014a6658ba', '@^3Toru ผัวมินเนี่ยน เสนอมา 80002', '', '2023-10-11 19:40:00.000', 0
3199894, 9705, 'steam:11000015d283530', 'Doge Viper หาแลก Lambo Revueto  ขายกล่องจูน900K', '', '2023-10-11 19:40:13.000', 0
3199896, 10359, 'steam:11000015a3babd8', 'รับบลูปิ่นt19162', '', '2023-10-11 19:40:45.000', 0
3199897, 408, 'steam:11000014ac08ecb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161644686990114936/screenshot.jpg?ex=65390ceb&is=652697eb&hm=f8f99e5d16bf6b0301a6688478b6d985e742427319a03010c15192b733cd03e1&', '2023-10-11 19:41:20.000', 0
3199898, 269, 'steam:110000134ffa82a', 'รับ  บิทคอย  Dm.52561', '', '2023-10-11 19:41:30.000', 0
3199899, 185, 'steam:11000011aa9f4ca', '@ไอ้ยอง ว่าไงยอง', '', '2023-10-11 19:41:37.000', 0
3199900, 408, 'steam:11000014ac08ecb', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy แปลกๆ5555', '', '2023-10-11 19:41:48.000', 0
3199901, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 31126', '', '2023-10-11 19:41:49.000', 0
3199902, 185, 'steam:11000011aa9f4ca', '@ไอ้ยอง', 'https://media.discordapp.net/attachments/1138905855174135951/1161644869287165982/screenshot.jpg?ex=65390d17&is=65269817&hm=9aaa49bca48b6ec3206675b0d9476ceb94640c68c7c1267efef17c2409019fc7&', '2023-10-11 19:42:04.000', 0
3199903, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161644840937865347/aaa.png?ex=65390d10&is=65269810&hm=d7bfa2d988213b0783c3ceab665ab46065ed146185b66f7831c7ced3a0cbcf6d&=&width=810&height=752', '2023-10-11 19:42:07.000', 0
3199904, 408, 'steam:11000014ac08ecb', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ว่าละ5555', '', '2023-10-11 19:42:19.000', 0
3199905, 185, 'steam:11000011aa9f4ca', '@ไอ้ยอง 555555555', '', '2023-10-11 19:42:32.000', 0
3199906, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 19:42:35.000', 0
3199907, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:42:47.000', 0
3199909, 610, 'steam:1100001545e675d', '@ไอ้ยอง เกมชัว', '', '2023-10-11 19:42:59.000', 0
3199911, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&', '2023-10-11 19:43:19.000', 0
3199912, 408, 'steam:11000014ac08ecb', '@^2M^3E^4L^5O^6N ❤ รอดคือเรื่องแปลกเกมคือเรื่องตกกะปิ', '', '2023-10-11 19:43:20.000', 0
3199913, 610, 'steam:1100001545e675d', '@ไอ้ยอง เคยรอดด้วยหรอ', '', '2023-10-11 19:43:34.000', 0
3199914, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161645299400458260/screenshot.jpg?ex=65390d7d&is=6526987d&hm=0c66058443b615ac87a36b49fde6b09e55a45a1d6f800ed2d29ff556ac4a28ea&', '2023-10-11 19:43:45.000', 0
3199915, 408, 'steam:11000014ac08ecb', '@^2M^3E^4L^5O^6N ❤ ให้พูดใหม่', '', '2023-10-11 19:43:47.000', 0
3199916, 647, 'steam:11000011c7ea81a', 'ควายหนูเลี้ยงไว้น่ารักมั้ย', 'https://media.discordapp.net/attachments/1138905855174135951/1161645273982980127/screenshot.jpg?ex=65390d77&is=65269877&hm=826daf0ca92bd9821b6cdea437abc022d10a44dba176d3a039714b0e2e6f3cbb&', '2023-10-11 19:43:57.000', 0
3199917, 9769, 'steam:1100001138810b7', '.', '', '2023-10-11 19:44:03.000', 0
3199918, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus  ตต+จูน  0377807', '', '2023-10-11 19:44:10.000', 0
3199919, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161645414236291163/screenshot.jpg?ex=65390d99&is=65269899&hm=06c52d1ec3891dd9862f65af2a83b366d79da3e16d9070d74e80f16b982622e4&', '2023-10-11 19:44:13.000', 0
3199920, 610, 'steam:1100001545e675d', '@ไอ้ยอง อะ รอดก็ได้', '', '2023-10-11 19:44:16.000', 0
3199921, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161645490715234364/screenshot.jpg?ex=65390dab&is=652698ab&hm=3dd075cb8946ba7fe11899aa480ee2fa05e73f78cbdb9001e6fe319ffd7ea3f9&', '2023-10-11 19:44:31.000', 0
3199922, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-11 19:44:43.000', 0
3199923, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161645549561331783/screenshot.jpg?ex=65390db9&is=652698b9&hm=d5a6fae4335a41467a9bffc15620905fb1d71741c66a0802b0d22cac73d6a53a&', '2023-10-11 19:44:45.000', 1
3199924, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:44:53.000', 1
3199925, 541, 'steam:1100001117f527f', '@^1!Kxng Yeesay สาหวาดดีฮ้าฟสูดหล่ออ', '', '2023-10-11 19:45:07.000', 0
3199926, 8088, 'steam:11000014204d244', 'ขาย รถกบ 140 โล / หัวลาก 250 โล T.71940', '', '2023-10-11 19:45:09.000', 0
3199927, 4994, 'steam:110000107f79ec6', '@BBB. ค้าบอ้วงงงงงง', '', '2023-10-11 19:45:21.000', 0
3199928, 9769, 'steam:1100001138810b7', '.', '', '2023-10-11 19:45:30.000', 0
3199929, 408, 'steam:11000014ac08ecb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161645834086133810/screenshot.jpg?ex=65390dfd&is=652698fd&hm=4ae1c108ce0c40e02c03fdb0e8645eec817be9572ece71f0365c86eaaefa52d8&', '2023-10-11 19:45:53.000', 0
3199930, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161646016613851257/screenshot.jpg?ex=65390e28&is=65269928&hm=7f14bb8c4d73e36fa197f5e4446708e32b29097d8fd7bd595235e610e522b2f1&', '2023-10-11 19:46:37.000', 0
3199931, 4230, 'steam:110000131cc88ac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy  ตาลอยนะ', '', '2023-10-11 19:46:54.000', 0
3199933, 87, 'steam:11000014cafbd78', 'แก๊ง L อยากโดนไหมครับ LoveChoNa', '', '2023-10-11 19:47:06.000', 0
3199934, 185, 'steam:11000011aa9f4ca', '@^8E^3e^2y^5o^4r^7e ตาผี', '', '2023-10-11 19:47:18.000', 0
3199935, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161646228795293806/screenshot.jpg?ex=65390e5b&is=6526995b&hm=5be88733ab968d31a6b92ca8e0cf5e2bdd193eb67f546d4e9a3c395bbb94f8e0&', '2023-10-11 19:47:27.000', 0
3199936, 9769, 'steam:1100001138810b7', '.', '', '2023-10-11 19:47:47.000', 0
3199937, 341, 'steam:110000152ce312f', '@Jayden T J \" ที่ไหนครับพี่', '', '2023-10-11 19:47:54.000', 0
3199938, 9705, 'steam:11000015d283530', 'Doge Viper หาแลก Lambo Revueto  ขายกล่องจูน900K', '', '2023-10-11 19:47:58.000', 0
3199939, 6601, 'steam:11000010bae6531', '@...... ข้างการาจ คาสิโนครับ', '', '2023-10-11 19:48:10.000', 0
3199941, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 19:48:22.000', 0
3199942, 11844, 'steam:11000015e646a0f', 'ขาย ตั๋วLv.5 Dm.5356628', '', '2023-10-11 19:48:22.000', 0
3199943, 1446, 'steam:11000014126aabd', 'เหงาเลยยกู{{{sweat_smile}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161646425239724132/screenshot.jpg?ex=65390e8a&is=6526998a&hm=4da84db862bba4fa19dfc39ff192df1d23dc93399116c788e265b870167f80ec&', '2023-10-11 19:48:31.000', 0
3199944, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161644840937865347/aaa.png?ex=65390d10&is=65269810&hm=d7bfa2d988213b0783c3ceab665ab46065ed146185b66f7831c7ced3a0cbcf6d&=&width=810&height=752', '2023-10-11 19:48:42.000', 0
3199945, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 19:48:55.000', 0
3199946, 9769, 'steam:1100001138810b7', '^6ขายเศษตะกั่ว R.80 T.54667', '', '2023-10-11 19:50:18.000', 0
3199947, 2705, 'steam:1100001559f3591', 'ขายปีกดำเก่า DM.87607', '', '2023-10-11 19:50:36.000', 0
3199948, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 19:50:43.000', 0
3199949, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรท2มี170kขายชุดตีปืนt19162', '', '2023-10-11 19:50:53.000', 0
3199950, 1241, 'steam:11000013e240972', '0377807 wไม่ต้องมาแล้วนะหมองับ', '', '2023-10-11 19:51:00.000', 0
3199951, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 19:51:13.000', 0
3199952, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 19:51:14.000', 0
3199953, 1068, 'steam:11000011d59a6ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161647247730159677/screenshot.jpg?ex=65390f4e&is=65269a4e&hm=70d5d05d344b6c76fa67bc6806fdd8bf4cd409bf65239d51ffb54f2a6bbbe8e9&', '2023-10-11 19:51:30.000', 1
3199954, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161611259611992124/image.png?ex=6538edc9&is=652678c9&hm=7d16ae09a9a3a55f32a1e58cbba0604e22403a2d79893c12682d08ec8989bb97&', '2023-10-11 19:51:42.000', 0
3199955, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161647406719451166/screenshot.jpg?ex=65390f74&is=65269a74&hm=f1898faf2fb38da8a11e7bac8e17dd75bbccc38f07e90074941047cc0191cd09&', '2023-10-11 19:52:08.000', 0
3199956, 231, 'steam:11000011c8d1783', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ขยันลงนะ', '', '2023-10-11 19:52:21.000', 0
3199957, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 19:52:26.000', 0
3199958, 185, 'steam:11000011aa9f4ca', '@หมอชิโระ ขยันเม้นนะ', '', '2023-10-11 19:52:36.000', 0
3199959, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161647521261703168/screenshot.jpg?ex=65390f8f&is=65269a8f&hm=665a03beda4b008404c026716cf2ddb04301ac84daf5e7ab65209f0aced99e00&', '2023-10-11 19:52:40.000', 0
3199960, 231, 'steam:11000011c8d1783', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ทำดา', '', '2023-10-11 19:52:45.000', 0
3199961, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:52:47.000', 0
3199962, 8088, 'steam:11000014204d244', 'ขาย รถกบ 140 โล / หัวลาก 250 โล T.71940', '', '2023-10-11 19:53:05.000', 0
3199963, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรท2t19162', '', '2023-10-11 19:53:32.000', 0
3199964, 372, 'steam:11000014a1fee67', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161647877110640741/screenshot.jpg?ex=65390fe4&is=65269ae4&hm=a107a038346cef29eb17dbcd987b267169dcddf09e26a365d6ddff366a5a5597&', '2023-10-11 19:54:00.000', 0
3199966, 9705, 'steam:11000015d283530', 'Doge Viper หาแลก Lambo Revueto  ขายกล่องจูน900K', '', '2023-10-11 19:55:04.000', 0
3199967, 6873, 'steam:11000014c9a1caa', 'ขาย แฟชั่นสนใจทักได้น้าาา', 'https://media.discordapp.net/attachments/1138905855174135951/1161648010359480402/screenshot.jpg?ex=65391004&is=65269b04&hm=a26495422db0a32d769b59d43f8bc49b8a3de13650f8737e91d8bb9a3ec72e37&', '2023-10-11 19:55:08.000', 1
3199968, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161648187837263962/screenshot.jpg?ex=6539102e&is=65269b2e&hm=9e3faf5547f2c1de63d59bff7c1aa46ac48e3ace9c9f8bf6a08f5d0104ed1120&', '2023-10-11 19:55:14.000', 1
3199969, 582, 'steam:11000013c2e679a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161648258171551794/screenshot.jpg?ex=6539103f&is=65269b3f&hm=bdd49d6f2b795077ef0615c6d256c0a8cc5cf4f0194f38cace27717c953194d0&', '2023-10-11 19:55:31.000', 0
3199970, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 19:55:33.000', 0
3199972, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-11 19:56:38.000', 0
3199973, 11844, 'steam:11000015e646a0f', 'ขาย ตั๋วLv.5 Dm.5356628', '', '2023-10-11 19:56:38.000', 0
3199974, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง  ^3 บัตรlv.3 ^2 บัตรเวล5 ^7DM.29151', '', '2023-10-11 19:56:54.000', 0
3199976, 408, 'steam:11000014ac08ecb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161648720299970610/screenshot.jpg?ex=653910ad&is=65269bad&hm=84cc7bc2cfe7ad40e12af10f6627a6b5e1005cd5533d5fb44291a722f567df29&', '2023-10-11 19:57:21.000', 0
3199977, 518, 'steam:110000102b0e045', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1161648803372347432/screenshot.jpg?ex=653910c1&is=65269bc1&hm=9231cb2fe1451a9e505a4e8549e151e4555febef12efeb32268bc2fd17fe7681&', '2023-10-11 19:57:41.000', 0
3199978, 13883, 'steam:11000015cb64f60', 'เข็มขัดหนังเสือดำหาจากไหนครับ', '', '2023-10-11 19:58:02.000', 0
3199979, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-11 19:58:03.000', 0
3199980, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161648901489692692/screenshot.jpg?ex=653910d8&is=65269bd8&hm=551b8d3fbdae576e8dc4c4f46eaf39ae9bd0071fbabfa310e586663e20cafe9e&', '2023-10-11 19:58:04.000', 0
3199981, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด 380+  DM.75574', '', '2023-10-11 19:58:13.000', 0
3199982, 408, 'steam:11000014ac08ecb', '@Some Moy เลี้ยงเสือดำงับ', '', '2023-10-11 19:58:15.000', 0
3199983, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus  ตต+จูน  0377807', '', '2023-10-11 19:58:15.000', 0
3199984, 1061, 'steam:11000011931131a', 'รับ ไทเท 52398', '', '2023-10-11 19:58:16.000', 0
3199985, 528, 'steam:110000153dadf4c', 'รับกล่องจูน DM.19', '', '2023-10-11 19:58:18.000', 0
3199986, 4230, 'steam:110000131cc88ac', '@Some Moy  มีขายครับ', '', '2023-10-11 19:58:21.000', 0
3199987, 408, 'steam:11000014ac08ecb', 'ขายกล่องจูน 800K Dm.24644', '', '2023-10-11 19:58:38.000', 0
3199989, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 19:58:46.000', 0
3199990, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus  ตต+จูน  0377807', '', '2023-10-11 19:58:58.000', 0
3199991, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161644840937865347/aaa.png?ex=65390d10&is=65269810&hm=d7bfa2d988213b0783c3ceab665ab46065ed146185b66f7831c7ced3a0cbcf6d&=&width=810&height=752', '2023-10-11 19:58:59.000', 0
3199992, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ตต+จูน  0377807', '', '2023-10-11 19:59:19.000', 0
3199993, 4230, 'steam:110000131cc88ac', '@Some Moy มีขายครับ', '', '2023-10-11 19:59:20.000', 0
3199995, 216, 'steam:11000013d26f755', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161649349030314064/screenshot.jpg?ex=65391143&is=65269c43&hm=de7948da9033f2b66ec89216863a0a68e1a50da7f3902d6f8b0d000c66c8382d&', '2023-10-11 19:59:51.000', 0
3199996, 647, 'steam:11000011c7ea81a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161649352805191740/screenshot.jpg?ex=65391144&is=65269c44&hm=6f8a59b2fff2d2b6fabfe02227019aaf50671f874a193cd34ff34446059a3be7&', '2023-10-11 19:59:53.000', 0
3199997, 13883, 'steam:11000015cb64f60', '@^8E^3e^2y^5o^4r^7e ไม่เป็นไรครับมแค่ถามเฉยๆ ขอบคุนมักครับ', '', '2023-10-11 19:59:54.000', 1
3199998, 1068, 'steam:11000011d59a6ad', '@Jobad ป๊า', '', '2023-10-11 20:00:02.000', 0
3199999, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161649507587592223/screenshot.jpg?ex=65391169&is=65269c69&hm=ba32cc3829238e64da693f82893ff2320e865b1aca1e94c6c2de2a4a9bd014dd&', '2023-10-11 20:00:29.000', 0
3200000, 9750, 'steam:110000144a5df64', 'รับกระสุนปืน 36 นัด 5กล่อง DM 76206', '', '2023-10-11 20:00:34.000', 0
3200001, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ตต+จูน  0377807', '', '2023-10-11 20:00:36.000', 0
3200002, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161649719416737872/screenshot.jpg?ex=6539119b&is=65269c9b&hm=9ddcbfda9d70e1865f2030fb30bf33e0ab737a7664499a26720eefeb4b3a6dc0&', '2023-10-11 20:01:20.000', 0
3200003, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 20:02:43.000', 0
3200004, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ตต+จูน  0377807', '', '2023-10-11 20:02:56.000', 0
3200005, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 20:03:02.000', 0
3200007, 9750, 'steam:110000144a5df64', 'รับกระสุนปืน 36 นัด 5กล่อง DM 76206', '', '2023-10-11 20:04:04.000', 0
3200009, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 20:04:13.000', 0
3200010, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-11 20:04:44.000', 0
3200011, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161650643145085018/screenshot.jpg?ex=65391277&is=65269d77&hm=bf6dfb9f273ac985281faa5b607872d63a2672e1f35f2d9d2d34294f50d359ee&', '2023-10-11 20:04:59.000', 2
3200012, 1446, 'steam:11000014126aabd', 'PN   มีใครอยุ่บ้าง อิฉัน อยุ่คนเดียวในคลับ', '', '2023-10-11 20:05:00.000', 1
3200013, 934, 'steam:11000013dfb3ab0', '', 'https://cdn.discordapp.com/attachments/1025257769747619851/1160480563812126800/image.png?ex=6534d0bf&is=65225bbf&hm=8dc702bb3d66638e8c609fa0757c71afd43b7d5efe5d090cdf3435e761610000&', '2023-10-11 20:05:29.000', 0
3200014, 8217, 'steam:1100001553ba87c', '@โอนวย เดะกาดไปงับบบ', '', '2023-10-11 20:05:34.000', 0
3200015, 1446, 'steam:11000014126aabd', '@ไอ่ผักกาด ลูกสาวววววว', '', '2023-10-11 20:05:47.000', 0
3200016, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161644840937865347/aaa.png?ex=65390d10&is=65269810&hm=d7bfa2d988213b0783c3ceab665ab46065ed146185b66f7831c7ced3a0cbcf6d&=&width=810&height=752', '2023-10-11 20:06:25.000', 0
3200018, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161651443242107022/screenshot.jpg?ex=65391336&is=65269e36&hm=eedeb9cabb8019ac7fbe9b627442eb75129401c49af73a1469047ca0df7a0d7d&', '2023-10-11 20:08:10.000', 1
3200019, 341, 'steam:110000152ce312f', 'ขับรถลงน้ำอย่างโง้', '', '2023-10-11 20:08:16.000', 0
3200020, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=65389f3d&is=65262a3d&hm=a196a532d409dc2267968e46810d3fa42122ee1fdf30a2bf5ae1c7e934c06041&', '2023-10-11 20:08:17.000', 0
3200022, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 20:09:13.000', 0
3200023, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 20:09:28.000', 0
3200024, 5760, 'steam:110000140f42650', '@ขาย ถูกๆๆ เบอร์?', '', '2023-10-11 20:09:51.000', 0
3200025, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 20:09:55.000', 0
3200027, 11844, 'steam:11000015e646a0f', 'ขาย ตั๋วLv.5 Dm.5356628', '', '2023-10-11 20:11:05.000', 0
3200028, 305, 'steam:110000143f2e858', 'ขาย ตั๋ว LV.5 / ชุดตีเทียร์5 DM.99483', '', '2023-10-11 20:12:05.000', 0
3200029, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 20:12:53.000', 0
3200031, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 20:12:56.000', 0
3200032, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161651257841287208/image.png?ex=6539130a&is=65269e0a&hm=d71f2bc0f8b88139332d7d77a83afed14bc6a121071964df98da80f0f0412fa1&', '2023-10-11 20:13:44.000', 0
3200033, 305, 'steam:110000143f2e858', 'ขาย ตั๋ว LV.5 / ชุดตีเทียร์5 DM.99483', '', '2023-10-11 20:14:17.000', 0
3200034, 1939, 'steam:110000149f68572', 'ขาย ตั๋วเทียร์5 T.284402', '', '2023-10-11 20:14:30.000', 0
3200035, 341, 'steam:110000152ce312f', 'โสดครับจีบได้', 'https://media.discordapp.net/attachments/1138905855174135951/1161653090441756732/screenshot.jpg?ex=653914bf&is=65269fbf&hm=e691fa875ff58390542fae53a577664d0547c70034123955a68ccf86aebf8556&', '2023-10-11 20:14:54.000', 0
3200036, 368, 'steam:110000149552058', 'รับกระสุน 36 นัด 42330', '', '2023-10-11 20:14:58.000', 0
3200037, 305, 'steam:110000143f2e858', 'ขาย ตั๋ว LV.5 / ชุดตีเทียร์5 DM.99483', '', '2023-10-11 20:15:01.000', 0
3200038, 6163, 'steam:11000014b620d3e', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายทองแดง / Bitcoin / เกราะ / AED DM 77107', '', '2023-10-11 20:15:20.000', 0
3200039, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง^3 บัตรlv.3  ^7DM.29151', '', '2023-10-11 20:15:26.000', 0
3200040, 934, 'steam:11000013dfb3ab0', '', 'https://cdn.discordapp.com/attachments/1025257769747619851/1161653275616092221/image.png?ex=653914eb&is=65269feb&hm=d0c30db53538d29f024fd54bb46e424e91c3d4cd3a493e24fff938b3d34bd8df&', '2023-10-11 20:15:32.000', 0
3200041, 368, 'steam:110000149552058', 'รับกระสุน 36นัด 42330', '', '2023-10-11 20:15:56.000', 0
3200042, 166, 'steam:11000014c7bfe5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161653412258132038/screenshot.jpg?ex=6539150b&is=6526a00b&hm=f9d1e52607fb43b88412c53fec00ba8813547e1b3faf48c758483ac7a24a3f01&', '2023-10-11 20:16:00.000', 0
3200043, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 20:16:38.000', 0
3200044, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ตต+จูน  0377807', '', '2023-10-11 20:16:54.000', 0
3200046, 614, 'steam:11000014c26e2f8', 'รับ กันแตกเวล3 T.21793', '', '2023-10-11 20:17:16.000', 0
3200047, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161653873417670666/screenshot.jpg?ex=65391579&is=6526a079&hm=15b6f1658b239434dd270a9a6093e44b943018c8b30cb32d8395b432c09452cf&', '2023-10-11 20:17:50.000', 2
3200048, 1636, 'steam:11000014e64c990', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161653893772611634/screenshot.jpg?ex=6539157e&is=6526a07e&hm=54ba9590c330df59ad0ef2d2fb4dd187e9037482142b8fc72334c219a6f9776f&', '2023-10-11 20:17:54.000', 0
3200049, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ตต+จูน  0377807', '', '2023-10-11 20:18:07.000', 0
3200050, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161653954795548703/screenshot.jpg?ex=6539158d&is=6526a08d&hm=4eae35f873493c3164942fbfccf561a6a289526997778f3d450803178602755e&', '2023-10-11 20:18:10.000', 0
3200051, 647, 'steam:11000011c7ea81a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161653982985457774/screenshot.jpg?ex=65391594&is=6526a094&hm=2509d7833cd69db2414cf2cb46c2715605c61286a93214759ffbeb04386a2da8&', '2023-10-11 20:18:17.000', 0
3200052, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-11 20:19:04.000', 0
3200053, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 20:19:16.000', 0
3200054, 213, 'steam:11000014afb4e7f', '@CAVIARS. kk', '', '2023-10-11 20:19:21.000', 0
3200055, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 20:19:22.000', 0
3200056, 9861, 'steam:110000148ff7bf6', 'มินเนี่ยน = เสียตัง', '', '2023-10-11 20:19:31.000', 0
3200057, 1636, 'steam:11000014e64c990', '@! Azazel ลูกแม๊', '', '2023-10-11 20:19:36.000', 0
3200058, 647, 'steam:11000011c7ea81a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161654330735214602/screenshot.jpg?ex=653915e6&is=6526a0e6&hm=a419072f61d83e477dd1d172912677381949f76c1004e1f6ed9091f701d82757&', '2023-10-11 20:19:40.000', 0
3200059, 586, 'steam:11000014a106ffd', 'ขายeszenza เต็ม+จูน DM.1909', '', '2023-10-11 20:19:42.000', 0
3200060, 213, 'steam:11000014afb4e7f', '@CAVIARS.', 'https://media.discordapp.net/attachments/1138905855174135951/1161654393532317807/screenshot.jpg?ex=653915f5&is=6526a0f5&hm=c9b2b405d5908d7ea57471b53864ad6dd1fed53f87cb4909b6d49fab3fd02473&', '2023-10-11 20:19:53.000', 0
3200061, 225, 'steam:11000014e3b1fac', '@Kamin W. Shelby เลี้ยงน๊องไงง', '', '2023-10-11 20:19:54.000', 0
3200062, 647, 'steam:11000011c7ea81a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161654433097203783/screenshot.jpg?ex=653915ff&is=6526a0ff&hm=ab6b397f4035115305b85dcd96871f7cd7eac81d7d73a61a0f75512c701c8fe1&', '2023-10-11 20:20:04.000', 0
3200063, 1636, 'steam:11000014e64c990', '@! Azazel กูว่าแล้วววววววววว', '', '2023-10-11 20:20:06.000', 0
3200064, 6601, 'steam:11000010bae6531', 'รับ ตั๋วตีอาวุธ , สายทองแดง , เศษปูน Dm.87047', '', '2023-10-11 20:21:05.000', 0
3200065, 1241, 'steam:11000013e240972', 'ใครรับจ้างแทงคนบ้างครับ', '', '2023-10-11 20:21:28.000', 0
3200067, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 20:21:41.000', 0
3200068, 688, 'steam:11000011c01035b', 'รับ กบใหม่ T42887', '', '2023-10-11 20:21:47.000', 0
3200069, 586, 'steam:11000014a106ffd', 'ขายeszenza เต็ม+จูน DM.1909', '', '2023-10-11 20:21:49.000', 0
3200070, 677, 'steam:1100001378553f8', 'นั้มขิงงงงงงงงงง', 'https://media.discordapp.net/attachments/1138905855174135951/1161655012062154792/screenshot.jpg?ex=65391689&is=6526a189&hm=ffcb0c2d079790f64179d9e0bde5777b94b158536ba9764800a9b0a0bf929e65&', '2023-10-11 20:22:22.000', 1
3200071, 528, 'steam:110000153dadf4c', '@ʕ´•ᴥ•`ʔ ว่างุยยยยยยยยยยยย', '', '2023-10-11 20:22:41.000', 0
3200072, 650, 'steam:11000015a85d7f0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161655149119414322/screenshot.jpg?ex=653916aa&is=6526a1aa&hm=ee4232091ebb5935973a14ce55bc67514bf1b03aa7db661dd80d8befd767fa4d&', '2023-10-11 20:22:54.000', 0
3200073, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161655170481004627/screenshot.jpg?ex=653916af&is=6526a1af&hm=06ec122dcf71bf88db75c75088b21de723c9f857ff8e2b53c19b07dd7f168ef9&', '2023-10-11 20:22:59.000', 0
3200074, 677, 'steam:1100001378553f8', '@^9NK >//< แกรักเราน้อยลงรึป่าว', '', '2023-10-11 20:23:01.000', 1
3200076, 528, 'steam:110000153dadf4c', '@ʕ´•ᴥ•`ʔ เรารักแกเหมือนเดิม มีแต่แกอ่ะทิ้งเราอยู่คนเดียว {{{sob}}}', '', '2023-10-11 20:23:42.000', 0
3200077, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161655373770543224/screenshot.jpg?ex=653916df&is=6526a1df&hm=002ba692988d23dc345d83bef7af965b9219f623643790556814df328d3b460a&', '2023-10-11 20:23:48.000', 0
3200078, 677, 'steam:1100001378553f8', '@^9NK >//< วันนี้เราจะอยู่กับแก', '', '2023-10-11 20:24:06.000', 0
3200079, 647, 'steam:11000011c7ea81a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161655466217177250/screenshot.jpg?ex=653916f5&is=6526a1f5&hm=b95c6660bd59d25670a03fa5bfa4daa7d9d956c5b69fad09cd345c067a383a18&', '2023-10-11 20:24:10.000', 0
3200080, 1195, 'steam:11000010ac9b6c3', '@^2M^3E^4L^5O^6N ❤ คุมหมอเท่จังครับ', '', '2023-10-11 20:24:17.000', 0
3200081, 528, 'steam:110000153dadf4c', '@ʕ´•ᴥ•`ʔ อะเก เด่วเราไปหา', '', '2023-10-11 20:24:21.000', 0
3200082, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 20:24:27.000', 0
3200083, 610, 'steam:1100001545e675d', '@ู^9ซื้อข้าวมั้ยครับ แน่นอนครับ', '', '2023-10-11 20:24:35.000', 0
3200084, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 20:24:38.000', 0
3200085, 647, 'steam:11000011c7ea81a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161655589592645702/screenshot.jpg?ex=65391713&is=6526a213&hm=9fd8df532d5a085dc37f0a6da6543cc79217cdacc636e487b969a580890cb572&', '2023-10-11 20:24:39.000', 1
3200086, 8064, 'steam:11000010899e472', '[ขาย] เพน 1000 อัน DM:36650', '', '2023-10-11 20:25:20.000', 0
3200087, 341, 'steam:110000152ce312f', 'โสดค้าา', '', '2023-10-11 20:25:25.000', 0
3200088, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 20:25:25.000', 0
3200090, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 20:25:52.000', 0
3200091, 566, 'steam:11000013e15a7e0', 'รับบัพสตั้น DM24979', '', '2023-10-11 20:26:09.000', 0
3200092, 225, 'steam:11000014e3b1fac', '@^2มินเนี่ยนน ฉัด', '', '2023-10-11 20:26:17.000', 0
3200093, 1279, 'steam:110000145f242a0', 'รับกล่องดวงซวย r12k DM.92468', '', '2023-10-11 20:26:35.000', 0
3200094, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 20:26:51.000', 0
3200095, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 20:26:57.000', 0
3200096, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161644840937865347/aaa.png?ex=65390d10&is=65269810&hm=d7bfa2d988213b0783c3ceab665ab46065ed146185b66f7831c7ced3a0cbcf6d&=&width=810&height=752', '2023-10-11 20:27:01.000', 0
3200097, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ตต+จูน  0377807', '', '2023-10-11 20:27:14.000', 0
3200099, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 20:27:49.000', 0
3200100, 5760, 'steam:110000140f42650', '.', '', '2023-10-11 20:27:53.000', 0
3200101, 7473, 'steam:110000147eacf4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161656458660823101/screenshot.jpg?ex=653917e2&is=6526a2e2&hm=5388ab090ef96de71cb68416696a11b4577700d3f2d681b3729084b57e107ed0&', '2023-10-11 20:28:08.000', 0
3200102, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์5 DM.99483', '', '2023-10-11 20:28:20.000', 0
3200103, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1161303216479277097/asdddasd.png?ex=6537cee6&is=652559e6&hm=8112a1e87a157de0579fe1460828245c0368819e3c8e699f55fd2a116ba33037&', '2023-10-11 20:28:38.000', 0
3200104, 10359, 'steam:11000015a3babd8', 'ขายชุดตีเทีย์6t19162', '', '2023-10-11 20:28:50.000', 0
3200106, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 20:29:28.000', 0
3200107, 13839, 'steam:11000015f667a4c', 'ขายตั่วเทีย 5', '', '2023-10-11 20:29:28.000', 0
3200108, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161656817785512056/screenshot.jpg?ex=65391837&is=6526a337&hm=ba88a67fc1ad63d9752f6881548f4cbaf38d13c3c0a1abef180881291790ca8d&', '2023-10-11 20:29:32.000', 0
3200109, 8088, 'steam:11000014204d244', 'ขายรถกบ 140 โล / หัวลาก 250 โล  T.71940', '', '2023-10-11 20:29:32.000', 0
3200110, 6163, 'steam:11000014b620d3e', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายทองแดง / Bitcoin / เกราะ / AED DM 77107', '', '2023-10-11 20:29:34.000', 0
3200111, 341, 'steam:110000152ce312f', 'อากาศจะร้อนไปไหนเนี่ย ไปหาเธอได้ป่าว', '', '2023-10-11 20:29:39.000', 0
3200112, 6631, 'steam:110000116f21070', '@[FW] Polo วันนี้มาถอน  FC ค้าบ สู้ๆ', '', '2023-10-11 20:29:41.000', 0
3200114, 359, 'steam:11000011a3e6d9d', 'รับ BluePrint SCH DM.24436', '', '2023-10-11 20:29:59.000', 0
3200115, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 20:30:05.000', 0
3200116, 461, 'steam:11000010e4a7b0a', '[ รับ ] บูลปริ้นปืน LV4. Dm 67420', '', '2023-10-11 20:30:38.000', 0
3200117, 408, 'steam:11000014ac08ecb', 'เรียบร้อยฮ่ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161657168047644742/screenshot.jpg?ex=6539188b&is=6526a38b&hm=5396897e17a59b3ec13c50eae250b827a440c7d6652e49b5bbfa0f2e8c61f11d&', '2023-10-11 20:31:01.000', 0
3200119, 1063, 'steam:11000011468ceec', 'รับ Ferari 812 DM.0726654', '', '2023-10-11 20:31:10.000', 0
3200120, 359, 'steam:11000011a3e6d9d', 'รับ BluePrint SCH DM.24436', '', '2023-10-11 20:31:14.000', 0
3200121, 231, 'steam:11000011c8d1783', '.', '', '2023-10-11 20:31:19.000', 0
3200122, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 20:31:20.000', 0
3200123, 1840, 'steam:11000014b5b7ee8', '@ไอ้ยอง ว้ายยย', '', '2023-10-11 20:31:39.000', 0
3200124, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 20:31:44.000', 0
3200125, 8088, 'steam:11000014204d244', 'ขายรถกบ 140 โล / หัวลาก 250 โล  T.71940', '', '2023-10-11 20:31:47.000', 0
3200126, 454, 'steam:110000148db9c6f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161657386256322570/screenshot.jpg?ex=653918bf&is=6526a3bf&hm=65a240c26d68d9b644eacf3811bd5e44e4382f31d18e4e9a443b1a605e15b883&', '2023-10-11 20:31:47.000', 0
3200127, 408, 'steam:11000014ac08ecb', '@เปาา 1-1 ได้คับแค่นั้นน', '', '2023-10-11 20:31:56.000', 0
3200128, 5760, 'steam:110000140f42650', '.', '', '2023-10-11 20:32:02.000', 0
3200129, 1840, 'steam:11000014b5b7ee8', '@ไอ้ยอง ว้าย', '', '2023-10-11 20:32:31.000', 0
3200130, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 20:32:41.000', 0
3200132, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 20:33:08.000', 0
3200133, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 20:33:24.000', 0
3200134, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 20:33:27.000', 0
3200135, 1061, 'steam:11000011931131a', 'ขาย บูลปริ้นเขียว 52398', '', '2023-10-11 20:33:28.000', 0
3200136, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161657824204566618/screenshot.jpg?ex=65391927&is=6526a427&hm=a2c1044a64628f3f15f80ffe4d58c16acfb8a802de18c7ac4f2e572c10a790b5&', '2023-10-11 20:33:33.000', 0
3200137, 8088, 'steam:11000014204d244', 'ขายรถกบ 140 โล / หัวลาก 250 โล  T.71940', '', '2023-10-11 20:33:36.000', 0
3200138, 461, 'steam:11000010e4a7b0a', '[ รับ ] บูลปริ้นปืน LV4. / บัตร 20 %  Dm 67420', '', '2023-10-11 20:33:39.000', 0
3200139, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 20:33:50.000', 0
3200140, 1302, 'steam:110000144060320', '@เปาา', 'https://media.discordapp.net/attachments/1138905855174135951/1161657932849627166/screenshot.jpg?ex=65391941&is=6526a441&hm=df1f7aee892f025390d5f7ac4ffd0def1b982c94eb7267f59d3d62712be003dc&', '2023-10-11 20:33:59.000', 0
3200141, 359, 'steam:11000011a3e6d9d', 'รับ BluePrint SCH DM.24436', '', '2023-10-11 20:33:59.000', 0
3200142, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161658010788180019/screenshot.jpg?ex=65391954&is=6526a454&hm=1791acdff99feed4cdeb4dc0404cb5ad57b9d6ed39e3eefb061eda1605889fb1&', '2023-10-11 20:34:16.000', 0
3200143, 1840, 'steam:11000014b5b7ee8', '@รับรองเท้าแมวข้างขวา ขค.14704 555', '', '2023-10-11 20:34:19.000', 0
3200145, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 20:34:30.000', 0
3200146, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 20:34:33.000', 0
3200147, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 20:35:04.000', 0
3200148, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 20:35:05.000', 0
3200149, 461, 'steam:11000010e4a7b0a', '[ รับ ] บูลปริ้นปืน LV4. / บัตร 20 %  Dm 67420', '', '2023-10-11 20:35:10.000', 0
3200150, 204, 'steam:11000014bebd81c', 'ขาย เศษเหล็ก DM.43164', '', '2023-10-11 20:35:14.000', 0
3200151, 6163, 'steam:11000014b620d3e', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายทองแดง / Bitcoin / เกราะ / AED DM 77107', '', '2023-10-11 20:35:25.000', 0
3200152, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 20:35:27.000', 0
3200153, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161658309716217987/screenshot.jpg?ex=6539199b&is=6526a49b&hm=f58a07b12af1325825ba9db17ce2071e72fdd61ee43bca576a35cfbb3d5520da&', '2023-10-11 20:35:27.000', 0
3200154, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 20:35:29.000', 0
3200156, 107, 'steam:11000014a6658ba', '', 'https://cdn.discordapp.com/attachments/1129521449661640804/1161282358092255282/BackgroundEraser_20231010_194100688.jpg?ex=6537bb79&is=65254679&hm=0605f5befb96c408bb02620912c4b85c5384bcc3a424d3ce8f18945f05d5bd5f&', '2023-10-11 20:35:32.000', 0
3200157, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรท2.3/กล่องชุดตีเทีย์6t19162', '', '2023-10-11 20:35:37.000', 0
3200158, 162, 'steam:110000107323edf', 'ืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1161658444189798440/screenshot.jpg?ex=653919bb&is=6526a4bb&hm=f6108573c23d39059345b088e141150f3ab3e2ce911672baf8ae42f736eabece&', '2023-10-11 20:36:01.000', 0
3200159, 7473, 'steam:110000147eacf4d', '51415 ไม่ต้องมาแล้วนะหมอ', '', '2023-10-11 20:36:15.000', 0
3200161, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161658622019907645/screenshot.jpg?ex=653919e6&is=6526a4e6&hm=9cccb7033af33b7d2ad97ef96a36d1e391fe2a7e4d982826e2fb04d8a2a62ba0&', '2023-10-11 20:36:42.000', 2
3200162, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 20:36:51.000', 0
3200163, 8064, 'steam:11000010899e472', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161658823380049973/Screenshot_2023-10-11_203643.png?ex=65391a16&is=6526a516&hm=380feb25a4cfe463eb063c563df8e46df01f0695be8d5d1ce62ee69eac225bcf&', '2023-10-11 20:37:41.000', 0
3200164, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 20:37:45.000', 0
3200165, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:37:48.000', 0
3200166, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 20:37:51.000', 0
3200167, 408, 'steam:11000014ac08ecb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161658934684307546/screenshot.jpg?ex=65391a30&is=6526a530&hm=bcc6a5f88d178dff69e78fb3207f009070cb4a2da9ee92956454c47aa0f4d1b3&', '2023-10-11 20:37:56.000', 0
3200168, 162, 'steam:110000107323edf', 'ใส่ใจได้แค่มออง ใส่หน้าเลยได้ปะละะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161658955018277005/screenshot.jpg?ex=65391a35&is=6526a535&hm=8922eb2f7386282683515a9369bf14ed2d06e41b076b4e39e41adda5f9efd3f4&', '2023-10-11 20:38:13.000', 3
3200170, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161647687595208815/93f1470491170510.gif?ex=65390fb7&is=65269ab7&hm=1df325e49dd670aad7e21328e49390adcfeac770e8ea8685cc2965b130f6c663&', '2023-10-11 20:38:35.000', 0
3200171, 9705, 'steam:11000015d283530', 'Doge Viper หาแลก Lambo Revueto  ขายกล่องจูน900K', '', '2023-10-11 20:39:30.000', 0
3200172, 8212, 'steam:11000013a00dab8', 'รับสเตมี่น่า DM 77250', '', '2023-10-11 20:39:40.000', 0
3200174, 8212, 'steam:11000013a00dab8', 'รับบับสเตมี่น่า DM 77250', '', '2023-10-11 20:40:30.000', 0
3200175, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 20:40:42.000', 0
3200176, 8217, 'steam:1100001553ba87c', 'จำลูกสาวคนนี้ได้อยู่ หนูก็ดีใจคั้บ555', 'https://media.discordapp.net/attachments/1138905855174135951/1161659487434850334/screenshot.jpg?ex=65391ab4&is=6526a5b4&hm=8aee56b85b5fd03e798b4f2a06e773651aafd5f7c8f754dc05ca50ab4f225dad&', '2023-10-11 20:40:46.000', 0
3200177, 13804, 'steam:11000014c73a282', 'ขายกล่อง lv.5 1.2m', '', '2023-10-11 20:40:57.000', 0
3200178, 934, 'steam:11000013dfb3ab0', 'รับปีกผีเสื้อ dm.123', '', '2023-10-11 20:41:00.000', 0
3200179, 586, 'steam:11000014a106ffd', 'ขายeszenza เต็ม+จูน DM.1909', '', '2023-10-11 20:41:17.000', 0
3200180, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:41:20.000', 0
3200181, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161659807053402172/screenshot.jpg?ex=65391b00&is=6526a600&hm=59b7f3550385399aa94bd466bc13318664e900cd8028a68fd73f38b049b7e229&', '2023-10-11 20:41:25.000', 0
3200182, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-11 20:41:26.000', 0
3200183, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ ดีมาก T42887', '', '2023-10-11 20:41:28.000', 0
3200184, 204, 'steam:11000014bebd81c', 'ขาย เศษเหล็ก DM.43164', '', '2023-10-11 20:41:29.000', 0
3200185, 934, 'steam:11000013dfb3ab0', 'รับปีกผีเสื้อ dm.123', '', '2023-10-11 20:41:29.000', 0
3200186, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^6บลูปริ้นม่วง^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 20:41:45.000', 0
3200187, 890, 'steam:1100001166a3e7a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161660004550582382/screenshot.jpg?ex=65391b2f&is=6526a62f&hm=3bae18b7271d1c702753041bd17c0ed3994c65f81baab4943def0840cc74bb6b&', '2023-10-11 20:42:12.000', 0
3200188, 8212, 'steam:11000013a00dab8', 'รับบับสเตมี่น่า DM 77250', '', '2023-10-11 20:42:17.000', 0
3200189, 9859, 'steam:110000135e7e110', 'ขาย Coin share DM.75574', '', '2023-10-11 20:42:20.000', 0
3200190, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161660093981536276/screenshot.jpg?ex=65391b45&is=6526a645&hm=68dade348b3bf5a73319b6afe92dd9bf1cf8d7606abd3f70b0141d1a1d898f53&', '2023-10-11 20:42:34.000', 0
3200191, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLv1 ชุดตีLv4  31126', '', '2023-10-11 20:42:36.000', 0
3200192, 8212, 'steam:11000013a00dab8', 'รับบับสเตมี่น่า  เศษกระดาษ DM 77250', '', '2023-10-11 20:42:48.000', 0
3200193, 934, 'steam:11000013dfb3ab0', 'รับปีกผีเสื้อ DM.123', '', '2023-10-11 20:42:48.000', 0
3200194, 461, 'steam:11000010e4a7b0a', '[ รับ ] Coin Won / บูลปริ้น แดง เขียว ม่วง / Quest Coin / ตั๋วตีอาวุธ / Chip Dm. 67420', '', '2023-10-11 20:43:46.000', 0
3200195, 13427, 'steam:110000133de4ba5', 'รับรับเศษกระดาษจำนวนมาก Dm.3807281', '', '2023-10-11 20:43:52.000', 0
3200197, 8212, 'steam:11000013a00dab8', 'รับบับสเตมี่น่า  เศษกระดาษ DM 77250', '', '2023-10-11 20:44:19.000', 0
3200198, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:44:54.000', 0
3200199, 842, 'steam:11000010739dd1a', 'ขาย ferrari gtb 296 ตต. 5m dm.29363', '', '2023-10-11 20:44:56.000', 0
3200200, 204, 'steam:11000014bebd81c', 'ขายรถ16chargerตต+จูน/เศษเหล็ก DM.43164', '', '2023-10-11 20:45:04.000', 0
3200201, 842, 'steam:11000010739dd1a', 'ขาย ferrari gtb 296 ตต. 5m dm.29363', '', '2023-10-11 20:45:34.000', 0
3200202, 8212, 'steam:11000013a00dab8', 'รับบับสเตมี่น่า  เศษกระดาษ DM 77250', '', '2023-10-11 20:45:44.000', 0
3200203, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:45:48.000', 0
3200204, 1636, 'steam:11000014e64c990', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161661012777377834/screenshot.jpg?ex=65391c20&is=6526a720&hm=53c333a72884008a7d25835a3ea21f04201c04ae399a20bedea0d41b1d14e090&', '2023-10-11 20:46:12.000', 0
3200205, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ DM.123', '', '2023-10-11 20:46:13.000', 0
3200206, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 20:46:14.000', 0
3200207, 9859, 'steam:110000135e7e110', 'ขาย coin share DM.75574', '', '2023-10-11 20:46:31.000', 0
3200208, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:46:45.000', 0
3200210, 305, 'steam:110000143f2e858', 'ขาย ตั๋ว LV.5 / ชุดตีเทียร์5 / DM.99483', '', '2023-10-11 20:47:43.000', 0
3200211, 8212, 'steam:11000013a00dab8', 'รับ เศษกระดาษ DM 77250', '', '2023-10-11 20:48:13.000', 0
3200212, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 20:48:16.000', 0
3200213, 35, 'steam:11000014ad95acd', '', 'https://cdn.discordapp.com/attachments/1064330315130212393/1161661484112298044/35_20231011204744.png?ex=65391c90&is=6526a790&hm=3d757d819072d05cc180a58e26e28877858c4f75390ade9e584ac9076fb79a46&', '2023-10-11 20:48:20.000', 0
3200214, 461, 'steam:11000010e4a7b0a', '[ รับ ] Coin Won / บูลปริ้น แดง เขียว ม่วง / Quest Coin / ตั๋วตีอาวุธ / Chip / ปูน Dm. 67420', '', '2023-10-11 20:49:05.000', 0
3200215, 8217, 'steam:1100001553ba87c', '{{{heart_eyes}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161661728111726703/screenshot.jpg?ex=65391cca&is=6526a7ca&hm=99d5eb41df73d18cd25544aabec16107e4242b3e87483401b3cb3519ebcf1048&', '2023-10-11 20:49:12.000', 0
3200216, 8212, 'steam:11000013a00dab8', 'รับ เศษกระดาษ DM 77250', '', '2023-10-11 20:49:14.000', 0
3200217, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:49:19.000', 0
3200218, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161661800144711682/screenshot.jpg?ex=65391cdb&is=6526a7db&hm=4fc17387062b28fbc47aeecc44d06f289a8cead18e02bf261f4ec64f1dc6daab&', '2023-10-11 20:49:22.000', 0
3200219, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 20:49:34.000', 0
3200220, 5123, 'steam:110000148989bd2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161661880696315955/screenshot.jpg?ex=65391cee&is=6526a7ee&hm=7e5d0f233086a998b57fbed4176f9fc172edb8500e423613d5a7b5f90e1bf24d&', '2023-10-11 20:49:40.000', 0
3200221, 1241, 'steam:11000013e240972', 'ขายรถร้อนครับ แพ้การพนัน', '', '2023-10-11 20:49:47.000', 0
3200222, 586, 'steam:11000014a106ffd', '@ถ้าเธอรักฉันจริง ราคาว่ามา5555', '', '2023-10-11 20:50:13.000', 0
3200223, 4415, 'steam:11000014ac6782c', '@ถ้าเธอรักฉันจริง พันนึงได้มั้ยนั้มม', '', '2023-10-11 20:50:18.000', 0
3200224, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรทโคตรถูกdm.19162', '', '2023-10-11 20:50:20.000', 0
3200225, 1063, 'steam:11000011468ceec', 'รับ Ferari 812 DM.0726654', '', '2023-10-11 20:50:23.000', 0
3200226, 10943, 'steam:11000013f5e4261', 'รับอีเวนท์คอนย์ 10 เหรียน Dm 22593', '', '2023-10-11 20:50:26.000', 0
3200228, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 20:50:31.000', 0
3200229, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161662113987690627/screenshot.jpg?ex=65391d26&is=6526a826&hm=31811e992235943c002d90c56fe2e7682feaa8ac7261ddd1a86d71a5edac02e1&', '2023-10-11 20:50:34.000', 0
3200231, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161662093498527847/aaa.png?ex=65391d21&is=6526a821&hm=58bffba4bd8fd397b06bb8747f1fa7d3584141a2063b123eafcd1469b5ac8632&=&width=810&height=752', '2023-10-11 20:50:36.000', 0
3200232, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 20:50:55.000', 0
3200234, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 20:51:14.000', 0
3200235, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:51:28.000', 0
3200236, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 20:51:34.000', 0
3200237, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ dm.123', '', '2023-10-11 20:51:38.000', 0
3200238, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.3 T.93982', '', '2023-10-11 20:51:39.000', 0
3200239, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL:90969', '', '2023-10-11 20:51:44.000', 0
3200241, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ dm.123', '', '2023-10-11 20:52:09.000', 0
3200242, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 20:52:10.000', 0
3200245, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161662628100325507/screenshot.jpg?ex=65391da1&is=6526a8a1&hm=8b08a4a188fcec818b41c0a34c35e9cde565c8ecdba3b4b0d78198b861090e7d&', '2023-10-11 20:52:37.000', 0
3200246, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza เต็ม+จูน DM.1909', '', '2023-10-11 20:52:42.000', 0
3200247, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 20:52:51.000', 0
3200248, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 20:53:07.000', 0
3200249, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 20:53:08.000', 0
3200250, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 20:53:40.000', 0
3200251, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 20:53:41.000', 0
3200252, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ dm.123', '', '2023-10-11 20:53:48.000', 0
3200253, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 20:54:03.000', 0
3200254, 9769, 'steam:1100001138810b7', '.', '', '2023-10-11 20:54:09.000', 0
3200255, 461, 'steam:11000010e4a7b0a', '[ รับ ] Coin Won / บูลปริ้น แดง เขียว ม่วง / Quest Coin / ตั๋วตีอาวุธ / Chip / ปูน Dm. 67420', '', '2023-10-11 20:54:17.000', 0
3200256, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161663073606697091/screenshot.jpg?ex=65391e0b&is=6526a90b&hm=19bd3acd6cca6c92fdae70db119474e3d2c5b2cea648cf1a08d46777d8981843&', '2023-10-11 20:54:23.000', 0
3200257, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 20:54:31.000', 0
3200258, 341, 'steam:110000152ce312f', 'หากู้เงินเล่นบา', '', '2023-10-11 20:54:58.000', 0
3200259, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 20:55:12.000', 0
3200260, 1241, 'steam:11000013e240972', '@^2มินเนี่ยนน มีครับ 40+m เอารถมาจำนำ', '', '2023-10-11 20:55:19.000', 0
3200261, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161647687595208815/93f1470491170510.gif?ex=65390fb7&is=65269ab7&hm=1df325e49dd670aad7e21328e49390adcfeac770e8ea8685cc2965b130f6c663&', '2023-10-11 20:55:29.000', 0
3200262, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:55:31.000', 0
3200263, 1241, 'steam:11000013e240972', 'ปล่อยเงินกู้ ร้อยละ 30 เอารถมาจำนำไว้ มี 40m+ 0377807', '', '2023-10-11 20:55:56.000', 0
3200264, 341, 'steam:110000152ce312f', '@ถ้าเธอรักฉันจริง มีอยู่30คันเงินพอไหมค่ะ', '', '2023-10-11 20:56:05.000', 0
3200265, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:56:27.000', 0
3200266, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161663604421046343/screenshot.jpg?ex=65391e89&is=6526a989&hm=991bb64e4682a934433c13a5beb58ce14ee39f15f67c55d5844349b471eb6356&', '2023-10-11 20:56:32.000', 0
3200267, 9828, 'steam:11000010f3b67ad', 'รับ 250 kg - 18132', '', '2023-10-11 20:56:43.000', 0
3200268, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 20:56:46.000', 0
3200269, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 900K', '', '2023-10-11 20:56:56.000', 0
3200270, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 20:57:03.000', 0
3200271, 4828, 'steam:110000115151668', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161663798164332574/screenshot.jpg?ex=65391eb8&is=6526a9b8&hm=1ec52cc26376f37bfc6a5ad0ed4264888b6438397c365e070f05fb9ff67d8f74&', '2023-10-11 20:57:16.000', 1
3200272, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 20:57:21.000', 0
3200273, 8064, 'steam:11000010899e472', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161663821199454290/Screenshot_2023-10-11_205649.png?ex=65391ebd&is=6526a9bd&hm=621624f3b8e291817762454ded6403241b2b8639405d300760f7782f795067d4&', '2023-10-11 20:57:33.000', 0
3200274, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161664047888998450/screenshot.jpg?ex=65391ef3&is=6526a9f3&hm=9302d8d944c5b8c6ebb0eb294562cdd5e6486f10572b90822f9860dfff677206&', '2023-10-11 20:58:16.000', 0
3200275, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-11 20:58:20.000', 0
3200276, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R75', '', '2023-10-11 20:58:24.000', 0
3200277, 671, 'steam:110000152d19cc2', 'รับซื้อ15%DM82526', '', '2023-10-11 20:58:28.000', 0
3200278, 6163, 'steam:11000014b620d3e', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายทองแดง / Bitcoin / เกราะ / AED DM 77107', '', '2023-10-11 20:58:36.000', 0
3200279, 131, 'steam:11000014d1df9b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161664382170845224/screenshot.jpg?ex=65391f43&is=6526aa43&hm=8a99bb3593cbab59a6e562ed20fbe1f8d2872af6bd24c3eb5af489b4dff61eff&', '2023-10-11 20:59:36.000', 0
3200280, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 20:59:43.000', 0
3200281, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161664486286045244/screenshot.jpg?ex=65391f5c&is=6526aa5c&hm=18f88aeaee4b1e941dc91538a4c0c14326f7c4296a35ab8f881b6998a22c9424&', '2023-10-11 21:00:00.000', 0
3200282, 408, 'steam:11000014ac08ecb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161664538173788272/screenshot.jpg?ex=65391f68&is=6526aa68&hm=7f23e9c6b5129e22abd11d3c187b0c00a615efe6993fe81a75344f53aa67f57b&', '2023-10-11 21:00:13.000', 0
3200283, 682, 'steam:1100001188c6b4a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161664437602766888/screenshot.jpg?ex=65391f50&is=6526aa50&hm=1de2862468283321962a362516db6b537397db76ea4f991d3c87159af96bcd5a&', '2023-10-11 21:00:15.000', 0
3200284, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 21:00:19.000', 0
3200285, 11606, 'steam:110000107243cd3', 'มีเศษโลหะ 11000 เรท 25 ร้อนๆ', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161647687595208815/93f1470491170510.gif?ex=65390fb7&is=65269ab7&hm=1df325e49dd670aad7e21328e49390adcfeac770e8ea8685cc2965b130f6c663&', '2023-10-11 21:00:36.000', 0
3200286, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 21:00:39.000', 0
3200287, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161664772320796715/screenshot.jpg?ex=65391fa0&is=6526aaa0&hm=ba13ffa0f92d6f4b42973718acd2838e5837904c2f7359e94dd01a2cc13814ae&', '2023-10-11 21:01:08.000', 0
3200288, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ ดีมาก T42887', '', '2023-10-11 21:01:27.000', 0
3200289, 842, 'steam:11000010739dd1a', 'ขาย ferrari gtb 296 ตต. 5m dm.29363', '', '2023-10-11 21:01:27.000', 0
3200290, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 21:01:34.000', 0
3200291, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 21:01:53.000', 0
3200292, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161664878927413289/image.png?ex=65391fb9&is=6526aab9&hm=30206c91c88876ff53f3b9b25098f1700f011b0f6c81cdfdf2d8067c358ec0f3&', '2023-10-11 21:02:01.000', 0
3200293, 1939, 'steam:110000149f68572', 'ขาย ตั๋วเทียร์5 T.284402', '', '2023-10-11 21:02:22.000', 0
3200294, 131, 'steam:11000014d1df9b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161665141117567107/screenshot.jpg?ex=65391ff8&is=6526aaf8&hm=2ab7959a97dfdcc39817e8a9148a1ed981e28572c71253c74d790535df7a5668&', '2023-10-11 21:02:36.000', 0
3200295, 5666, 'steam:1100001487767a1', '[ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 21:02:40.000', 0
3200296, 461, 'steam:11000010e4a7b0a', '[ รับ ] Coin Won / บูลปริ้น แดง เขียว ม่วง / Quest Coin / ตั๋วตีอาวุธ / Chip / ปูน Dm. 67420', '', '2023-10-11 21:02:43.000', 0
3200297, 5666, 'steam:1100001487767a1', 'ยูกิ = ขี้คุก', '', '2023-10-11 21:03:01.000', 0
3200298, 3409, 'steam:11000014e3e84bc', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1161665253839470652/screenshot.jpg?ex=65392013&is=6526ab13&hm=2848ed8540dafd55513e71380ee511b3cc33c88447ab632f456f6f59ea524842&', '2023-10-11 21:03:06.000', 0
3200299, 90, 'steam:110000140db70fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161665291579838484/screenshot.jpg?ex=6539201c&is=6526ab1c&hm=108c82491c46a2d2a0622544316b7f297419255923855acce9c2ff27a16a3075&', '2023-10-11 21:03:14.000', 0
3200300, 32, 'steam:11000011350f227', '@โจเซลิน หารถนั่ง4ไปจกปูน', '', '2023-10-11 21:03:20.000', 0
3200301, 5666, 'steam:1100001487767a1', 'ยูกิ + สเน็ค = ขี้คุก', '', '2023-10-11 21:03:26.000', 0
3200302, 848, 'steam:110000132cd03a6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161665374845141075/screenshot.jpg?ex=65392030&is=6526ab30&hm=475cca23149278fe91385560fb188b60ff2b7852f2c8d8c2452f5012577fa75f&', '2023-10-11 21:03:32.000', 0
3200303, 422, 'steam:110000134cab533', 'ขาย EVO ตต+จูน แรงมากๆ /ขาย Sultan RS ตต+จูน Dm.18267', '', '2023-10-11 21:03:44.000', 0
3200304, 3032, 'steam:11000015b405dd4', '@โจเซลิน ถือว่าเลือกข้าง', '', '2023-10-11 21:03:45.000', 0
3200305, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 21:03:57.000', 0
3200306, 5666, 'steam:1100001487767a1', '@ดอด ดอด . . .', 'https://media.discordapp.net/attachments/1138905855174135951/1161665506361745520/screenshot.jpg?ex=6539204f&is=6526ab4f&hm=d2c5e37e25da90266ff5d178c3b02d392c9854a03d63de343eafda8d20a1d413&', '2023-10-11 21:04:06.000', 0
3200307, 842, 'steam:11000010739dd1a', 'ขาย ferrari gtb 296 ตต. 4M dm.29363', '', '2023-10-11 21:04:21.000', 0
3200309, 3032, 'steam:11000015b405dd4', '@โจเซลิน ระวังซ้าย', '', '2023-10-11 21:04:36.000', 0
3200310, 5666, 'steam:1100001487767a1', '@ดอด ดอด . . . แล้วขวาล่ะ', '', '2023-10-11 21:05:05.000', 0
3200311, 3032, 'steam:11000015b405dd4', '@โจเซลิน อะไร', '', '2023-10-11 21:05:29.000', 0
3200312, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 21:05:31.000', 0
3200313, 2829, 'steam:11000011b387673', 'รับกล่องจูน DM.68705', '', '2023-10-11 21:05:44.000', 0
3200314, 5666, 'steam:1100001487767a1', '@ดอด ดอด . . . โทษที คิดอะไรเพลินไปหน่อย', '', '2023-10-11 21:05:52.000', 0
3200315, 107, 'steam:11000014a6658ba', '', 'https://cdn.discordapp.com/attachments/1129521449661640804/1161282358092255282/BackgroundEraser_20231010_194100688.jpg?ex=6537bb79&is=65254679&hm=0605f5befb96c408bb02620912c4b85c5384bcc3a424d3ce8f18945f05d5bd5f&', '2023-10-11 21:06:26.000', 0
3200316, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161666108403744919/screenshot.jpg?ex=653920de&is=6526abde&hm=cb7761bb70aaa130033933a9c5b902ff0b942121178028d329995fb13fe5c43d&', '2023-10-11 21:06:27.000', 0
3200317, 3032, 'steam:11000015b405dd4', '@โจเซลิน ทำไรเกรงใจคนตาบอดด้วย', 'https://media.discordapp.net/attachments/1138905855174135951/1161666030876237905/screenshot.jpg?ex=653920cc&is=6526abcc&hm=f81e752162053cdf03e56e1751d9e86ad7460778760105c759c970d15ee7c8a5&', '2023-10-11 21:06:30.000', 0
3200318, 13596, 'steam:11000014dda7e99', '<<ขาย>>เงินแดงR2.6เศษปูน ตั๋วอาวุธเทียร์2 กล่องชุดตีเทียร์4 ตั๋วอาวุธเทียร์3 ตั๋วอาวุธเทียร์5 กล่องชุดตีเทียร์6 บูปริ้นม่วง ตั๋วอาวุธเทียร์4 ตั๋วอาวุธเทียร์6 dm.1290313', '', '2023-10-11 21:06:34.000', 0
3200319, 204, 'steam:11000014bebd81c', 'ขายรถ16chargerตต+จูน/เศษเหล็ก DM.43164', '', '2023-10-11 21:06:41.000', 0
3200320, 97, 'steam:11000014b6bcf9c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161666183532118146/screenshot.jpg?ex=653920f0&is=6526abf0&hm=a27b1bba1c2f3865000dabf43f6249cf73436a248763501d2ae355bcb9a93b09&', '2023-10-11 21:06:45.000', 0
3200321, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161662093498527847/aaa.png?ex=65391d21&is=6526a821&hm=58bffba4bd8fd397b06bb8747f1fa7d3584141a2063b123eafcd1469b5ac8632&=&width=810&height=752', '2023-10-11 21:06:59.000', 0
3200322, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161664878927413289/image.png?ex=65391fb9&is=6526aab9&hm=30206c91c88876ff53f3b9b25098f1700f011b0f6c81cdfdf2d8067c358ec0f3&', '2023-10-11 21:07:01.000', 0
3200323, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza เต็ม+จูน DM.1909', '', '2023-10-11 21:07:11.000', 0
3200324, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 21:07:15.000', 0
3200325, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 21:07:18.000', 0
3200327, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 21:08:29.000', 0
3200328, 1384, 'steam:110000142ef7235', 'เธอไม่น่าเลย', 'https://media.discordapp.net/attachments/1138905855174135951/1161666624949080064/screenshot.jpg?ex=6539215a&is=6526ac5a&hm=5fc9b6c870ad3589e2b3e154c41cb490590d872ef1eda6c2d99ef833c281b91b&', '2023-10-11 21:08:36.000', 0
3200329, 8064, 'steam:11000010899e472', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161663821199454290/Screenshot_2023-10-11_205649.png?ex=65391ebd&is=6526a9bd&hm=621624f3b8e291817762454ded6403241b2b8639405d300760f7782f795067d4&', '2023-10-11 21:08:43.000', 0
3200330, 11606, 'steam:110000107243cd3', 'ร้อนๆคับ หาเงินใช้หนี้ {{{joy}}}', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-11 21:09:04.000', 0
3200331, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 21:09:08.000', 0
3200332, 2829, 'steam:11000011b387673', 'รับกล่องจูน DM.68705', '', '2023-10-11 21:09:12.000', 0
3200333, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161666893954941053/screenshot.jpg?ex=6539219a&is=6526ac9a&hm=2fb9980d1db7b5693b1bdd8b020b4a547137f3ccf8c9c6ba2dcd36fe6628ede9&', '2023-10-11 21:09:34.000', 0
3200334, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161666954977890415/screenshot.jpg?ex=653921a8&is=6526aca8&hm=23d8e5d8b23154e67a0c22844adf69db389bc42571e00764bac035c1423579dd&', '2023-10-11 21:09:49.000', 0
3200335, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL : 90969', '', '2023-10-11 21:10:25.000', 0
3200336, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza เต็ม+จูน DM.1909', '', '2023-10-11 21:10:54.000', 0
3200337, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 21:12:58.000', 0
3200339, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 21:13:19.000', 0
3200340, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 21:13:41.000', 0
3200341, 1939, 'steam:110000149f68572', '[ขาย] กล่องดวงซวย / เหรียญดวงซวย / ตั๋วเทียร์5 [รับ] GPS T.284402', '', '2023-10-11 21:13:47.000', 0
3200342, 9769, 'steam:1100001138810b7', 'หาแฟนให้คนนี้โสดรวย T.54667', 'https://media.discordapp.net/attachments/1138905855174135951/1161667940836442173/screenshot.jpg?ex=65392293&is=6526ad93&hm=d15d51c1bb2b4728b3abc3b7a3f8f32246db1119d64da699d8137cf66f78688f&', '2023-10-11 21:13:53.000', 0
3200343, 461, 'steam:11000010e4a7b0a', '[ รับ ] บัตร 20 % / ตั๋วตีอาวุธ / ปูน Dm. 67420', '', '2023-10-11 21:14:02.000', 0
3200344, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 21:14:03.000', 0
3200345, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza เต็ม+จูน DM.1909', '', '2023-10-11 21:14:04.000', 0
3200346, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161668168138358884/image.png?ex=653922ca&is=6526adca&hm=fc965d78b5044b1a48cf766d26552e6f7698a3bfff2d6be6afe50503a81b3cdf&', '2023-10-11 21:14:44.000', 0
3200347, 6344, 'steam:11000015a52ab63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161668492173512824/screenshot.jpg?ex=65392317&is=6526ae17&hm=ffe4693b8a00e51a05982474416f01b9ec3277ec88bf4c76573a5b129e69e4bf&', '2023-10-11 21:15:57.000', 0
3200348, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161668542542913536/screenshot.jpg?ex=65392323&is=6526ae23&hm=e0b8d95ea1453518e688aea06d4e7bb2fc0a0cada40faa7b73a7deca8bf1a774&', '2023-10-11 21:16:07.000', 1
3200350, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 21:16:28.000', 0
3200351, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza เต็ม+จูน DM.1909', '', '2023-10-11 21:16:37.000', 0
3200352, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161668109359386634/image.png?ex=653922bc&is=6526adbc&hm=656fe519aa6ac9cdb4c96e4e948135da616ad8636169f1a5909eff5215e906b0&', '2023-10-11 21:16:52.000', 0
3200353, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161668751645749381/screenshot.jpg?ex=65392355&is=6526ae55&hm=a9ce595abfe603b6bee45bd1edab328581d64471d2c6b89d8f40296ead0fa67d&', '2023-10-11 21:16:59.000', 0
3200354, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161668670309802105/IMG_9005.jpg?ex=65392341&is=6526ae41&hm=cbcd36fbbaac170b9c4a015203f9881b459eac47e5f572c2b321fc809dce4f8e&', '2023-10-11 21:17:02.000', 0
3200355, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161668670062334032/IMG_9006.jpg?ex=65392341&is=6526ae41&hm=10ce8996e00d4b9d44d4c2f8bc30eb2bb01bed9eb0b815e77be0a12b91f9d824&', '2023-10-11 21:17:13.000', 0
3200356, 1395, 'steam:11000011d1104d7', 'โสด 2 โกหก 1 น้าบบบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1161668829391364156/screenshot.jpg?ex=65392367&is=6526ae67&hm=94c05f5a30581cd01a00173d425db6031dfa7f8d57a179f7f07add12bfa64c37&', '2023-10-11 21:17:26.000', 3
3200357, 538, 'steam:110000157df3186', 'รับ r32ตต+จ t.79246', '', '2023-10-11 21:17:38.000', 0
3200358, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 21:18:00.000', 0
3200360, 2452, 'steam:1100001475abb7c', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161669070878429305/screenshot.jpg?ex=653923a1&is=6526aea1&hm=58d7862dfae355a50a136eb5470cb8cdb13e6a374b41b4798c0d25acfffa4f47&', '2023-10-11 21:18:20.000', 0
3200362, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161669208376082563/screenshot.jpg?ex=653923c2&is=6526aec2&hm=32a141d31e8978c9df44f03eb55cb82a854758da6160963f9eff2ffe14a11221&', '2023-10-11 21:18:46.000', 0
3200363, 566, 'steam:11000013e15a7e0', 'ตำรวจหน้าตู้เจลหน่อยครับ', '', '2023-10-11 21:19:01.000', 0
3200364, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 21:19:12.000', 0
3200365, 8088, 'steam:11000014204d244', 'ขายรถกบ 140 โล / หัวลาก 250 โล  T.71940', '', '2023-10-11 21:19:15.000', 0
3200366, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 21:19:41.000', 0
3200367, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 21:19:49.000', 0
3200368, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 21:20:04.000', 0
3200369, 1009, 'steam:11000014b5a9a2c', '@MAX ไม่โทรหาลูกหรอก', '', '2023-10-11 21:20:19.000', 0
3200370, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-11 21:20:41.000', 0
3200371, 2452, 'steam:1100001475abb7c', 'ห้าวพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161669681162223656/screenshot.jpg?ex=65392432&is=6526af32&hm=fbb842d1ee63bb3c40c1dc2ec22a9bd1a5db2c6f24023445e5ece4eba5c81456&', '2023-10-11 21:20:42.000', 0
3200372, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 21:22:11.000', 0
3200373, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL:90969', '', '2023-10-11 21:22:18.000', 0
3200374, 5666, 'steam:1100001487767a1', '[ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 21:22:28.000', 0
3200376, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161670324945944706/screenshot.jpg?ex=653924cc&is=6526afcc&hm=e4617e807df1b25efbcbb7e19c2203e9ae02fa61326babda5d300e72fcbe6830&', '2023-10-11 21:23:12.000', 0
3200377, 9769, 'steam:1100001138810b7', '@^3Minion^4Sadboy รำไรเยอะ', '', '2023-10-11 21:23:24.000', 0
3200378, 6163, 'steam:11000014b620d3e', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายทองแดง / Bitcoin / เกราะ / AED DM 77107', '', '2023-10-11 21:23:34.000', 0
3200379, 8437, 'steam:1100001196f5b63', 'ไอเด็กเรื้อน ว่าใครแก่', '', '2023-10-11 21:23:40.000', 0
3200381, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 21:23:55.000', 0
3200382, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161670516105547907/screenshot.jpg?ex=653924f9&is=6526aff9&hm=60a6f2c2103a61ed9f213430be58a212bf2f4646779be1adbb559e44df8f2b0c&', '2023-10-11 21:23:58.000', 0
3200383, 231, 'steam:11000011c8d1783', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก อะไรรร', '', '2023-10-11 21:24:00.000', 0
3200384, 225, 'steam:11000014e3b1fac', '@^3Poker พารวย ชิวๆ', '', '2023-10-11 21:24:02.000', 0
3200385, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-11 21:24:07.000', 0
3200386, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 21:24:07.000', 0
3200387, 671, 'steam:110000152d19cc2', 'รับ 15% Dm82526', '', '2023-10-11 21:24:10.000', 0
3200388, 10833, 'steam:110000132aa4651', 'หา GTB1 งบ 1M 90969', '', '2023-10-11 21:24:45.000', 0
3200389, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 21:24:51.000', 0
3200390, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161670750701359236/IMG_9008.jpg?ex=65392531&is=6526b031&hm=f23055e79d78e20f9de80e6b596f21e933b0a86045bdcbc377c29d37cb5da7b6&', '2023-10-11 21:25:06.000', 0
3200391, 8437, 'steam:1100001196f5b63', '@Shiro เด็กที่ไหนไม่รู้ สองคนจับเขกหัวสักคนละสองที', '', '2023-10-11 21:25:19.000', 0
3200392, 842, 'steam:11000010739dd1a', 'ขาย ferrari gtb 296 ตต. 4M dm.29363', '', '2023-10-11 21:25:41.000', 0
3200393, 231, 'steam:11000011c8d1783', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก เอ้าๆ เด็กไหนนน', '', '2023-10-11 21:25:44.000', 0
3200394, 594, 'steam:1100001323922a0', 'ขาย กล่องดวงซวย/กระสุน 36 นัด/กล่องT5/เงินแดง / Dm 82781', '', '2023-10-11 21:25:49.000', 0
3200395, 231, 'steam:11000011c8d1783', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก ไม่รู้ๆ', '', '2023-10-11 21:25:51.000', 0
3200396, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 21:25:52.000', 0
3200397, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 21:25:57.000', 0
3200398, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161671050417946754/screenshot.jpg?ex=65392579&is=6526b079&hm=f96bcb1b1658fe6b60935b0864786a2dd996867e9260bf0fe959855c2b802234&', '2023-10-11 21:26:05.000', 0
3200400, 564, 'steam:11000014d6df606', '@ห้ามพาว ครับอ้วน', '', '2023-10-11 21:26:41.000', 0
3200401, 4400, 'steam:110000113bd7baf', 'รับ coin shere T.72476', '', '2023-10-11 21:27:02.000', 0
3200402, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-11 21:27:05.000', 0
3200404, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161671335911624714/image.png?ex=653925bd&is=6526b0bd&hm=73c7ff8dd171703b268e1cc50df10a59809a82e4349706a9f6fd034e44be8172&', '2023-10-11 21:27:19.000', 0
3200405, 372, 'steam:11000014a1fee67', 'รับ Gps Dm.88741', '', '2023-10-11 21:27:50.000', 0
3200406, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต / ชุดตี Lv.3', '', '2023-10-11 21:27:59.000', 0
3200407, 8088, 'steam:11000014204d244', 'ขายรถกบ 140 โล / หัวลาก 250 โล  T.71940', '', '2023-10-11 21:28:04.000', 0
3200408, 594, 'steam:1100001323922a0', 'ขาย กล่องดวงซวย/กระสุน 36 นัด/กล่องT5/เงินแดง / Dm 82781', '', '2023-10-11 21:28:24.000', 0
3200409, 792, 'steam:11000013c8e075c', 'เรื่องเรียนจริงจังขนาดนี้มั้ย', 'https://media.discordapp.net/attachments/1138905855174135951/1161671621841535107/screenshot.jpg?ex=65392601&is=6526b101&hm=03efe91ef811295c6544e16c741f68c0374432d1a4902e4244bb45df2639c80f&', '2023-10-11 21:28:29.000', 0
3200410, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 21:28:48.000', 0
3200411, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161671765639036928/screenshot.jpg?ex=65392623&is=6526b123&hm=4098ee9e2c928251cbb2db9c1f905e6982f7fb107b6371b9a0055f613e3fac36&', '2023-10-11 21:28:55.000', 0
3200412, 5666, 'steam:1100001487767a1', '[ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 21:28:57.000', 0
3200413, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza เต็ม+จูน DM.1909', '', '2023-10-11 21:29:03.000', 0
3200414, 566, 'steam:11000013e15a7e0', 'ขอสภาหน้าสภาหน่อยครับ', '', '2023-10-11 21:29:37.000', 0
3200415, 792, 'steam:11000013c8e075c', 'ซ้อพกเงินมาลุย', 'https://media.discordapp.net/attachments/1138905855174135951/1161671985286365294/screenshot.jpg?ex=65392658&is=6526b158&hm=0c8a56bdad7694f5d2687aeaa9a42175103b30f65ab2d3b1dae17a5827d6a93b&', '2023-10-11 21:29:55.000', 0
3200416, 538, 'steam:110000157df3186', 'รับ r32ตต+จ t.79246', '', '2023-10-11 21:29:56.000', 0
3200417, 5034, 'steam:110000148040ca6', 'ขาย 296 GTB ตตจ Dm 45455', '', '2023-10-11 21:30:06.000', 0
3200418, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 21:30:07.000', 0
3200420, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 21:30:23.000', 0
3200421, 10833, 'steam:110000132aa4651', 'หา GTB1 1M 90969', '', '2023-10-11 21:30:28.000', 0
3200422, 3120, 'steam:11000015709ccc3', 'มารับหน่อยใครก็ได้เดี๋ยวให้10k t.31165', 'https://media.discordapp.net/attachments/1138905855174135951/1161672155180834907/screenshot.jpg?ex=65392680&is=6526b180&hm=7b29ee1a35aa1e897095fd1ba19a0e84fb74aa8bd901ad992b4c340ca12bcbdc&', '2023-10-11 21:30:52.000', 0
3200423, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161672314958663710/screenshot.jpg?ex=653926a6&is=6526b1a6&hm=bf45faa261ed86aa5bfe9da05edce3162e76c5ba918051fb38d0ec8df1a4b1d7&', '2023-10-11 21:31:06.000', 0
3200424, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1161645159562354779/image.png?ex=65390d5c&is=6526985c&hm=888b6a03b4b3c70cb2e4c6293d6a066af5525cdff05787684786064b1351b1ba&=', '2023-10-11 21:31:09.000', 0
3200425, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161672526494183555/IMG_9011.jpg?ex=653926d9&is=6526b1d9&hm=f878af535cb1221a30481533f5c9c3f3443a85dc7dbebe97a57bb94a8ffe3efd&', '2023-10-11 21:32:13.000', 1
3200426, 5034, 'steam:110000148040ca6', 'ขาย 296 GTB ตตจ Dm 45455', '', '2023-10-11 21:32:31.000', 0
3200427, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 21:32:39.000', 0
3200429, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161672785244983406/screenshot.jpg?ex=65392716&is=6526b216&hm=3571e09dd3c5aad280035ed4abad286572d068f36cb4fc6ae88a7bae2ec75252&', '2023-10-11 21:32:59.000', 0
3200430, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161672825271222386/screenshot.jpg?ex=65392720&is=6526b220&hm=952f8c973050eb5f5d6bb94bac151fd8d89f5e31687f7d65617e98a4a6f6290f&', '2023-10-11 21:33:08.000', 0
3200431, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161672977268605008/screenshot.jpg?ex=65392744&is=6526b244&hm=8838581c341bcb7e934b66d742fc3ea86b61610a41fa3646f85ca4350463e29f&', '2023-10-11 21:33:45.000', 0
3200432, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 21:35:26.000', 0
3200433, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 21:36:35.000', 0
3200434, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161673838883508294/screenshot.jpg?ex=65392812&is=6526b312&hm=505167936351d3aeafe252394febaf75b59df9cfbc8c53727f56b124d9522ce9&', '2023-10-11 21:37:10.000', 0
3200435, 671, 'steam:110000152d19cc2', 'รับ 15% Dm82526', '', '2023-10-11 21:37:13.000', 0
3200436, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161673861855711232/screenshot.jpg?ex=65392817&is=6526b317&hm=42b146817d35429a4ab8f7d7bcf304c0ccd6d5579e4470f3da696b40a03b4066&', '2023-10-11 21:37:15.000', 0
3200437, 231, 'steam:11000011c8d1783', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก คนแก่', '', '2023-10-11 21:37:22.000', 0
3200439, 8437, 'steam:1100001196f5b63', '@Shiro ได้นะ', '', '2023-10-11 21:37:42.000', 0
3200440, 231, 'steam:11000011c8d1783', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก 5555', '', '2023-10-11 21:37:48.000', 0
3200441, 231, 'steam:11000011c8d1783', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก หยอกเล่นน', '', '2023-10-11 21:37:53.000', 0
3200442, 671, 'steam:110000152d19cc2', 'รับ 15% Dm82526', '', '2023-10-11 21:38:21.000', 0
3200443, 5034, 'steam:110000148040ca6', 'ขาย 296 GTB ตตจ/ รับแองกี้เบิร์ด 20 โล Dm 45455', '', '2023-10-11 21:38:31.000', 0
3200444, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161671335911624714/image.png?ex=653925bd&is=6526b0bd&hm=73c7ff8dd171703b268e1cc50df10a59809a82e4349706a9f6fd034e44be8172&', '2023-10-11 21:39:07.000', 0
3200445, 290, 'steam:11000015f0a0f00', 'ขายตั๋วLv.5/เทียร์6.23488', '', '2023-10-11 21:39:20.000', 0
3200446, 13918, 'steam:11000014d59f2a5', 'โพเสทตรงไหนคับ;-;', '', '2023-10-11 21:39:23.000', 0
3200447, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 21:39:23.000', 0
3200448, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 21:39:36.000', 0
3200449, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-11 21:40:17.000', 0
3200450, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 21:40:40.000', 0
3200451, 671, 'steam:110000152d19cc2', 'รับ 15% dm82526', '', '2023-10-11 21:40:58.000', 0
3200452, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161674816894554182/screenshot.jpg?ex=653928fb&is=6526b3fb&hm=03e6ec3c773fbcc1b0105f54020b415a1b78e5b9fe8bbe8ba19ba39ea602ceff&', '2023-10-11 21:41:03.000', 0
3200453, 377, 'steam:11000014ad03bdd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161674965767163944/screenshot.jpg?ex=6539291e&is=6526b41e&hm=28623612831e84c312aa1a3725428dbeab1ac6d28a8f120bd90b73010e586366&', '2023-10-11 21:41:40.000', 0
3200454, 6344, 'steam:11000015a52ab63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161674982812831794/screenshot.jpg?ex=65392922&is=6526b422&hm=8c4902dd858489fa6179856be19ceae1878e12f369eb3aa8318cb6a3e3b77651&', '2023-10-11 21:41:45.000', 0
3200455, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161675010373603439/image.png?ex=65392929&is=6526b429&hm=d7a888de99dfa016b920262781824cead4c8e17548403d3aafb979e18f15bf88&', '2023-10-11 21:41:57.000', 0
3200456, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161675049477083147/screenshot.jpg?ex=65392932&is=6526b432&hm=c36f3a3ccb97facbb36f5d4174086169f51bf4e0422e8fbc7b33c979037024d6&', '2023-10-11 21:41:58.000', 0
3200457, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161675204255297557/screenshot.jpg?ex=65392957&is=6526b457&hm=2ba5eede3664621bc882f085b017675aae425a041245f1c6f8d3a0326bdd8c3a&', '2023-10-11 21:42:35.000', 0
3200459, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 21:42:45.000', 0
3200460, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161675284819476552/screenshot.jpg?ex=6539296a&is=6526b46a&hm=815b6400c804b2e473959bc4817cf5e700a242e40ae2deac91c4d9cdbc54a2ea&', '2023-10-11 21:42:55.000', 0
3200461, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161675496195625002/screenshot.jpg?ex=6539299d&is=6526b49d&hm=7dea629fcb0b99f7971f1c076ee244961e0a834b1633262ea8fd938ef5b2cb7a&', '2023-10-11 21:43:45.000', 0
3200463, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 21:45:07.000', 0
3200464, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161676155422773288/screenshot.jpg?ex=65392a3a&is=6526b53a&hm=955e353a5724ed987abaef52273badf797c3e41f4333fc449ce20730698eb639&', '2023-10-11 21:46:23.000', 0
3200465, 1088, 'steam:110000144e47070', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161676242953707620/screenshot.jpg?ex=65392a4f&is=6526b54f&hm=66babcaa1dfeb6c3852a4301ae2008f89f90f07dd29e254cda11ff8b91160bbd&', '2023-10-11 21:46:43.000', 0
3200466, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161676269818232872/screenshot.jpg?ex=65392a55&is=6526b555&hm=34ea4120becefe61aaf7ebda4c4508ac03b72fdbbdf961486f3f2303b6743b65&', '2023-10-11 21:46:50.000', 0
3200467, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 21:47:07.000', 0
3200468, 10442, 'steam:11000011173d570', 'ขาย rx7 rocket bunny dm86539', '', '2023-10-11 21:48:21.000', 0
3200469, 1395, 'steam:11000011d1104d7', 'มะม๊าหนูโสดมากกกกก :>', 'https://cdn.discordapp.com/attachments/816324895956926575/1161676692708917298/IMG_7966.jpg?ex=65392aba&is=6526b5ba&hm=7d45564a1cbd1e5b98b8e4f4055eb72e61611e204b73a773e54d23360d145d76&', '2023-10-11 21:48:53.000', 1
3200470, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 21:49:16.000', 0
3200471, 671, 'steam:110000152d19cc2', 'รับ 15% dm82526', '', '2023-10-11 21:50:22.000', 0
3200472, 359, 'steam:11000011a3e6d9d', 'รับ Blueprint SCH DM.24436', '', '2023-10-11 21:50:49.000', 0
3200473, 305, 'steam:110000143f2e858', 'ขาย ผ้าห่อศพ DM.99483', '', '2023-10-11 21:51:08.000', 0
3200474, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161677371481530488/screenshot.jpg?ex=65392b5c&is=6526b65c&hm=fded664eca82ff51dcade3a6e2104d9e4614f7b81afbeb83459d1d423e25f388&', '2023-10-11 21:51:12.000', 0
3200475, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 21:51:16.000', 0
3200476, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-11 21:51:27.000', 0
3200478, 792, 'steam:11000013c8e075c', 'ตึงจัด', 'https://media.discordapp.net/attachments/1138905855174135951/1161677467346534420/screenshot.jpg?ex=65392b73&is=6526b673&hm=f39ea0380077570240a0b05f495d564bce3a1589eee3243cdd6b6294cbd9dc60&', '2023-10-11 21:51:40.000', 0
3200479, 9705, 'steam:11000015d283530', 'ขายกล่องจูน900K', '', '2023-10-11 21:51:51.000', 0
3200480, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161677676571000832/screenshot.jpg?ex=65392ba5&is=6526b6a5&hm=62e1310138b15dc08977240bb6a5e9d1f0abf1f45b860557a12f886e033a8443&', '2023-10-11 21:52:25.000', 0
3200481, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161677952354885632/7402cbe50e732938.gif?ex=65392be6&is=6526b6e6&hm=ddc10d686d0cf99c29373bc79389d85189601fb03aa4548a1a966a252bae5e7b&', '2023-10-11 21:53:51.000', 0
3200482, 204, 'steam:11000014bebd81c', 'ขายรถ16chargerตต+จูน/เศษเหล็ก DM.43164', '', '2023-10-11 21:54:40.000', 0
3200483, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161678424813867079/screenshot.jpg?ex=65392c57&is=6526b757&hm=3509cf030f54b715bdc1c75ba0048d60eff347c0e7b25adfb760094575d30e82&', '2023-10-11 21:55:24.000', 0
3200484, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161678491075481773/screenshot.jpg?ex=65392c67&is=6526b767&hm=35a7451466b0ce0c7243e77c994efacfd68a8ba749aacabd2513795ec3552fc1&', '2023-10-11 21:55:39.000', 0
3200486, 1088, 'steam:110000144e47070', 'เมื่อไหร่ 2 คนเลิกตีกันสะที', 'https://media.discordapp.net/attachments/1138905855174135951/1161678580087005325/screenshot.jpg?ex=65392c7c&is=6526b77c&hm=df3f270bd504c74eb8761ca1f4dc43ba7d53564339ddeaf738ddb0e1945434d0&', '2023-10-11 21:56:16.000', 0
3200488, 7071, 'steam:1100001564f45ca', 'ขายตั๋วเทีย6 ลองเสนอ T.87299', '', '2023-10-11 21:57:27.000', 0
3200489, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-11 21:57:39.000', 0
3200490, 671, 'steam:110000152d19cc2', 'รับ 15% dm82526', '', '2023-10-11 21:57:56.000', 0
3200491, 162, 'steam:110000107323edf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161679070665375794/screenshot.jpg?ex=65392cf1&is=6526b7f1&hm=fad5e7a5c5cd368a7f57d1824d806c309a94a4b5c286c0f06908b6887e154f2f&', '2023-10-11 21:57:58.000', 0
3200493, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 21:58:48.000', 0
3200494, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 21:58:58.000', 0
3200495, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1161679315822465024/image.png?ex=65392d2b&is=6526b82b&hm=80a1642d4bff6c16203bc6dfe2d9501caa3e7fc3f7b5ab76ebb924f7bd544143&', '2023-10-11 21:59:12.000', 0
3200496, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-11 21:59:31.000', 0
3200498, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 22:00:09.000', 0
3200499, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-11 22:00:25.000', 0
3200500, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-11 22:00:49.000', 0
3200501, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-11 22:00:56.000', 0
3200502, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 22:01:06.000', 0
3200503, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1161679315822465024/image.png?ex=65392d2b&is=6526b82b&hm=80a1642d4bff6c16203bc6dfe2d9501caa3e7fc3f7b5ab76ebb924f7bd544143&', '2023-10-11 22:01:09.000', 0
3200504, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 22:01:12.000', 0
3200505, 1939, 'steam:110000149f68572', 'ขาย กล่องดวงซวย / เหรียญดวงซวย / ตั๋วเทียร์5 T.284402', '', '2023-10-11 22:01:34.000', 0
3200507, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 22:01:53.000', 0
3200508, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.4.5', '', '2023-10-11 22:02:15.000', 0
3200509, 359, 'steam:11000011a3e6d9d', 'รับ Blueprint SCH DM.24436', '', '2023-10-11 22:02:24.000', 0
3200512, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:02:52.000', 0
3200513, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161680350083289168/screenshot.jpg?ex=65392e22&is=6526b922&hm=f02316631464475e65d59d6b24338157e616bf33590c94f1e5f649b0fa1ad5fe&', '2023-10-11 22:03:02.000', 0
3200514, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 22:03:13.000', 0
3200516, 4400, 'steam:110000113bd7baf', 'รับ coin shere T.72476', '', '2023-10-11 22:03:31.000', 0
3200518, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:03:38.000', 0
3200519, 2417, 'steam:110000118377059', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161680648868745336/screenshot.jpg?ex=65392e69&is=6526b969&hm=52b5922d066ecd494ad8df67fc3e87277c7edaffb09858902a71af02cd8b48d9&', '2023-10-11 22:04:14.000', 0
3200520, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 22:04:33.000', 0
3200522, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-11 22:04:39.000', 0
3200523, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 22:05:08.000', 0
3200524, 2417, 'steam:110000118377059', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161680875696705576/screenshot.jpg?ex=65392e9f&is=6526b99f&hm=6d1dff36109f67389e814a513cc47c08121806b5afb2a0e1727fb6a8000c441a&', '2023-10-11 22:05:08.000', 0
3200525, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:05:52.000', 0
3200526, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 22:06:02.000', 0
3200528, 617, 'steam:110000155a3ed25', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161681176143077456/screenshot.jpg?ex=65392ee7&is=6526b9e7&hm=122e82a152062325ce69f38ab254c90f3cf48fb24c56fb03b052e395b67ad7c2&', '2023-10-11 22:06:19.000', 0
3200529, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161681250386460793/screenshot.jpg?ex=65392ef9&is=6526b9f9&hm=553b1198a6d6878a86b4a5215edd8a89cdf6acad3619d582c0bd6dc767d567f6&', '2023-10-11 22:06:37.000', 0
3200531, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:06:44.000', 0
3200532, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 22:06:48.000', 0
3200535, 599, 'steam:11000014b806f3a', 'ขายหัวลาก 250 Kg Dm.56290', '', '2023-10-11 22:08:12.000', 0
3200536, 226, 'steam:11000014bcc4f5b', 'สวยมากมั้ง', 'https://media.discordapp.net/attachments/1138905855174135951/1161681623914385478/screenshot.jpg?ex=65392f52&is=6526ba52&hm=d23fbace879141e911e0fdb644122a5771adcd32c9a6dbd61dc0361fbaa181ae&', '2023-10-11 22:08:14.000', 1
3200537, 5034, 'steam:110000148040ca6', 'ขาย 296 GTB ตตจ/ รับแองกี้เบิร์ด 20 โล Dm 45455', '', '2023-10-11 22:08:21.000', 0
3200538, 3042, 'steam:110000114a2ad61', 'ไม่เน้นสวย เน้นฮา ถ้าสบตาระวังติดใจ{{{rofl}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161681424194211912/screenshot.jpg?ex=65392f22&is=6526ba22&hm=2f02750ead58c55900c31791152bb8e9228dc6ba8685b6e329f74e7bf754e858&', '2023-10-11 22:08:59.000', 1
3200540, 13804, 'steam:11000014c73a282', 'ขายเงินแดงเรท2.5', '', '2023-10-11 22:09:58.000', 0
3200541, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:10:14.000', 0
3200542, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 22:10:15.000', 0
3200544, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 22:10:29.000', 0
3200545, 4400, 'steam:110000113bd7baf', 'รับ coin shere T.72476', '', '2023-10-11 22:10:38.000', 0
3200547, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ DM.123', '', '2023-10-11 22:10:55.000', 0
3200548, 461, 'steam:11000010e4a7b0a', '[ รับ ] บัตร 20 % / ปูน Dm. 67420', '', '2023-10-11 22:11:06.000', 0
3200549, 957, 'steam:11000013fd23637', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161682390637359155/screenshot.jpg?ex=65393008&is=6526bb08&hm=4ac57d71306eefbe03489d4b6074ae8fa0b03e2a3cb1f5037f4ac20a740ba839&', '2023-10-11 22:11:09.000', 0
3200550, 1169, 'steam:1100001177c1779', 'แก็งลูโนอยู่ไหม', '', '2023-10-11 22:11:16.000', 0
3200551, 160, 'steam:11000013b200280', 'รับบัตร 15% DM.52011', '', '2023-10-11 22:11:40.000', 0
3200554, 11519, 'steam:11000015df7fbd7', 'ตร.เจลผิด', '', '2023-10-11 22:12:17.000', 0
3200555, 302, 'steam:11000010b758954', '@ᴢʙᴏʏ 200 K พร้อมเกราะหลัง', '', '2023-10-11 22:12:18.000', 0
3200556, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 22:12:20.000', 0
3200557, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก DM.76513', '', '2023-10-11 22:12:28.000', 0
3200559, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 22:12:36.000', 0
3200560, 445, 'steam:11000014a33c962', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161682826551365703/screenshot.jpg?ex=65393070&is=6526bb70&hm=6812ee8b925ec37f481282459db002d39628fef099c2052ce861e1640db79b75&', '2023-10-11 22:12:53.000', 0
3200561, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ DM.123', '', '2023-10-11 22:13:16.000', 0
3200562, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 22:13:21.000', 0
3200563, 957, 'steam:11000013fd23637', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161682950996369418/screenshot.jpg?ex=6539308e&is=6526bb8e&hm=9921ba4fc7fb2767c4022fdbbf36f62b29ff6a02fb1b62bc9704ec935625acca&', '2023-10-11 22:13:22.000', 0
3200564, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 22:13:45.000', 0
3200565, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161683051378659378/screenshot.jpg?ex=653930a6&is=6526bba6&hm=2164181bab77eb5891ab1f865eb2aafecf3da06293f85fb4f71608e8e8a724d9&', '2023-10-11 22:13:46.000', 0
3200566, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:14:11.000', 0
3200568, 6409, 'steam:110000116bc5dcb', 'มีแท็กซี่วิ่งรถอยู่แถวริมทะเลมั้ยคะ รบกวน Dm.46241 หน่อยค่ะ', '', '2023-10-11 22:14:35.000', 0
3200569, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161683343012794368/screenshot.jpg?ex=653930ec&is=6526bbec&hm=7c55c06758c79a8e6aada8aacbe6bc4a08152f638450fc4f263bdebe460676bd&', '2023-10-11 22:15:01.000', 0
3200570, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 22:15:04.000', 0
3200571, 5034, 'steam:110000148040ca6', 'ขาย 296 GTB ตตจ/ รับแองกี้เบิร์ด 20 โล Dm 45455', '', '2023-10-11 22:15:21.000', 0
3200572, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก DM.76513', '', '2023-10-11 22:15:44.000', 0
3200573, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161677952354885632/7402cbe50e732938.gif?ex=65392be6&is=6526b6e6&hm=ddc10d686d0cf99c29373bc79389d85189601fb03aa4548a1a966a252bae5e7b&', '2023-10-11 22:15:49.000', 0
3200574, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 22:15:59.000', 0
3200575, 160, 'steam:11000013b200280', 'รับบัตร 15% DM.52011', '', '2023-10-11 22:16:10.000', 0
3200577, 13286, 'steam:1100001490bccb4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161683721410318386/screenshot.jpg?ex=65393146&is=6526bc46&hm=8cf963d1572cf316fe3ab6d6a790afa88ec1d30a41e467785683b720d7338eb8&', '2023-10-11 22:16:27.000', 0
3200578, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก มีอยู่30k DM.76513', '', '2023-10-11 22:16:40.000', 0
3200579, 437, 'steam:110000155e1a76d', '@อาเพียว เด็กเฮีย ป๊าจ๋าาาาาาาาาา', '', '2023-10-11 22:16:43.000', 0
3200580, 1169, 'steam:1100001177c1779', '@ไอ้ตุม จ๋าาาา', '', '2023-10-11 22:16:52.000', 0
3200581, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161683853442809876/screenshot.jpg?ex=65393165&is=6526bc65&hm=eb9a643ecbea117d25729e17f2e36da86023742b0f593a0dde744f757f5938fd&', '2023-10-11 22:16:57.000', 0
3200582, 682, 'steam:1100001188c6b4a', 'รับบัตร 15% T.70710', '', '2023-10-11 22:16:57.000', 0
3200583, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 22:17:08.000', 0
3200584, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 22:17:17.000', 0
3200585, 2136, 'steam:110000105f4f2cb', '@^1บ^4อ^6ย^8บ^9อ^3ย ไว้เปียไรของเขาวะน่ะ', '', '2023-10-11 22:17:25.000', 0
3200586, 760, 'steam:11000010ded210f', '@ไอ้ฟู๊ น่ารัก', '', '2023-10-11 22:17:36.000', 0
3200587, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก มีอยู่30k DM.76513', '', '2023-10-11 22:17:36.000', 0
3200588, 1805, 'steam:1100001428d51d4', 'ขายมงกุฏดอกไม้ทอง // เคสไอโฟนสีดำ//28300', '', '2023-10-11 22:17:46.000', 0
3200589, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161684253264838766/screenshot.jpg?ex=653931c5&is=6526bcc5&hm=8820ad0dafcb856c05088d9a92fe162ddb297990ef3e6108080255876bfdbd46&', '2023-10-11 22:18:33.000', 0
3200591, 9592, 'steam:11000015d1e8114', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161684360148287619/screenshot.jpg?ex=653931de&is=6526bcde&hm=17566eec83401c1c40401e84831754c44452481e66ccdd348b2c6dd411ed9f2c&', '2023-10-11 22:18:59.000', 0
3200592, 5034, 'steam:110000148040ca6', 'ขาย 296 GTB ตตจ/ รับแองกี้เบิร์ด 20 โล Dm 45455', '', '2023-10-11 22:19:07.000', 0
3200593, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด dm.69798', '', '2023-10-11 22:19:16.000', 0
3200594, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / เศษปูน สายทองแดง / [ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 22:19:16.000', 0
3200595, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1161679315822465024/image.png?ex=65392d2b&is=6526b82b&hm=80a1642d4bff6c16203bc6dfe2d9501caa3e7fc3f7b5ab76ebb924f7bd544143&', '2023-10-11 22:19:33.000', 0
3200596, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก มีอยู่30k DM.76513', '', '2023-10-11 22:20:46.000', 0
3200597, 996, 'steam:11000013d4e8df7', 'Dm.13592', 'https://media.discordapp.net/attachments/906038908859592715/1161607474575573042/image.png?ex=6538ea43&is=65267543&hm=c2a716dde03566ba2cfd6f47fde32a61caa724a5a27bf84df766ce6b5ebb2e83&=&width=720&height=215', '2023-10-11 22:20:51.000', 0
3200598, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 22:21:00.000', 0
3200599, 671, 'steam:110000152d19cc2', 'รับ15% Dm82526', '', '2023-10-11 22:21:26.000', 0
3200600, 11709, 'steam:11000015c815069', 'หลานเลิฟ', 'https://media.discordapp.net/attachments/1138905855174135951/1161684944410644622/screenshot.jpg?ex=65393269&is=6526bd69&hm=029671bd64c3aca669074ea19642628b18d2abdced46f964e2182cf1a20b52a8&', '2023-10-11 22:21:29.000', 0
3200601, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/947374752492838952/1161684993358172260/2023-10-11_205337.png?ex=65393275&is=6526bd75&hm=a4a3378a3bae625ab32cedc01ab9f07830ff52d0f6931e7e614d9c52122c60ad&=', '2023-10-11 22:21:47.000', 0
3200603, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161685093706899538/screenshot.jpg?ex=6539328d&is=6526bd8d&hm=96f7bc4bdcc67f3eb41434ce0c7ed425a68685980063029f8da1a840b8a1cbd3&', '2023-10-11 22:21:54.000', 0
3200604, 8212, 'steam:11000013a00dab8', 'รับเกรด 4 - 6 DM 77250', '', '2023-10-11 22:22:10.000', 0
3200605, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161685167157555361/screenshot.jpg?ex=6539329e&is=6526bd9e&hm=577c5b723e797d5692f85b93c3023a73cb2b39e58e60df3c2cc78ed486c627f0&', '2023-10-11 22:22:11.000', 0
3200606, 957, 'steam:11000013fd23637', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161685191803289631/screenshot.jpg?ex=653932a4&is=6526bda4&hm=89f88d7ff36c472ad019c28f721fadf42c80b79f24f6c8fc264f1628435128fd&', '2023-10-11 22:22:17.000', 0
3200607, 9705, 'steam:11000015d283530', 'ขาย กล่องจูน 900K', '', '2023-10-11 22:22:33.000', 0
3200608, 2812, 'steam:1100001118fb952', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161685265996320878/screenshot.jpg?ex=653932b6&is=6526bdb6&hm=7c2144a5e13b313864ce2b65c9fc0982bf83318f7ce605dc083cf8bc4009b4cb&', '2023-10-11 22:22:35.000', 0
3200609, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161685298896457758/screenshot.jpg?ex=653932be&is=6526bdbe&hm=ae58c5e75ba52dab9873d11d8bdd495babb40b597873f0b543f80dd010d08abd&', '2023-10-11 22:22:45.000', 1
3200611, 13883, 'steam:11000015cb64f60', 'รถผมเท่ไหม', 'https://media.discordapp.net/attachments/1138905855174135951/1161685296254038088/screenshot.jpg?ex=653932bd&is=6526bdbd&hm=77945e0fc04bd11883378b5b16513be1571e32a6f4321a60608c43c4a7ac0dbf&', '2023-10-11 22:22:51.000', 0
3200612, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก มีอยู่30k DM.76513', '', '2023-10-11 22:22:58.000', 0
3200613, 551, 'steam:11000014c09e6dc', '@^0Praewa ^0Yeesay เรื้อน', '', '2023-10-11 22:23:00.000', 0
3200614, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 22:23:11.000', 0
3200615, 971, 'steam:11000015cfa8870', '@^6Gojo Diff ได้หมดอะ', '', '2023-10-11 22:23:11.000', 0
3200616, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-11 22:23:19.000', 0
3200617, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-11 22:23:23.000', 0
3200618, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก มีอยู่30k DM.76513', '', '2023-10-11 22:23:38.000', 0
3200619, 9592, 'steam:11000015d1e8114', 'ขายกล่องดวงซวย/หนังเสือ/ดินเหนียว Dm.29281', '', '2023-10-11 22:23:58.000', 0
3200620, 577, 'steam:110000135781205', 'รับบิดคอยdm92641', '', '2023-10-11 22:24:02.000', 0
3200621, 586, 'steam:11000014a106ffd', 'รับบลูปริ้น3สี/EXP100 DM.1909', '', '2023-10-11 22:24:24.000', 0
3200622, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161685737499009157/screenshot.jpg?ex=65393326&is=6526be26&hm=10c9d9b39d107c56219adf23d0c65a9561d2ba4d5c1e4d5fe19fc2585d27ae07&', '2023-10-11 22:24:27.000', 0
3200623, 204, 'steam:11000014bebd81c', 'ขายรถ16chargerตต+จูน/เศษเหล็ก DM.43164', '', '2023-10-11 22:24:32.000', 0
3200624, 9592, 'steam:11000015d1e8114', 'ขายกล่องดวงซวย/หนังเสือ/ดินเหนียว Dm.29281', '', '2023-10-11 22:24:32.000', 0
3200625, 1636, 'steam:11000014e64c990', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161685997822672956/screenshot.jpg?ex=65393364&is=6526be64&hm=862834fe57963b7e2722216148b29446f33b33f2fcecb8f8b752e944fa5a0f7f&', '2023-10-11 22:25:30.000', 0
3200626, 53, 'steam:11000010778a6c8', '@CAVIARS. ลืมกันเเล้ว', '', '2023-10-11 22:25:56.000', 0
3200627, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:25:57.000', 0
3200628, 1088, 'steam:110000144e47070', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161686220561195120/screenshot.jpg?ex=6539339a&is=6526be9a&hm=b49b00b0791b42fe6ca6d41796bbf23beb8f27afd04e2ec62f35a1b673f4b8e8&', '2023-10-11 22:26:22.000', 0
3200629, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก มีอยู่30k DM.76513', '', '2023-10-11 22:26:24.000', 0
3200631, 315, 'steam:11000014baffdaf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161686342158270494/screenshot.jpg?ex=653933b7&is=6526beb7&hm=b91f847bc0973fefb622eeb4656a17498794f2deb33076200dbb8f1eb8f800c2&', '2023-10-11 22:26:52.000', 0
3200632, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1088665629743136818/1159747605199335536/image.png?ex=65322620&is=651fb120&hm=854c043690b49d21a87d0c167368e32aa6d6efd5363d3e231d9446ee773971d9&', '2023-10-11 22:27:04.000', 0
3200633, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด dm.69798', '', '2023-10-11 22:27:28.000', 0
3200634, 671, 'steam:110000152d19cc2', 'รับ15%dm82526', '', '2023-10-11 22:27:46.000', 0
3200635, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 22:27:56.000', 0
3200636, 154, 'steam:11000014c977992', '^3[ ขาย ] Neon', '', '2023-10-11 22:28:06.000', 0
3200637, 407, 'steam:11000010e09fcf7', 'ตร เจลผิดค้าบ เจลมาคดีพิเศษ', '', '2023-10-11 22:28:36.000', 0
3200638, 586, 'steam:11000014a106ffd', 'รับEXP100 DM.1909', '', '2023-10-11 22:28:41.000', 0
3200639, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161686883642916944/screenshot.jpg?ex=65393438&is=6526bf38&hm=557f4bc13b53b3d0a9294de7bbaa082a6b951afbcfdea9d7822aa6c5f5aa0415&', '2023-10-11 22:29:01.000', 0
3200640, 154, 'steam:11000014c977992', '^3[ ขาย ] Neon', '', '2023-10-11 22:29:08.000', 0
3200641, 6409, 'steam:110000116bc5dcb', 'มีแท็กซี่วิ่งรถอยู่แถวบ้านสภามั้ยคะ รบกวน Dm.46241 หน่อยค้าบ', '', '2023-10-11 22:29:19.000', 0
3200642, 407, 'steam:11000010e09fcf7', 'ตร แก้เจลหน่อย', '', '2023-10-11 22:29:45.000', 0
3200643, 341, 'steam:110000152ce312f', '@ไอฟันไม่กัด แต่อยากกัด', '', '2023-10-11 22:29:57.000', 0
3200644, 1542, 'steam:110000149011b4a', 'ขายชุดตีไม้ 4 Dm.88888-88888', '', '2023-10-11 22:30:08.000', 0
3200645, 1702, 'steam:1100001489b3225', 'ประทานโทษโคตรเท่', 'https://media.discordapp.net/attachments/1138905855174135951/1161687225914900581/screenshot.jpg?ex=65393489&is=6526bf89&hm=6267bc94a894699294da71aed7125fd0f541d258e2cfbeff4eee3534508554a7&', '2023-10-11 22:30:41.000', 0
3200646, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161662093498527847/aaa.png?ex=65391d21&is=6526a821&hm=58bffba4bd8fd397b06bb8747f1fa7d3584141a2063b123eafcd1469b5ac8632&=&width=810&height=752', '2023-10-11 22:31:00.000', 0
3200647, 226, 'steam:11000014bcc4f5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161687432475975750/screenshot.jpg?ex=653934bb&is=6526bfbb&hm=1f0c7064aa860cd3399ba8c6fe8b620aad68a83c5b9f3cb92b8dff33455669f7&', '2023-10-11 22:31:12.000', 0
3200648, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / เศษปูน สายทองแดง / [ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 22:31:13.000', 0
3200649, 41, 'steam:11000014ee16286', 'LCN มาหน้าการาจจLKหน่่อย', '', '2023-10-11 22:31:22.000', 0
3200650, 11606, 'steam:110000107243cd3', 'เหล็ก 11000 / บิด 5  พร้อมส่งมากๆ', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-11 22:31:24.000', 0
3200651, 601, 'steam:11000013ca44c16', 'ืืืืืืืืืืืืืืืืืLuciano มาหน้าการาจ LK หน่อยคับ', '', '2023-10-11 22:31:28.000', 0
3200652, 586, 'steam:11000014a106ffd', 'รับกันแตกเวล2/EXPCARD DM.1909', '', '2023-10-11 22:31:30.000', 0
3200653, 9705, 'steam:11000015d283530', 'ขาย กล่องจูน 900K', '', '2023-10-11 22:31:31.000', 0
3200654, 551, 'steam:11000014c09e6dc', '@^1หนวด ปากดำ เอาตึงเลยไง๊', '', '2023-10-11 22:31:34.000', 0
3200655, 989, 'steam:11000014bcc26ad', '@แหนม พี่เท่กว่า', 'https://media.discordapp.net/attachments/1138905855174135951/1161687523026804889/screenshot.jpg?ex=653934d0&is=6526bfd0&hm=145be68188c979c6226a10e6741d372e8cf5845418706054cd38d7d59d743dc7&', '2023-10-11 22:31:35.000', 0
3200656, 41, 'steam:11000014ee16286', '@^6Gojo Diff รอไรอ้ะ', '', '2023-10-11 22:31:43.000', 0
3200657, 268, 'steam:11000011541aacc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161687575065538560/screenshot.jpg?ex=653934dd&is=6526bfdd&hm=8301b5cc7d8c9a2ce0cbd6eb76e35def3a8c632dfd463db5aea53d7f553d9b8b&', '2023-10-11 22:31:47.000', 0
3200658, 41, 'steam:11000014ee16286', 'LCN มาหน้าการาจจ LK ขอด่วนๆ', '', '2023-10-11 22:32:09.000', 0
3200659, 1702, 'steam:1100001489b3225', '@^9Adxm พี่อดัม หวังล่อ', '', '2023-10-11 22:32:17.000', 0
3200660, 70, 'steam:1100001132fd5f6', '@แหนม เสี่ยว', '', '2023-10-11 22:32:23.000', 0
3200661, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-11 22:32:33.000', 0
3200662, 586, 'steam:11000014a106ffd', 'รับกันแตกเวล2/EXPCARD DM.1909', '', '2023-10-11 22:32:36.000', 0
3200663, 651, 'steam:110000154bd6eef', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161687823200567477/screenshot.jpg?ex=65393518&is=6526c018&hm=d8c59bca9a37e469e77ea53a7141d6f3aac968bd4745843d2424976e4c5553e7&', '2023-10-11 22:32:44.000', 0
3200664, 3946, 'steam:11000013bd1f720', 'ห้ามพราว', 'https://media.discordapp.net/attachments/1138905855174135951/1161687831111016508/screenshot.jpg?ex=6539351a&is=6526c01a&hm=df0204aef7e14c6efee43fadb374a275171011602193e10a8b0990a14f1a5a92&', '2023-10-11 22:32:55.000', 0
3200665, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 22:33:00.000', 0
3200666, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด dm.69798', '', '2023-10-11 22:33:13.000', 0
3200667, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-11 22:33:50.000', 0
3200668, 210, 'steam:11000014d857fe2', 'ขาย เศษเหล็ก มีอยู่30k DM.76513', '', '2023-10-11 22:34:04.000', 0
3200669, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / [ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 22:34:38.000', 0
3200670, 1702, 'steam:1100001489b3225', '@^6ชื่อนวย^3ห้ามเรียกอำนวย^4 เสียวรึป่าว', '', '2023-10-11 22:34:49.000', 0
3200671, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161688455198294047/screenshot.jpg?ex=653935ae&is=6526c0ae&hm=bbff409dd483e80266680fd32800207496dfb9caa55a7276e0d835bf70c170c0&', '2023-10-11 22:35:15.000', 0
3200672, 282, 'steam:110000117a2217d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161688430586118195/screenshot.jpg?ex=653935a8&is=6526c0a8&hm=2854e8e976bd3f28bd4e9683b5a9e797dc2e6738f0dc843a1c1506a9286e21da&', '2023-10-11 22:35:40.000', 0
3200673, 359, 'steam:11000011a3e6d9d', '@ฟาร่าฟาใจ กิ๊ว ๆ ๆ ๆ', '', '2023-10-11 22:35:53.000', 0
3200675, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161689287083970670/screenshot.jpg?ex=65393675&is=6526c175&hm=a2f79da2399ea3d4ff9287ddccc5690888f6816318c759d7260538cf09684bdb&', '2023-10-11 22:38:33.000', 0
3200676, 408, 'steam:11000014ac08ecb', '@องุ่น รวยละมั้ง', '', '2023-10-11 22:38:48.000', 0
3200677, 792, 'steam:11000013c8e075c', '@ไอ้ยอง กู้มาลงทุนหน่อย', '', '2023-10-11 22:39:02.000', 0
3200678, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด dm.69798', '', '2023-10-11 22:39:39.000', 0
3200679, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-11 22:39:51.000', 0
3200680, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-11 22:40:55.000', 0
3200681, 4643, 'steam:110000108c62f28', 'เรทมิจ 40 ///91584///', 'https://cdn.pic.in.th/file/picinth/41616533d5453ab615.png', '2023-10-11 22:41:23.000', 0
3200682, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161690021573709854/screenshot.jpg?ex=65393724&is=6526c224&hm=d88bfc0c33b38eb46e10ef7dc7870cff8c3391a95ea5fcbece47ae572d929a35&', '2023-10-11 22:41:31.000', 0
3200683, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161690203732320358/screenshot.jpg?ex=6539374f&is=6526c24f&hm=d379e43cc1eb9a894bb2efe4e6eb105afc94255a58b0b12d841646a43251a00e&', '2023-10-11 22:42:12.000', 0
3200684, 12989, 'steam:11000011ba1c8f0', 'สภาครับ สั่งเพนไปได้ยังคร้าบบบ', '', '2023-10-11 22:44:04.000', 0
3200685, 408, 'steam:11000014ac08ecb', '@องุ่น เท่าไหร่', '', '2023-10-11 22:44:04.000', 0
3200686, 226, 'steam:11000014bcc4f5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161690752838017134/screenshot.jpg?ex=653937d2&is=6526c2d2&hm=9abd1a39b11fdeed4c0a3ab85ad199117941698b329b21e99f05fa8c7663b314&', '2023-10-11 22:44:25.000', 0
3200687, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161690775600496721/screenshot.jpg?ex=653937d8&is=6526c2d8&hm=50a5641e2d65de3902a8126f383519f6ddf97f7de89d1b6564853108aa6f3154&', '2023-10-11 22:44:29.000', 1
3200688, 586, 'steam:11000014a106ffd', 'รับTickket 12345 อย่างละ5ใบ DM.1909', '', '2023-10-11 22:44:34.000', 0
3200689, 1837, 'steam:11000010822b0a9', '@อืมๆ อือๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1161690826406101012/screenshot.jpg?ex=653937e4&is=6526c2e4&hm=9a87432591b7f1597b0b4fc2807ea571ef550ee4a1c38220250ef756dea7c6fb&', '2023-10-11 22:44:40.000', 0
3200690, 226, 'steam:11000014bcc4f5b', '@^6 คิมโหลงเหลง โหลงโจ้งปลอม', '', '2023-10-11 22:45:08.000', 0
3200691, 1837, 'steam:11000010822b0a9', '@อืมๆ อือๆ ฟ้องพ่อX', '', '2023-10-11 22:45:22.000', 0
3200692, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161690988159451206/aaa.png?ex=6539380a&is=6526c30a&hm=01be0a42272002128ed84fd4da3c708a819db5fa185a3f6424a8468ac44701c0&=&width=810&height=752', '2023-10-11 22:45:25.000', 0
3200693, 226, 'steam:11000014bcc4f5b', '@^6 คิมโหลงเหลง แก่ตายไปแล้วรายนั้น', '', '2023-10-11 22:45:46.000', 0
3200694, 586, 'steam:11000014a106ffd', 'รับTickket 12345 อย่างละ5ใบ DM.1909', '', '2023-10-11 22:45:48.000', 0
3200696, 1837, 'steam:11000010822b0a9', '@อืมๆ อือๆ เขามานะวันนี้', '', '2023-10-11 22:46:00.000', 0
3200697, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 22:46:02.000', 0
3200698, 521, 'steam:11000013c119298', 'ขาย เงินแดง 2.5 0415191', '', '2023-10-11 22:46:18.000', 0
3200699, 586, 'steam:11000014a106ffd', 'รับTickket 12345 อย่างละ5ใบ DM.1909', '', '2023-10-11 22:46:55.000', 0
3200700, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161691398135873606/screenshot.jpg?ex=6539386c&is=6526c36c&hm=fcacbb6d25e46d31f548ad36581c5bb2ec2f06c9389efa4079dcd16622a1a0e6&', '2023-10-11 22:46:57.000', 0
3200701, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161691574015639603/screenshot.jpg?ex=65393896&is=6526c396&hm=5f39a63f5f763898a9e909f6cd03ea5625f4c4e781a20e72d0924813d0f88b87&', '2023-10-11 22:47:45.000', 0
3200702, 792, 'steam:11000013c8e075c', 'ต้องมีอะไรผิดพลาดตรงไหน', 'https://media.discordapp.net/attachments/1138905855174135951/1161691575936618669/screenshot.jpg?ex=65393896&is=6526c396&hm=69c92a33c63116b84f237f3f4391dba71c7e43fedca579f5a4e691aaff7352db&', '2023-10-11 22:47:47.000', 0
3200703, 586, 'steam:11000014a106ffd', 'รับTickket 12345 อย่างละ5ใบ DM.1909', '', '2023-10-11 22:47:54.000', 0
3200704, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด dm.69798', '', '2023-10-11 22:48:09.000', 0
3200705, 4264, 'steam:11000015b95f595', 'รูปอะไรอะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161691666554568816/screenshot.jpg?ex=653938ac&is=6526c3ac&hm=d6b8b232a00bf920030b58166d29465882c06f8c705ee2ac9df44f4cdeaa4671&', '2023-10-11 22:48:19.000', 0
3200706, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ dm.123', '', '2023-10-11 22:48:22.000', 0
3200707, 1773, 'steam:11000015c2df2f7', '@องุ่น สอนเล่นหน่อย', '', '2023-10-11 22:48:45.000', 0
3200708, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 22:48:54.000', 0
3200709, 792, 'steam:11000013c8e075c', '@TOP พี่ องุ่นต้องไปกู้ตังเค้าแล้ว', '', '2023-10-11 22:49:00.000', 0
3200710, 1805, 'steam:1100001428d51d4', 'ขายมงกุฏดอกไม้ทอง // เคสไอโฟนสีดำ//28300', '', '2023-10-11 22:49:11.000', 0
3200712, 1773, 'steam:11000015c2df2f7', '@องุ่น ใช้ของเก่าหมดละหรอ55', '', '2023-10-11 22:49:51.000', 0
3200713, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:49:58.000', 0
3200714, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-11 22:50:00.000', 0
3200715, 792, 'steam:11000013c8e075c', '@TOP พี่มาคาสิโนก่อน', '', '2023-10-11 22:50:08.000', 0
3200716, 551, 'steam:11000014c09e6dc', 'ขายเงินแดง / 73165', '', '2023-10-11 22:50:13.000', 0
3200717, 586, 'steam:11000014a106ffd', 'รับTickket 12345 อย่างละ5ใบ DM.1909', '', '2023-10-11 22:50:36.000', 0
3200718, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-11 22:50:36.000', 0
3200719, 441, 'steam:110000144269228', 'ขายแฟชั่นหูแมวฟ้า 1.4m Dm.33225', '', '2023-10-11 22:50:40.000', 0
3200720, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ dm.123', '', '2023-10-11 22:50:41.000', 0
3200721, 754, 'steam:1100001173dbce3', 'รับ Buff Stun จำนวนมาก dm 70007', '', '2023-10-11 22:50:54.000', 0
3200722, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg', '', '2023-10-11 22:51:21.000', 0
3200723, 586, 'steam:11000014a106ffd', 'รับTicket 12345 อย่างละ5ใบ DM.1909', '', '2023-10-11 22:51:26.000', 0
3200724, 525, 'steam:11000013e64f3de', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161692790980366356/screenshot.jpg?ex=653939b8&is=6526c4b8&hm=3756d314c21f8ba43c7ef9983be54e304564d700c010f4042d31fe04a8119145&', '2023-10-11 22:52:31.000', 0
3200725, 13804, 'steam:11000014c73a282', 'ขายbit coin', '', '2023-10-11 22:52:53.000', 0
3200726, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:53:03.000', 0
3200728, 2724, 'steam:1100001340630ca', 'มาโผล่ตรงนี้ได้ไงก่อนนน', 'https://media.discordapp.net/attachments/1138905855174135951/1161692936724025464/screenshot.jpg?ex=653939db&is=6526c4db&hm=24216db1f909e1ead460a988075c411839ab2688878337c017bce6ed604aadac&', '2023-10-11 22:53:16.000', 0
3200729, 976, 'steam:1100001433898ac', '^0 รับหมัด มีแบบไหนทักพร้อมราคา 26391', '', '2023-10-11 22:53:24.000', 0
3200730, 10337, 'steam:110000159e0aea5', 'รับ Coin Share Dm.11873', '', '2023-10-11 22:53:25.000', 0
3200731, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161693047550119946/screenshot.jpg?ex=653939f5&is=6526c4f5&hm=82cf84ddf9b22a72f4d2ae76ae356c672ae85b71993f91bb6d0259155d92ca54&', '2023-10-11 22:53:30.000', 0
3200732, 13050, 'steam:110000132ff2188', 'ทะเบียน WDG 493 มีคนใช้ไหมถ้าไม่ม่ขอพาวนะคับ', '', '2023-10-11 22:53:33.000', 0
3200733, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 22:53:39.000', 0
3200735, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 22:53:51.000', 0
3200737, 1414, 'steam:11000011418e540', 'ลุงเหงี่ยมมารับเบ้บหน่อยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1161693150360907787/screenshot.jpg?ex=65393a0e&is=6526c50e&hm=37e459ca06558943fd88029fb996f1d62e0fe90693ad7e349b25868205894e47&', '2023-10-11 22:54:02.000', 0
3200738, 10337, 'steam:110000159e0aea5', 'รับ Coin Share Dm.11873', '', '2023-10-11 22:54:04.000', 0
3200739, 586, 'steam:11000014a106ffd', 'รับTicket 12345 อย่างละ5ใบ(จัดมาครบๆ) DM.1909', '', '2023-10-11 22:54:08.000', 0
3200740, 792, 'steam:11000013c8e075c', 'ลุ้นไรกัน', 'https://media.discordapp.net/attachments/1138905855174135951/1161693240374866030/screenshot.jpg?ex=65393a23&is=6526c523&hm=0bbdcb68540adceb2f04151833b8bc9916143153f0d15e57e3bb533e482038d1&', '2023-10-11 22:54:19.000', 0
3200741, 11640, 'steam:110000114578a4d', 'คิดถึงลูกจังเลยครับบ {{{heart_eyes}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161693242371362836/screenshot.jpg?ex=65393a24&is=6526c524&hm=2821ea996818be8d79ccf0f21b3fffd9f128be77bd60ceb6a62fecd00075cfa7&', '2023-10-11 22:54:26.000', 0
3200742, 10943, 'steam:11000013f5e4261', 'ต้องทำยังไงถึงจะมีหวานใจ', 'https://media.discordapp.net/attachments/1138905855174135951/1161693323354980382/screenshot.jpg?ex=65393a37&is=6526c537&hm=81603495b9cc113bd4bab49886007adf73652a41929216ee83d976c062d024c3&', '2023-10-11 22:54:43.000', 0
3200743, 261, 'steam:1100001361ecbce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161693478993023057/screenshot.jpg?ex=65393a5c&is=6526c55c&hm=1101ebe60d9165cc5c69f725c878a511430e359adc3e3b775ce29a9754c34333&', '2023-10-11 22:55:12.000', 0
3200744, 903, 'steam:110000108cd7db6', 'รับกระสุนปืน DM.65956', '', '2023-10-11 22:55:23.000', 0
3200745, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161693453332254772/230_20231011225452.png?ex=65393a56&is=6526c556&hm=b608de6417a58a59a5fdd6884f5749e204ea9b15594ec2f2fb7dd74a4f195b0a&=&width=488&height=488', '2023-10-11 22:55:41.000', 0
3200746, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161693620903100467/screenshot.jpg?ex=65393a7e&is=6526c57e&hm=df26dede168ddc8e2daf141e828033f80c2bb70c8df8b78e7ee66b811a39710b&', '2023-10-11 22:55:46.000', 0
3200748, 1200, 'steam:110000159bdd5e1', 'รับBLUEPRINT Lv.2 dm.71545', '', '2023-10-11 22:56:07.000', 0
3200749, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-11 22:56:22.000', 0
3200750, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 22:56:23.000', 0
3200751, 461, 'steam:11000010e4a7b0a', '[รับ] ปูน / บัตร 20 % DM. 67420', '', '2023-10-11 22:56:54.000', 0
3200752, 437, 'steam:110000155e1a76d', '', 'https://cdn.discordapp.com/attachments/1055551563826987129/1161694071681724476/image.png?ex=65393ae9&is=6526c5e9&hm=61e7a52a23ab50016bd8e13b5493a9dd5ff6a7407decf1540b9b7b703bc15a73&', '2023-10-11 22:57:50.000', 2
3200753, 931, 'steam:11000014d97cb06', '.', '', '2023-10-11 22:58:00.000', 0
3200754, 461, 'steam:11000010e4a7b0a', '[รับ] ปูน / บัตร 20 % / ตั๋วตีอาวุธ DM. 67420', '', '2023-10-11 22:58:01.000', 0
3200755, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161693453332254772/230_20231011225452.png?ex=65393a56&is=6526c556&hm=b608de6417a58a59a5fdd6884f5749e204ea9b15594ec2f2fb7dd74a4f195b0a&=&width=488&height=488', '2023-10-11 22:58:07.000', 0
3200756, 765, 'steam:11000014d491882', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161694209850495037/screenshot.jpg?ex=65393b0a&is=6526c60a&hm=bb698a45b3249c3e36d7ce6485614dc12f4096e3109f1f1381686f0d6e2bd53d&', '2023-10-11 22:58:08.000', 0
3200757, 1200, 'steam:110000159bdd5e1', 'รับBLUEPRINT Lv.2 dm.71545', '', '2023-10-11 22:58:11.000', 0
3200758, 1169, 'steam:1100001177c1779', 'เติ้ลอยู่ไหม', '', '2023-10-11 22:58:21.000', 0
3200759, 754, 'steam:1100001173dbce3', 'ขาย ตั่ว Lv5 1 ใบ 70007', '', '2023-10-11 22:58:59.000', 0
3200760, 617, 'steam:110000155a3ed25', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161694464251805846/screenshot.jpg?ex=65393b47&is=6526c647&hm=a6c7ad20997deed4949daa092433e5185d9f1249df6330227ae5128577975cc4&', '2023-10-11 22:59:08.000', 0
3200761, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161694468433518713/screenshot.jpg?ex=65393b48&is=6526c648&hm=561611e638e7a690c3c832906fcaa587d01e82b2a2d876fee4797d8cb34cd757&', '2023-10-11 22:59:08.000', 0
3200762, 107, 'steam:11000014a6658ba', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161694471562469468/screenshot.jpg?ex=65393b49&is=6526c649&hm=05cc3ab7480eca07afc00b8ce5eef11822766e53e60f71f3cd9bff795f0c276d&', '2023-10-11 22:59:10.000', 0
3200764, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161694813876387910/screenshot.jpg?ex=65393b9a&is=6526c69a&hm=729c5056169410fff7650d1ed81b78f10a025e956b234482e0eead14253e71cb&', '2023-10-11 23:00:32.000', 0
3200765, 8437, 'steam:1100001196f5b63', 'อย่าลืมเราไว้อีกก็พอ', 'https://media.discordapp.net/attachments/1138905855174135951/1161695249438085240/screenshot.jpg?ex=65393c02&is=6526c702&hm=c9a9fa2b87ba0773f25323fbba843527cc9ace54037d47bd5cda904b086c0673&', '2023-10-11 23:02:24.000', 0
3200766, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161695332376252466/screenshot.jpg?ex=65393c16&is=6526c716&hm=5f13b892a068c495802794130c58716ebcad197b3c350ee000d8b663bbfee906&', '2023-10-11 23:02:35.000', 0
3200767, 2044, 'steam:110000115669434', 'หลงทาง 5555+{{{rofl}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161695335446491137/screenshot.jpg?ex=65393c17&is=6526c717&hm=f3e0ad986ffa3a9fa547f6b7bfe3ee11c33481275bfb18561c308ee7649d1df8&', '2023-10-11 23:02:47.000', 0
3200768, 13933, 'steam:11000011b8bb461', '@MaRkDT แก็งรับคนไหมครับ', '', '2023-10-11 23:03:17.000', 0
3200769, 446, 'steam:1100001154c11ff', 'ขาย กล่องจูน dm.21', '', '2023-10-11 23:03:32.000', 0
3200771, 893, 'steam:110000112c05663', 'ขายปีกดำใหม่ 20Kg 85080 ราคาเสนอมาในDM .85080', '', '2023-10-11 23:03:55.000', 0
3200772, 586, 'steam:11000014a106ffd', 'รับกันแตกเวล2 DM.1909', '', '2023-10-11 23:04:05.000', 0
3200773, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161693453332254772/230_20231011225452.png?ex=65393a56&is=6526c556&hm=b608de6417a58a59a5fdd6884f5749e204ea9b15594ec2f2fb7dd74a4f195b0a&=&width=488&height=488', '2023-10-11 23:04:14.000', 0
3200774, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-11 23:04:21.000', 0
3200776, 204, 'steam:11000014bebd81c', 'รับ ขวดน้ำ DM.43164', '', '2023-10-11 23:04:44.000', 0
3200777, 407, 'steam:11000010e09fcf7', 'Fw พาวรถกบเเดงหรอ', '', '2023-10-11 23:04:54.000', 0
3200778, 9240, 'steam:110000150cb98cf', 'ขาย ตั๋ว lv2-3-5 กล่อง LV3 มี1 กล่อง T.11474', '', '2023-10-11 23:05:06.000', 0
3200779, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161696066203295785/screenshot.jpg?ex=65393cc5&is=6526c7c5&hm=b71d8a225556867a7e8b6e3552f1dfd89b8942ab41b9e95dde09888e6126b7c3&', '2023-10-11 23:05:29.000', 0
3200780, 2812, 'steam:1100001118fb952', '@Law Sz. ไม่เห็นถ่ายลง', '', '2023-10-11 23:05:57.000', 0
3200781, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161696217470865408/screenshot.jpg?ex=65393ce9&is=6526c7e9&hm=1e15ce94153770b02c9673190ccf7d049b2f47e81eb020337f7ffbde3210dbec&', '2023-10-11 23:06:06.000', 0
3200782, 2812, 'steam:1100001118fb952', '@Law Sz. ใช่ต่อมั้ยครับ', '', '2023-10-11 23:06:12.000', 0
3200783, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161693453332254772/230_20231011225452.png?ex=65393a56&is=6526c556&hm=b608de6417a58a59a5fdd6884f5749e204ea9b15594ec2f2fb7dd74a4f195b0a&=&width=488&height=488', '2023-10-11 23:06:17.000', 0
3200784, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / [ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 23:06:22.000', 0
3200785, 407, 'steam:11000010e09fcf7', '@jay เอาเลยครับ', '', '2023-10-11 23:06:35.000', 0
3200786, 5034, 'steam:110000148040ca6', 'รับเหล็กหลอม เศษเหล็ก Dm 45455', '', '2023-10-11 23:06:55.000', 0
3200787, 5034, 'steam:110000148040ca6', 'รับเหล็กหลอม เศษเหล็ก Dm 45455', '', '2023-10-11 23:08:20.000', 0
3200788, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161696968750420038/screenshot.jpg?ex=65393d9c&is=6526c89c&hm=0c4aca26bdc4350f81e3a4fcc16e88c5ae55f6154cdb6874f66b2c216b5640a2&', '2023-10-11 23:09:04.000', 0
3200789, 13933, 'steam:11000011b8bb461', 'หาแก๊.อยุ่ครับผม', '', '2023-10-11 23:09:08.000', 0
3200790, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161696993270313020/screenshot.jpg?ex=65393da2&is=6526c8a2&hm=4d2e93250ee8422faa5c89f7341807301d56aedfd089ad5ff1c43ac3246a7047&', '2023-10-11 23:09:11.000', 0
3200791, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / [ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 23:09:13.000', 0
3200792, 1636, 'steam:11000014e64c990', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161697222212194324/screenshot.jpg?ex=65393dd9&is=6526c8d9&hm=033476e436e4fa03bc8bf1a45a2fee8e6111c756d4d954daa80b5b755c9ea7ae&', '2023-10-11 23:10:05.000', 0
3200793, 10512, 'steam:11000015d6ba0bb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161697301857841254/screenshot.jpg?ex=65393dec&is=6526c8ec&hm=d73b703c5d222f4c1e01d2fe2eebc138a4ff8aecb84b11af0ff7aa2092374584&', '2023-10-11 23:10:24.000', 0
3200794, 792, 'steam:11000013c8e075c', 'ตามซ้อพวงชีวิตเริ่มดี', 'https://media.discordapp.net/attachments/1138905855174135951/1161697390244401202/screenshot.jpg?ex=65393e01&is=6526c901&hm=47d1d6a909152fc6b9676c4775f9d54370366ce971263a747ac816313ab2b5c0&', '2023-10-11 23:10:51.000', 0
3200795, 9592, 'steam:11000015d1e8114', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161697443088453792/screenshot.jpg?ex=65393e0d&is=6526c90d&hm=191f9e35f5dd62512cfa5596c9931d41df682818d29918b4e65a64a0e3fe1683&', '2023-10-11 23:10:58.000', 1
3200797, 1885, 'steam:11000014abf293d', '@meejai ...', '', '2023-10-11 23:11:13.000', 0
3200798, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-11 23:11:22.000', 0
3200799, 97, 'steam:11000014b6bcf9c', '@meejai หน้าเหมือนกันเลย', '', '2023-10-11 23:11:23.000', 0
3200800, 1395, 'steam:11000011d1104d7', 'เหงาจิบุงงง', 'https://media.discordapp.net/attachments/1138905855174135951/1161697589964574803/screenshot.jpg?ex=65393e30&is=6526c930&hm=5dfc0dbf741d6bbb31cd39c55b242e5797a1e5d987cb6a51a768150b0b8f32f3&', '2023-10-11 23:11:55.000', 0
3200801, 9592, 'steam:11000015d1e8114', '@Micky Sunn น่ารักเหมือนกันหรอออ', '', '2023-10-11 23:12:06.000', 0
3200802, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / เศษปูน สายทองแดง / [ขาย] ไม้ชั้นดี / กล่องเทียร์5 dm.71847', '', '2023-10-11 23:12:10.000', 0
3200803, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161690988159451206/aaa.png?ex=6539380a&is=6526c30a&hm=01be0a42272002128ed84fd4da3c708a819db5fa185a3f6424a8468ac44701c0&=&width=810&height=752', '2023-10-11 23:12:11.000', 0
3200804, 97, 'steam:11000014b6bcf9c', '@meejai หน้ากลม', '', '2023-10-11 23:12:22.000', 0
3200805, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / เศษปูน สายทองแดง dm.71847', '', '2023-10-11 23:12:44.000', 0
3200806, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161697930508505188/screenshot.jpg?ex=65393e81&is=6526c981&hm=2988c31a07f996576f55bbe524fc297ddfe7f09bb4a588080bac44a7c1fcf5e8&', '2023-10-11 23:12:54.000', 0
3200807, 9592, 'steam:11000015d1e8114', '@Micky Sunn แหลม', '', '2023-10-11 23:13:04.000', 0
3200808, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161698309275140096/screenshot.jpg?ex=65393edc&is=6526c9dc&hm=a39a51dd1954bcda24092158022433be0d84cefc3b4775ad671169a668ed1a95&', '2023-10-11 23:14:24.000', 0
3200809, 722, 'steam:110000149adf30c', '@สส.ตังกี้ ʕᵔᴥᵔʔʕ·ᴥ·ʔ .....', '', '2023-10-11 23:14:44.000', 0
3200810, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / เศษปูน สายทองแดง dm.71847', '', '2023-10-11 23:15:19.000', 0
3200811, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161690988159451206/aaa.png?ex=6539380a&is=6526c30a&hm=01be0a42272002128ed84fd4da3c708a819db5fa185a3f6424a8468ac44701c0&=&width=810&height=752', '2023-10-11 23:15:20.000', 0
3200812, 785, 'steam:110000159d1e5a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161698659323355196/screenshot.jpg?ex=65393f2f&is=6526ca2f&hm=2c3fe01458331fb990849f6f37b74bf63082cbcb2cf8c9f456c7dc35f824e69b&', '2023-10-11 23:15:47.000', 0
3200813, 4866, 'steam:11000010a4e5454', '@Liam แก่จังครับพี่', '', '2023-10-11 23:16:15.000', 0
3200814, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161698871286702100/screenshot.jpg?ex=65393f62&is=6526ca62&hm=555a38ca0b5024a93f6ec7f88cbb55ff42b72d6dcde9cac8ef6e3fa9ff36c8da&', '2023-10-11 23:16:38.000', 1
3200815, 532, 'steam:11000010c00fae2', 'ขายสายทองแดงเรท2300/เศษปูนเรท1700 dm 15484', '', '2023-10-11 23:16:59.000', 0
3200816, 67, 'steam:11000015aa85de1', '@Sabong คิดถึงชะมุดเลยอุ', '', '2023-10-11 23:17:10.000', 1
3200818, 754, 'steam:1100001173dbce3', '@นอมอที่ป๊าไม่รัก อุ้ยย น้องมึน', '', '2023-10-11 23:17:26.000', 0
3200819, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 23:17:37.000', 0
3200820, 587, 'steam:11000013fd72c68', '@Sabong เป็นไรตาปรืออ่ะ', '', '2023-10-11 23:17:42.000', 0
3200821, 67, 'steam:11000015aa85de1', '@Sabong พูดงี้ไม่รักละ', '', '2023-10-11 23:17:44.000', 1
3200822, 754, 'steam:1100001173dbce3', '@Luke อยากอยู่ในสายตาเธอบ้างไง', '', '2023-10-11 23:18:14.000', 0
3200823, 754, 'steam:1100001173dbce3', '@นอมอที่ป๊าไม่รัก รักเขาฝ่ายเดียวจนชิน', '', '2023-10-11 23:18:33.000', 0
3200824, 12872, 'steam:11000013d6087e7', 'รับ แฟชั่น สไลม์ dm 11796', '', '2023-10-11 23:18:51.000', 0
3200825, 67, 'steam:11000015aa85de1', '@Sabong ว้ายยยยยยยย สมน้ำหน้า', '', '2023-10-11 23:19:01.000', 0
3200827, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161699513736642590/screenshot.jpg?ex=65393ffb&is=6526cafb&hm=28d18cb27b95ba87c9f54bb465d812b619eb847400a8b0fabffe98b2df6a5fa6&', '2023-10-11 23:19:11.000', 0
3200828, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161699527598821396/screenshot.jpg?ex=65393ffe&is=6526cafe&hm=78ded225fc0dc34bfbc4699ee6858281532bf8ed44ba35bc71e77fdabcd4eb96&', '2023-10-11 23:19:15.000', 0
3200829, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 23:19:26.000', 0
3200831, 3006, 'steam:11000015b49c28d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161699696302104636/screenshot.jpg?ex=65394026&is=6526cb26&hm=e7e2d18c0268bc6ffabd834cb52e5e1c5c468e281daeb149495ae572890e8249&', '2023-10-11 23:19:55.000', 0
3200833, 564, 'steam:11000014d6df606', 'takebux รับเงินฟรี อยากโดน', '', '2023-10-11 23:20:24.000', 0
3200834, 6130, 'steam:11000015ae1d115', 'กลัว', 'https://media.discordapp.net/attachments/1138905855174135951/1161699821581770772/screenshot.jpg?ex=65394044&is=6526cb44&hm=5a29f296e36d834cd4b85cb77d0c40bf656fc239c2b9d6a97f298d7287806e6d&', '2023-10-11 23:20:28.000', 0
3200835, 671, 'steam:110000152d19cc2', 'รับ15% DM82526', '', '2023-10-11 23:21:15.000', 0
3200836, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / เศษปูน สายทองแดง dm.71847', '', '2023-10-11 23:21:17.000', 0
3200837, 437, 'steam:110000155e1a76d', '', 'https://cdn.discordapp.com/attachments/1055551563826987129/1161700061181399070/image.png?ex=6539407d&is=6526cb7d&hm=119b73f34fab71b0e102baef50e7baf6bab792e449e7c9b21533c662c2451d9b&', '2023-10-11 23:21:40.000', 1
3200838, 541, 'steam:1100001117f527f', '@ไอ้ตุม ตุมอ้วน', '', '2023-10-11 23:21:57.000', 0
3200839, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.2 มี50k+', '', '2023-10-11 23:22:07.000', 0
3200840, 792, 'steam:11000013c8e075c', 'ขนาดวัวยังเล่นพนัน', 'https://media.discordapp.net/attachments/1138905855174135951/1161700300785188915/screenshot.jpg?ex=653940b7&is=6526cbb7&hm=d2fd582590217f4959325cb1eebc9624a0a7236ec988812667cd0cc1eb26c366&', '2023-10-11 23:22:23.000', 0
3200841, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161700416313102458/screenshot.jpg?ex=653940d2&is=6526cbd2&hm=823f25d1df755b15802a2c5b8b13e2a4f8a4897bb303e36f36e23e65c6b865b8&', '2023-10-11 23:22:47.000', 0
3200842, 6130, 'steam:11000015ae1d115', 'อยากเจอ', '', '2023-10-11 23:23:01.000', 0
3200843, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161700505983127622/screenshot.jpg?ex=653940e7&is=6526cbe7&hm=e0c0edb04992cac37735e1218a4e36a95c3e6748294b71c1af6a5e7d18c9867c&', '2023-10-11 23:23:10.000', 0
3200844, 765, 'steam:11000014d491882', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161700626548400148/screenshot.jpg?ex=65394104&is=6526cc04&hm=d04177eae4a735cc708655d5fb574f90af19e410471fa85628587a8cad0a179f&', '2023-10-11 23:23:37.000', 0
3200845, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161700584739586138/image.png?ex=653940fa&is=6526cbfa&hm=3dab69ebed73849c63f84d45f580ff14254b5a512d4e1f3ed46505a114d47906&', '2023-10-11 23:23:38.000', 0
3200846, 223, 'steam:11000014ac02139', 'takebuxเพื่อรับเงิน', '', '2023-10-11 23:23:53.000', 0
3200847, 1200, 'steam:110000159bdd5e1', 'รับBLUEPRINT Lv.2 dm.71545', '', '2023-10-11 23:23:56.000', 0
3200848, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 23:24:27.000', 0
3200849, 532, 'steam:11000010c00fae2', 'ขาย/แลก sultan 4 ประตูแต่งเต็งจูน dm 15484', '', '2023-10-11 23:24:28.000', 0
3200850, 45, 'steam:11000010995fbc0', '@ไอ้ตุม ทำไรหนูตุมมมม', '', '2023-10-11 23:24:50.000', 0
3200851, 437, 'steam:110000155e1a76d', '@BaBy Kisss ;วอโซนงับบ', '', '2023-10-11 23:25:26.000', 0
3200852, 671, 'steam:110000152d19cc2', 'ขายชุดตีไม้ LV4 Dm82526', '', '2023-10-11 23:26:05.000', 0
3200853, 1414, 'steam:11000011418e540', 'แกรนด์ไม่อ่อนโยนกับพี่', 'https://media.discordapp.net/attachments/1138905855174135951/1161701375500099626/screenshot.jpg?ex=653941b7&is=6526ccb7&hm=cca421566bf394f03357feb873ed9aeb3169f056ccfea2aa0381f4dff6c51093&', '2023-10-11 23:26:50.000', 0
3200854, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161701393011310693/230_20231011232618.png?ex=653941bb&is=6526ccbb&hm=809bbba822c770bb14be2623630a972a48053931c1b10f812bc07fc96078c00a&=&width=488&height=488', '2023-10-11 23:26:56.000', 0
3200855, 2724, 'steam:1100001340630ca', 'ไม่ชินนนนนนนกับผิวเลยเว้ย', 'https://media.discordapp.net/attachments/1138905855174135951/1161701431229816993/screenshot.jpg?ex=653941c4&is=6526ccc4&hm=f2108118c2a929afa1b9d5a8bbae43739b8a5e20b9e259386167da5db1eacfab&', '2023-10-11 23:26:57.000', 0
3200856, 195, 'steam:110000147ecd318', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161701473248366714/screenshot.jpg?ex=653941ce&is=6526ccce&hm=f6c22224e4d5d87f79d48432913d3527350405e688540640e8e3c015dd459eec&', '2023-10-11 23:26:59.000', 0
3200857, 8641, 'steam:110000144996c2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161701481553068112/screenshot.jpg?ex=653941d0&is=6526ccd0&hm=780d0e3419a1fa26ca3d36eb68a6923e445079f358a154e7d3a0c9fa98b3a107&', '2023-10-11 23:27:03.000', 0
3200858, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161701128422051930/b64812fb9d8a5801.gif?ex=6539417c&is=6526cc7c&hm=eaf5d835afdcb29cbec4486223c03d11b0c19672c0bf76c0665bc48c189b3a57&', '2023-10-11 23:27:03.000', 0
3200859, 10274, 'steam:11000013e0dfab1', 'คาสิโน ตร. ลง เก็บโต๊ง', '', '2023-10-11 23:27:43.000', 0
3200860, 223, 'steam:11000014ac02139', 'takebuxเพื่อรับเงินนนนนนนนนน', '', '2023-10-11 23:28:00.000', 0
3200861, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1098906368834027554/1161657841938071552/66CE8D92-49AF-41DD-B203-F05033F58867.jpg?ex=6539192c&is=6526a42c&hm=4f4c561adc34c3b526f1597c57eaf5c45066cc103b875b116070c2d4f9a2d5b2&', '2023-10-11 23:28:02.000', 0
3200862, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / เศษปูน สายทองแดง dm.71847', '', '2023-10-11 23:28:03.000', 0
3200863, 461, 'steam:11000010e4a7b0a', '[รับ] บัตร 20 % / ตั๋วตีอาวุธ / ปูน Dm.67420', '', '2023-10-11 23:28:06.000', 0
3200864, 6344, 'steam:11000015a52ab63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161701784612524052/screenshot.jpg?ex=65394218&is=6526cd18&hm=865f9bc7ade163f8ee864b48d1fde237dd9b16bcd2622b152fea73337d80c4b6&', '2023-10-11 23:28:15.000', 0
3200865, 671, 'steam:110000152d19cc2', 'ขายชุดตีไม้ LV4 DM82526', '', '2023-10-11 23:28:28.000', 0
3200866, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161701900631167088/screenshot.jpg?ex=65394234&is=6526cd34&hm=1524acd610a23f3f6398dec9423e8b189347c67321b67e515aca90c8f5befac9&', '2023-10-11 23:28:42.000', 0
3200867, 4325, 'steam:11000011a1bab7f', '(ขาย) กล่องดวงซวย Dm:91254 งีบ', '', '2023-10-11 23:29:20.000', 0
3200868, 10240, 'steam:11000014f790295', 'เฟอสีเทาไม่มีใครใช้ขอยาดพาวน์นะ', '', '2023-10-11 23:29:27.000', 0
3200869, 13804, 'steam:11000014c73a282', 'ขาย ชุดตีอาวุธlv.5ครับ', '', '2023-10-11 23:30:31.000', 0
3200870, 223, 'steam:11000014ac02139', 'takebuxรับเงินนนน ตอนนี้หมดตัวแล้ววว', '', '2023-10-11 23:30:48.000', 0
3200871, 195, 'steam:110000147ecd318', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161702513070854164/screenshot.jpg?ex=653942c6&is=6526cdc6&hm=b1cad33e99348314db969997191f55edf361fb4805cd7bed145b17dad5368697&', '2023-10-11 23:31:06.000', 0
3200872, 133, 'steam:11000014dafe1b5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161702937643458652/screenshot.jpg?ex=6539432b&is=6526ce2b&hm=6675bf2fe115e2783a8714667d73771c7c246928832ad503281ada94114746b1&', '2023-10-11 23:32:49.000', 0
3200873, 671, 'steam:110000152d19cc2', 'ขายชุดตีไม้ LV4/ตั๋วLV3 / T3 DM82526', '', '2023-10-11 23:33:01.000', 0
3200874, 1869, 'steam:110000142256102', '@กินนมก่อนนอน ..', '', '2023-10-11 23:33:09.000', 0
3200875, 359, 'steam:11000011a3e6d9d', '@กินนมก่อนนอน', 'https://media.discordapp.net/attachments/1138905855174135951/1161703028773105674/screenshot.jpg?ex=65394341&is=6526ce41&hm=6a18282d5cab38daa445a6506a519374a30428891e9e65ba9cddea067ae444ef&', '2023-10-11 23:33:09.000', 0
3200876, 133, 'steam:11000014dafe1b5', '@^9BG  เช็ดกล้องหน่อย ดำพหมดแล้ว', '', '2023-10-11 23:33:33.000', 0
3200877, 461, 'steam:11000010e4a7b0a', '[ รับ ] Quest Coin / ตั๋วตีอาวุธ / ปูน Dm. 67420', '', '2023-10-11 23:33:40.000', 0
3200878, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161703178329391175/screenshot.jpg?ex=65394365&is=6526ce65&hm=f7f64ee0dcbdcbb9dc9099e6d8c6ff7b116c0339f9bcc234cfbb836b3af3a515&', '2023-10-11 23:33:45.000', 0
3200879, 3643, 'steam:110000106f866d3', 'ขาย ticket 235 dm 69048', '', '2023-10-11 23:34:03.000', 0
3200880, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161703303957201006/screenshot.jpg?ex=65394383&is=6526ce83&hm=f37482124946992157c8a0019128fdb003b32291221f2e57d0171d2b9e250ae7&', '2023-10-11 23:34:16.000', 0
3200881, 70, 'steam:1100001132fd5f6', 'สามสาวโสด', 'https://media.discordapp.net/attachments/1138905855174135951/1161703142409392219/screenshot.jpg?ex=6539435c&is=6526ce5c&hm=620a192f4e959159be16d5cf082bd335bc05e80b46dfba7e1e827f8a485c861a&', '2023-10-11 23:34:23.000', 0
3200882, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161703349624774706/screenshot.jpg?ex=6539438d&is=6526ce8d&hm=bd24e73ec37c263a35507a62b0a4611f68e1f5c5ad564400a47e941f2e0f0f30&', '2023-10-11 23:34:26.000', 0
3200883, 532, 'steam:11000010c00fae2', 'ขายสายทองแดงเรท 2300 dm 15484', '', '2023-10-11 23:34:33.000', 0
3200884, 341, 'steam:110000152ce312f', '@องุ่น ช้อ', '', '2023-10-11 23:34:42.000', 0
3200885, 359, 'steam:11000011a3e6d9d', '@กินนมก่อนนอน ไม่มืดละะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161703401265045575/screenshot.jpg?ex=6539439a&is=6526ce9a&hm=1c9cadcaffe47d7ee1780a985538353daf147a622c933850ae5d8d80a2d2c273&', '2023-10-11 23:34:42.000', 0
3200886, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161703419082461206/screenshot.jpg?ex=6539439e&is=6526ce9e&hm=313c847ab92586bd0a737f1a6ef9248559da32101b82cf1cbb482afa7376b804&', '2023-10-11 23:34:42.000', 0
3200887, 792, 'steam:11000013c8e075c', '@บ่าวเตอร์ ช๊อตอะดิ', '', '2023-10-11 23:35:25.000', 0
3200888, 13286, 'steam:1100001490bccb4', 'รับปูน DM.8643737', '', '2023-10-11 23:36:02.000', 0
3200890, 1892, 'steam:110000151cd297d', 'รับเหล็กหลอม', '', '2023-10-11 23:36:04.000', 0
3200892, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161703799023480924/screenshot.jpg?ex=653943f9&is=6526cef9&hm=1fdf44eb8a50da9a196263794f658ae4ba84a22dc52ab67e409bc76143c49722&', '2023-10-11 23:36:15.000', 0
3200893, 133, 'steam:11000014dafe1b5', '@^9BG ป๊า มาหาเลยยย', '', '2023-10-11 23:36:29.000', 0
3200894, 7906, 'steam:11000014398e1a5', '{{{kissing_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161703896411033641/screenshot.jpg?ex=65394410&is=6526cf10&hm=f9908e828a533e8a68df8abab969f34a8ac947883e368c7cb308c15106453d2d&', '2023-10-11 23:36:39.000', 0
3200895, 599, 'steam:11000014b806f3a', 'รับหนังเสือ Dm.56290', '', '2023-10-11 23:36:56.000', 0
3200896, 792, 'steam:11000013c8e075c', 'ตามลุงจอนชีวิตดี๊ดี', 'https://media.discordapp.net/attachments/1138905855174135951/1161704074618617896/screenshot.jpg?ex=6539443a&is=6526cf3a&hm=8dfe22d61e9e6d90271f2f6f61bd8cc6e7c2e86944ca7e123c381cb94e2db89b&', '2023-10-11 23:37:24.000', 0
3200897, 12872, 'steam:11000013d6087e7', 'ืืืืืืืืืืืืืืืืืืืืืรับขวดน้ำ dm 11796', '', '2023-10-11 23:37:29.000', 0
3200898, 173, 'steam:110000135a028b7', 'แสบตา', 'https://media.discordapp.net/attachments/1138905855174135951/1161704181623705711/screenshot.jpg?ex=65394454&is=6526cf54&hm=67cd7f26600a88d6bf099bac576b5c1cd002b0ad3a0a52fc61a5cbdabfeec7b6&', '2023-10-11 23:37:47.000', 0
3200899, 446, 'steam:1100001154c11ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161704217405304932/screenshot.jpg?ex=6539445c&is=6526cf5c&hm=8e6c1920ca4f94de3c960083a96685b3077e8acebf3cf9ad8d2fc7c125f052b0&', '2023-10-11 23:37:53.000', 0
3200900, 3643, 'steam:110000106f866d3', 'ขาย ticket 235 dm 69048', '', '2023-10-11 23:38:06.000', 0
3200901, 5218, 'steam:11000015639c948', 'เจอรี่เอ้ย กลับการาจบ้างน้อง พี่ๆเขาให้อภัยแล้ว อย่าอยู่แต่บาหลาย', '', '2023-10-11 23:38:19.000', 0
3200902, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161701128422051930/b64812fb9d8a5801.gif?ex=6539417c&is=6526cc7c&hm=eaf5d835afdcb29cbec4486223c03d11b0c19672c0bf76c0665bc48c189b3a57&', '2023-10-11 23:38:39.000', 0
3200903, 8064, 'steam:11000010899e472', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161663821199454290/Screenshot_2023-10-11_205649.png?ex=65391ebd&is=6526a9bd&hm=621624f3b8e291817762454ded6403241b2b8639405d300760f7782f795067d4&', '2023-10-11 23:38:48.000', 0
3200904, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161704470221176953/screenshot.jpg?ex=65394499&is=6526cf99&hm=bd6252fe0db775876b6eb0c8f08201d828515fe1fceafcd9d824648368a9976d&', '2023-10-11 23:38:53.000', 0
3200905, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161704402722238485/aaa.png?ex=65394489&is=6526cf89&hm=4f6770fc635570bfd866ffe646cc3812581b3cfd0048625206cff82b3fed94bf&=&width=810&height=752', '2023-10-11 23:38:55.000', 0
3200906, 671, 'steam:110000152d19cc2', 'ขายชุดตีไม้ LV4/ตั๋วLV3 / T3 DM82526', '', '2023-10-11 23:38:55.000', 0
3200907, 2724, 'steam:1100001340630ca', 'คนรู้จักหายไปไหนหมดก่อนนน', 'https://media.discordapp.net/attachments/1138905855174135951/1161704418778042479/screenshot.jpg?ex=6539448c&is=6526cf8c&hm=ac4f124420eb20bcfd98121bebad287213dd47dcafcf17edaad009e4b085f141&', '2023-10-11 23:38:56.000', 0
3200908, 268, 'steam:11000011541aacc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161704570918023198/screenshot.jpg?ex=653944b1&is=6526cfb1&hm=307277037df93dcdd08a7b27834db2148ab0b4db4ee3e1be47961b441bbabad9&', '2023-10-11 23:39:18.000', 0
3200909, 89, 'steam:11000010db5fe4d', '[ขาย] กล่องจูน 900K', '', '2023-10-11 23:39:34.000', 0
3200910, 9705, 'steam:11000015d283530', 'ขาย กล่องจูน 900K', '', '2023-10-11 23:39:44.000', 0
3200911, 8641, 'steam:110000144996c2c', 'ตายซะเถอะ สะดุดขาตัวเองล้มน่ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161704708214374410/screenshot.jpg?ex=653944d1&is=6526cfd1&hm=bba07f580518f832e685c908f8153448289db51d7764946be73f59327df998aa&', '2023-10-11 23:40:02.000', 0
3200912, 13844, 'steam:110000114da8ed9', 'รับเหล็กหลอมกับเงินแดงครับ โทร.5841949', '', '2023-10-11 23:40:11.000', 0
3200913, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161705054777114644/screenshot.jpg?ex=65394524&is=6526d024&hm=dab26c3ea2ccf1879fc0b7ce0ed09eae54876476a4cf3a57e7951ce12269bf83&', '2023-10-11 23:41:12.000', 0
3200914, 542, 'steam:11000014d938b93', 'หวานเจี๊ยบ', 'https://media.discordapp.net/attachments/1138905855174135951/1161705100222414958/screenshot.jpg?ex=6539452f&is=6526d02f&hm=f843a915f60ed9e0159f57967ee26ba04d3b52f090286db1021a558ccea4e9fe&', '2023-10-11 23:41:28.000', 0
3200915, 195, 'steam:110000147ecd318', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161705423078969374/screenshot.jpg?ex=6539457c&is=6526d07c&hm=ff4c5417bb4bfc1b97af52e9a631c9692392afd981f1b2dc27bb34aad9ed5bbd&', '2023-10-11 23:42:41.000', 0
3200916, 2654, 'steam:11000014a645635', '@กระทอมที่เป็นใบ ตลก', '', '2023-10-11 23:43:10.000', 0
3200917, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161705716554416209/screenshot.jpg?ex=653945c2&is=6526d0c2&hm=e9fdb0c90c91758c822b5091e1b269579c0f7ead9e0859d02cd23937de9b37a1&', '2023-10-11 23:43:51.000', 0
3200918, 2045, 'steam:11000014c9d3833', '29986 หาปะป๋า กะมี้', '', '2023-10-11 23:44:06.000', 0
3200919, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-11 23:44:28.000', 0
3200920, 2724, 'steam:1100001340630ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161705801539403836/screenshot.jpg?ex=653945d6&is=6526d0d6&hm=1e70acf8acb1303b7d3867702f083c81a764b1dae9111425f5c30b4f7bffcb4b&', '2023-10-11 23:44:29.000', 0
3200921, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161705927481765898/screenshot.jpg?ex=653945f4&is=6526d0f4&hm=4e5e79ebd85285ae2f9d7a88d08f17b24db805684790050088339152ac40f643&', '2023-10-11 23:44:42.000', 0
3200922, 1681, 'steam:11000014c7f221d', '@ไม่ใช่สังกะสี คิดถึงจัง', '', '2023-10-11 23:45:00.000', 0
3200923, 2654, 'steam:11000014a645635', '@ตาปุด มาแน้ว้', '', '2023-10-11 23:45:10.000', 1
3200924, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161701128422051930/b64812fb9d8a5801.gif?ex=6539417c&is=6526cc7c&hm=eaf5d835afdcb29cbec4486223c03d11b0c19672c0bf76c0665bc48c189b3a57&', '2023-10-11 23:45:17.000', 0
3200925, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161706128854487090/screenshot.jpg?ex=65394624&is=6526d124&hm=52a8a1c4a84f409f0fb71807fb74d7029b5ef9ca3c48395c2f9b3bad0822717f&', '2023-10-11 23:45:28.000', 0
3200927, 231, 'steam:11000011c8d1783', '@A R T H U R วัวติดสปีดดด', '', '2023-10-11 23:46:33.000', 0
3200928, 2045, 'steam:11000014c9d3833', '29986 หาปะป๋า กะมี้', '', '2023-10-11 23:46:42.000', 0
3200929, 9769, 'steam:1100001138810b7', 'รับบลูปริ้น LV.1-2 T.54667', '', '2023-10-11 23:47:04.000', 0
3200930, 792, 'steam:11000013c8e075c', 'ตามใครก็ไม่เท่าตามลุงจอน', 'https://media.discordapp.net/attachments/1138905855174135951/1161706500981522484/screenshot.jpg?ex=6539467d&is=6526d17d&hm=e016cbd382936fa4a38a1d5ff966b1f8ceabf97a6a317a2e8ad99d03fa5e1237&', '2023-10-11 23:47:04.000', 0
3200931, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 // กล่องT6 T.16583', '', '2023-10-11 23:47:19.000', 0
3200932, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161706620347232408/screenshot.jpg?ex=65394699&is=6526d199&hm=a775ba56908e53d38b057038f10065af84b511a10053873a7f6ddc25adeafb54&', '2023-10-11 23:47:28.000', 0
3200933, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161706721287360582/screenshot.jpg?ex=653946b1&is=6526d1b1&hm=15b5e5503e37cda6085c7b4269eadbfc668de2bb46cbfa6c28e643d264a58929&', '2023-10-11 23:47:50.000', 0
3200934, 268, 'steam:11000011541aacc', 'เหงาจัดดดดด', 'https://media.discordapp.net/attachments/1138905855174135951/1161706732830068736/screenshot.jpg?ex=653946b4&is=6526d1b4&hm=90cf1f5bf7bc702ba289fb3fb8383dce061c4a48188528bb8dff4cb67e21a96f&', '2023-10-11 23:47:59.000', 0
3200935, 34, 'steam:1100001431aa0db', 'รับบลูปริ้นเขียวLV1', '', '2023-10-11 23:48:10.000', 0
3200936, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161706903588585563/screenshot.jpg?ex=653946dd&is=6526d1dd&hm=3591aec9589ad7cc8693e9acd3e5212728a970a2fff03d11b2c4f6d25dbd6fad&', '2023-10-11 23:48:34.000', 1
3200937, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161706968638033971/screenshot.jpg?ex=653946ec&is=6526d1ec&hm=e0bded9f46abe1fa080d0ed383b8a233de444d8206a7922c2b80cf0a0960e6d3&', '2023-10-11 23:48:48.000', 0
3200938, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161707036837412894/screenshot.jpg?ex=653946fd&is=6526d1fd&hm=f0b0eb79e0bfbf953d5eedd4713359a521beb47f64118926711aa9193bd869d0&', '2023-10-11 23:49:05.000', 0
3200939, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-11 23:49:21.000', 0
3200940, 34, 'steam:1100001431aa0db', 'รับบลูปริ้นเขียวLV1', '', '2023-10-11 23:49:35.000', 0
3200941, 671, 'steam:110000152d19cc2', 'ขายชุดตีไม้ LV4/ตั๋วLV3 / T3 DM82526', '', '2023-10-11 23:49:43.000', 0
3200942, 11606, 'steam:110000107243cd3', 'ยังเหลือหนี้อีกล้านนึงงง ขายอะไรได้ตังเร็วสุด {{{sob}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161707065597755493/screenshot.jpg?ex=65394703&is=6526d203&hm=5715272ca0f42652332b7feac46162e758fecbe03a9db7e29cf425acc2ab1850&', '2023-10-11 23:50:03.000', 0
3200943, 7906, 'steam:11000014398e1a5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161707598425358386/screenshot.jpg?ex=65394782&is=6526d282&hm=44020e3a47c0f2c39186bc3eb4e6accc4879ae40d235f93e0d8e884c1b8f7627&', '2023-10-11 23:51:19.000', 1
3200944, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161707688032469052/screenshot.jpg?ex=65394798&is=6526d298&hm=c6e88b7f330c97f1357bbaddf5e81a357979169e909e696a9cb1f0fa78207ffe&', '2023-10-11 23:51:41.000', 0
3200945, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161707591295053864/image.png?ex=65394781&is=6526d281&hm=f3898a712212d0a04a55a0cdf4233da72457344cb594ef828c631b7499143bf9&', '2023-10-11 23:52:07.000', 0
3200946, 671, 'steam:110000152d19cc2', 'ขายชุดตีไม้ LV4/ตั๋วLV3 / T3 DM82526', '', '2023-10-11 23:52:14.000', 0
3200947, 4828, 'steam:110000115151668', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161707826914267136/screenshot.jpg?ex=653947b9&is=6526d2b9&hm=4c25fac5995ee9b2a8d1dc659b5ca97c6ef0d29834717d9bfa22cc8558ab23be&', '2023-10-11 23:52:15.000', 0
3200948, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708138408443954/screenshot.jpg?ex=65394803&is=6526d303&hm=1aa729c782f0432220326f673bb079551a395869d0f80cea6fe64f5c967a26ba&', '2023-10-11 23:53:29.000', 0
3200949, 13286, 'steam:1100001490bccb4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708167592431768/screenshot.jpg?ex=6539480a&is=6526d30a&hm=5272e0d4b49e45462036c2fd5b20c4083c7b6b7b633b4f35696e84699f54fe1c&', '2023-10-11 23:53:35.000', 0
3200951, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708212899291196/screenshot.jpg?ex=65394815&is=6526d315&hm=5f4875475ef46ce1ea5d2acec483be234a1052dffda7925bf6f05c89497c3c24&', '2023-10-11 23:53:45.000', 0
3200952, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708210256887878/screenshot.jpg?ex=65394814&is=6526d314&hm=e5507d1a6c556edaec50fd107bd5e277d4b7e358c63075f51536553fe1245c71&', '2023-10-11 23:53:45.000', 0
3200953, 687, 'steam:11000015e97aadf', '@ห้ามพาว เราก็', '', '2023-10-11 23:54:18.000', 0
3200954, 10237, 'steam:1100001506a7662', 'ทำงานหนักจนหน้าเฒ่า', 'https://media.discordapp.net/attachments/1138905855174135951/1161708392952381490/screenshot.jpg?ex=65394840&is=6526d340&hm=bc38d07545a618b95611fbf808578346a68e06c6add4ebe40bc8eab03c1b4d45&', '2023-10-11 23:54:36.000', 0
3200955, 8064, 'steam:11000010899e472', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708432085225542/screenshot.jpg?ex=65394849&is=6526d349&hm=b14dbf967468d18ad4f9c4e5c7e14006b1039c1b84330492f4c6cf3a930b709a&', '2023-10-11 23:54:40.000', 0
3200956, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708590130794556/screenshot.jpg?ex=6539486f&is=6526d36f&hm=6c7996b40748b93e79411e449a7294ef58c2b1d35a98618ccf9089bbaa5e3838&', '2023-10-11 23:55:16.000', 0
3200957, 368, 'steam:110000149552058', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708608317304942/screenshot.jpg?ex=65394873&is=6526d373&hm=0cd940aef35c7da861265508250258f2479e69439ba4b10b287f1995bbaedc5a&', '2023-10-11 23:55:20.000', 0
3200958, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708642958061690/screenshot.jpg?ex=6539487b&is=6526d37b&hm=e63d6273f11e0a53a94c99445e365ecd5173acb741cadff8dcb4585bd1515bc6&', '2023-10-11 23:55:28.000', 0
3200959, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708653263462462/screenshot.jpg?ex=6539487e&is=6526d37e&hm=a2f2acbf354fca23cd763d0fa32b7bba2a3829ab1b2f65023ff231436fb03826&', '2023-10-11 23:55:30.000', 0
3200961, 10237, 'steam:1100001506a7662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708758766997524/screenshot.jpg?ex=65394897&is=6526d397&hm=0015148e1d68ac7d436954655012974262b70f4908abd601fbd64df3905d536f&', '2023-10-11 23:55:56.000', 0
3200962, 11606, 'steam:110000107243cd3', 'ถ่ายกะหนุ่มแง้วส้ม', 'https://media.discordapp.net/attachments/1138905855174135951/1161708683194028165/screenshot.jpg?ex=65394885&is=6526d385&hm=229e74ca4059c92e6d5201986f227b28af4ccf8c99b0406bfac54c955a88c38f&', '2023-10-11 23:55:58.000', 0
3200963, 368, 'steam:110000149552058', '@ไม้ 5 ทำไรได้อ่ะ เอาต่อปะละ', '', '2023-10-11 23:56:11.000', 0
3200965, 368, 'steam:110000149552058', '@รูปไม่หลอ มีสิทธ์มั้ยคร้าบ กูได้หมดนะ', '', '2023-10-11 23:56:23.000', 0
3200966, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708896591818833/screenshot.jpg?ex=653948b8&is=6526d3b8&hm=464e2a70e8303f0f73f830593135ee2a95dbb73f449bee8899560e3b183a6766&', '2023-10-11 23:56:28.000', 0
3200967, 368, 'steam:110000149552058', '@รูปไม่หลอ มีสิทธ์มั้ยคร้าบ แพ้หุบปาก', '', '2023-10-11 23:56:37.000', 0
3200968, 8064, 'steam:11000010899e472', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161708975767699539/screenshot.jpg?ex=653948cb&is=6526d3cb&hm=197502dbeea97d913f5b281524117f1ce4e4fcbe6d1e17ac2f53ca03c8e72cf1&', '2023-10-11 23:56:47.000', 0
3200969, 989, 'steam:11000014bcc26ad', 'พวก carti รีบกลับ unknow นะ เดี่ยวกูไปตีต่อ', '', '2023-10-11 23:57:02.000', 0
3200970, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709045401538660/screenshot.jpg?ex=653948db&is=6526d3db&hm=dbc6f95c7bdb09a350ae3334e7ec976e8486ad0445ddb2478aa84bc76181e157&', '2023-10-11 23:57:04.000', 0
3200971, 408, 'steam:11000014ac08ecb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709045904855050/screenshot.jpg?ex=653948dc&is=6526d3dc&hm=7ba165630346352a71b9678423a929120bb318f02dffca5e77d9b84872de8339&', '2023-10-11 23:57:05.000', 0
3200972, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709072576417912/screenshot.jpg?ex=653948e2&is=6526d3e2&hm=63623088fd3512554c9b8b79306d9684bdbb49faa3cbe0fae6349087d65cb4ec&', '2023-10-11 23:57:11.000', 0
3200973, 6698, 'steam:11000010ca8b65a', '.', '', '2023-10-11 23:57:18.000', 0
3200974, 61, 'steam:11000014ad28830', '@^9Adxm ไรครับเนี่ยยยยยย', '', '2023-10-11 23:57:21.000', 0
3200975, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709138166939769/screenshot.jpg?ex=653948f2&is=6526d3f2&hm=f059c7d165121be8188cf0ca6da506be22b9cb4c59ef4e7aaeaec1ce12040dd2&', '2023-10-11 23:57:26.000', 0
3200976, 330, 'steam:110000143072278', 'เวอร์เกินไปป่าววววววววววว', 'https://media.discordapp.net/attachments/1138905855174135951/1161709129157582908/screenshot.jpg?ex=653948ef&is=6526d3ef&hm=69d795598274771d953ffe20804698d7c5a2860ef98e9f3a7d99d635bd0744f1&', '2023-10-11 23:57:32.000', 0
3200977, 180, 'steam:110000145c7a871', 'เอง จะงอเเง อย่างเดียวเลยอะ', '', '2023-10-11 23:57:35.000', 0
3200978, 5123, 'steam:110000148989bd2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709198669783142/screenshot.jpg?ex=65394900&is=6526d400&hm=540e856c07ee47d597e8c7e465548c17bab74dce88a855a802074ddb051c7f0c&', '2023-10-11 23:57:41.000', 0
3200979, 133, 'steam:11000014dafe1b5', 'ลูกๆตามหาป๊า ค่าบบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1161709172447006840/screenshot.jpg?ex=653948fa&is=6526d3fa&hm=164ddb84b665cadf3bb441c3f8d9f588fb136a2719a36593fac22eaa9cc215b6&', '2023-10-11 23:57:41.000', 0
3200980, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709206152429589/screenshot.jpg?ex=65394902&is=6526d402&hm=028f9a4293d7d266e357854978fb883a238f9d473fcf6f68ff9e113990fe4252&', '2023-10-11 23:57:43.000', 0
3200981, 368, 'steam:110000149552058', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709232794652733/screenshot.jpg?ex=65394908&is=6526d408&hm=128ffee0ae1fa1e9aa9e538b27059de9a95ac0d7b4a9bef8d153d6b07198e11b&', '2023-10-11 23:57:48.000', 0
3200982, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709232643649736/screenshot.jpg?ex=65394908&is=6526d408&hm=2592fd7866060e88897360cdd27803bdbb61ea96b592848e036690497c3c9ade&', '2023-10-11 23:57:49.000', 0
3200983, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709283793174528/screenshot.jpg?ex=65394914&is=6526d414&hm=39a27156d9185ad920b2d8dddc34e0bffe19d27823bd18c92ed1f916e2915e2e&', '2023-10-11 23:58:00.000', 0
3200984, 133, 'steam:11000014dafe1b5', 'ป๊าชื่อบีเกิ้ลๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1161709265401151618/screenshot.jpg?ex=65394910&is=6526d410&hm=953d39b478a66d9c414d27004b3a13b9b8375e9e80f10159deb40f7bf557aa21&', '2023-10-11 23:58:01.000', 0
3200987, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709317116923925/screenshot.jpg?ex=6539491c&is=6526d41c&hm=7af6b4820fbfa5df0e8f4b5d739b5c77b2b857919bc4d485fca2b9f41a3b7cfc&', '2023-10-11 23:58:09.000', 0
3200988, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709335634772028/screenshot.jpg?ex=65394921&is=6526d421&hm=dfa12535d69e04e1fd0b168a4fdc656e90d214d90698097716c6ba5bf712b000&', '2023-10-11 23:58:16.000', 0
3200989, 368, 'steam:110000149552058', '@ไม้ 5 ทำไรได้อ่ะ แล้วไง ??555', '', '2023-10-11 23:58:18.000', 0
3200990, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709366152544286/screenshot.jpg?ex=65394928&is=6526d428&hm=2503205b874039a3dce300d1724b3e0e2e405983211af3a5b5bbc1ffc75e0409&', '2023-10-11 23:58:21.000', 0
3200991, 180, 'steam:110000145c7a871', 'สนุกจริงคับพี่ๆ', '', '2023-10-11 23:58:21.000', 0
3200992, 2578, 'steam:110000113d527d7', 'มะม่วงเขียว ไม่เกี่ยวนะคร้าบ', 'https://media.discordapp.net/attachments/1138905855174135951/1161709325065138286/screenshot.jpg?ex=6539491e&is=6526d41e&hm=d384bdef8ee1907f1445ca0d6b7cd30298b89c15e6ac91c0ec786f8d18187816&', '2023-10-11 23:58:22.000', 0
3200993, 368, 'steam:110000149552058', '@ไม้5หรอ แพ้อยู่ดี มึงดูสกอร์ครับ', '', '2023-10-11 23:58:30.000', 0
3200996, 368, 'steam:110000149552058', '@ไม้ 5 ทำไรได้อ่ะ ตลกหวะ', '', '2023-10-11 23:58:44.000', 0
3200997, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709514312134666/screenshot.jpg?ex=6539494b&is=6526d44b&hm=4168edf1c9b1e5914d6cecf7eb16d09d2f6d63b7cd5e8f18c993495b5f19c6f9&', '2023-10-11 23:58:57.000', 0
3200998, 407, 'steam:11000010e09fcf7', 'ใต้ตีน', 'https://media.discordapp.net/attachments/1138905855174135951/1161709536894255215/screenshot.jpg?ex=65394951&is=6526d451&hm=1ed7b672fce59f2d7dcffbb577d77c0930e52f39c41d9003a5aac3262de6c15a&', '2023-10-11 23:59:03.000', 0
3200999, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709549573652512/screenshot.jpg?ex=65394954&is=6526d454&hm=4892d4f4ada017623a39302799e28c5de96931bd505664cfca67d4f969d55b1e&', '2023-10-11 23:59:04.000', 0
3201000, 368, 'steam:110000149552058', '@ไม้5หรอ แพ้อยู่ดี เริ่มก่อนเองใน', '', '2023-10-11 23:59:09.000', 0
3201002, 368, 'steam:110000149552058', '@ไม้ 5 ทำไรได้อ่ะ เริ่มก่อนเองนะ', '', '2023-10-11 23:59:16.000', 0
3201003, 692, 'steam:11000014c6f11c8', '@ไอฟันไม่กัด ทำไรอ่ะ พี่จิม คถ', '', '2023-10-11 23:59:17.000', 0
3201004, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709621472403568/screenshot.jpg?ex=65394965&is=6526d465&hm=8f12b4d09c828848f308b1d66594b7c8394e676f473096fab3af4f612c70e9dc&', '2023-10-11 23:59:22.000', 0
3201005, 13596, 'steam:11000014dda7e99', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709638127980655/screenshot.jpg?ex=65394969&is=6526d469&hm=34577781849bfc078ed48a211442f909d5478d678663fb3a3957cd9d7a72976a&', '2023-10-11 23:59:26.000', 0
3201006, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709663339937792/screenshot.jpg?ex=6539496f&is=6526d46f&hm=6fb6ecd2fff4ba93c29d125597cc7c2d1d33233c2a6d242a2b6ab5c99bcd4fd7&', '2023-10-11 23:59:31.000', 0
3201007, 4264, 'steam:11000015b95f595', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161709671879561216/screenshot.jpg?ex=65394971&is=6526d471&hm=450f52d4154458c80442c1f6c9df1b55d907f0176059bc4a9d8a3cb32266aed0&', '2023-10-11 23:59:35.000', 0
3201008, 273, 'steam:11000015aaa4d84', 'อย่ารำกันคับบ', '', '2023-10-11 23:59:40.000', 0
3201009, 454, 'steam:110000148db9c6f', 'ใต้ติน', 'https://media.discordapp.net/attachments/1138905855174135951/1161709702841901096/screenshot.jpg?ex=65394978&is=6526d478&hm=5343cc6f16075ea9e56f34813811653af777ca5966a66321116d9e480ea94756&', '2023-10-11 23:59:44.000', 0
3201010, 2899, 'steam:110000141179918', 'หวานเจียบโมเยล', '', '2023-10-11 23:59:46.000', 0
3201011, 368, 'steam:110000149552058', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161711990885056624/screenshot.jpg?ex=65394b9a&is=6526d69a&hm=4c05f56f23df9fda8dacc0ab919dfe5af799e58cc64c1d6b1b0d31d412cfe01d&', '2023-10-12 00:08:48.000', 0
3201012, 35, 'steam:11000014ad95acd', '', 'https://cdn.discordapp.com/attachments/1064330315130212393/1161661484112298044/35_20231011204744.png?ex=65391c90&is=6526a790&hm=3d757d819072d05cc180a58e26e28877858c4f75390ade9e584ac9076fb79a46&', '2023-10-12 00:09:58.000', 0
3201013, 671, 'steam:110000152d19cc2', 'ขายชุดตีไม้ LV4/ตั๋วLV3 / T3 DM82526', '', '2023-10-12 00:10:24.000', 0
3201014, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 00:11:34.000', 0
3201015, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 // กล่องT6 T.16583', '', '2023-10-12 00:12:09.000', 0
3201016, 3409, 'steam:11000014e3e84bc', 'ขายC8เดิมๆDM69282 ราคาไม่แรง', '', '2023-10-12 00:12:26.000', 0
3201017, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/947374752492838952/1161684993358172260/2023-10-11_205337.png?ex=65393275&is=6526bd75&hm=a4a3378a3bae625ab32cedc01ab9f07830ff52d0f6931e7e614d9c52122c60ad&=', '2023-10-12 00:14:18.000', 0
3201018, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธเทียร์ 4-5 / กระสุน 36 นัด / ตั๋วอาวุธLV.4 dm.6673065', '', '2023-10-12 00:14:18.000', 0
3201019, 368, 'steam:110000149552058', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161713430412152852/screenshot.jpg?ex=65394cf1&is=6526d7f1&hm=e12c5e0426c50364e479174f44195a8c4260ba734db528128962a0dbb95c3987&', '2023-10-12 00:14:29.000', 0
3201020, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธเทียร์ 4-5 / กระสุน 36 นัด / ตั๋วอาวุธLV.4 dm.6673065', '', '2023-10-12 00:14:52.000', 0
3201021, 13935, 'steam:11000015595c9bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161713592081580142/screenshot.jpg?ex=65394d17&is=6526d817&hm=9c92ebaa861ac4c8fdc3713dc2b04aecaf56b847ff8cc198aa5d443cb9a631f5&', '2023-10-12 00:15:09.000', 0
3201022, 13935, 'steam:11000015595c9bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161713694082863235/screenshot.jpg?ex=65394d30&is=6526d830&hm=924281ff9e59693aa2e14ddebc65dafdfe0b628acd5e3d8523a492835f36d187&', '2023-10-12 00:15:32.000', 0
3201023, 35, 'steam:11000014ad95acd', 'แต่ฉันเหนื่อย อิ๊อิ๊{{{sweat_smile}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161713254100381826/screenshot.jpg?ex=65394cc7&is=6526d7c7&hm=3efbc03e521ea0d453254a94d0a0aa6473d230ce24f7899dc70cb11a34449f22&', '2023-10-12 00:15:35.000', 0
3201024, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-12 00:16:29.000', 0
3201025, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 00:16:52.000', 0
3201026, 4325, 'steam:11000011a1bab7f', '@ห้ามพาว ขอเบอร?หน่อยค่ะ', '', '2023-10-12 00:17:23.000', 0
3201027, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161714174158712924/screenshot.jpg?ex=65394da2&is=6526d8a2&hm=69c4e020bd43ffcdc50475b566c5d1d42dd36fcc87682eb0b7ea0f8b01df7761&', '2023-10-12 00:17:27.000', 0
3201029, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-12 00:17:52.000', 0
3201030, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธเทียร์ 4-5 / กระสุน 36 นัด / ตั๋วอาวุธLV.4 dm.6673065', '', '2023-10-12 00:18:45.000', 0
3201031, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161707591295053864/image.png?ex=65394781&is=6526d281&hm=f3898a712212d0a04a55a0cdf4233da72457344cb594ef828c631b7499143bf9&', '2023-10-12 00:18:59.000', 0
3201032, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 00:20:10.000', 0
3201033, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 00:21:13.000', 0
3201034, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-12 00:21:15.000', 0
3201035, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธเทียร์ 4-5 / กระสุน 36 นัด / ตั๋วอาวุธLV.4 dm.6673065', '', '2023-10-12 00:21:18.000', 0
3201036, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 // กล่องT6 T.16583', '', '2023-10-12 00:21:41.000', 0
3201037, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=755&height=701', '2023-10-12 00:22:07.000', 0
3201038, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k /  ตั๋วlv.2  DM.24', '', '2023-10-12 00:22:29.000', 0
3201039, 89, 'steam:11000010db5fe4d', 'ขาย 488 ประมูลไม่เปิดประทุน', '', '2023-10-12 00:22:48.000', 0
3201040, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-12 00:23:01.000', 0
3201041, 89, 'steam:11000010db5fe4d', 'ขาย 488 ประมูลไม่เปิดประทุน ตต+จูนโหดๆ', '', '2023-10-12 00:23:02.000', 0
3201042, 671, 'steam:110000152d19cc2', 'ขาย ตั๋วLV3 / T3 DM82526', '', '2023-10-12 00:23:12.000', 0
3201043, 9283, 'steam:11000011c28a0b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161715732963397662/screenshot.jpg?ex=65394f16&is=6526da16&hm=abfcc0ad4b6c9c4215ccd043aabd7c469ec3afbf175b04819c838ea4df0116fc&', '2023-10-12 00:23:40.000', 0
3201044, 89, 'steam:11000010db5fe4d', 'ขาย 488 ประมูลไม่เปิดประทุน ตต+จูนโหดๆ', '', '2023-10-12 00:24:42.000', 0
3201045, 1088, 'steam:110000144e47070', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161716040426868937/screenshot.jpg?ex=65394f5f&is=6526da5f&hm=d1c77a28a13ce1809e7d0b215a38816be253e32bd867f50ad1485e25e0d1c798&', '2023-10-12 00:24:51.000', 1
3201046, 4599, 'steam:11000011af0042f', 'รับกันแตกเวล 4 76492', '', '2023-10-12 00:27:09.000', 0
3201047, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=810&height=752', '2023-10-12 00:27:17.000', 0
3201048, 10943, 'steam:11000013f5e4261', 'ดื้อ', 'https://media.discordapp.net/attachments/1138905855174135951/1161716713264521246/screenshot.jpg?ex=65395000&is=6526db00&hm=aeca17db1f9c636910da121375637b4ceb43369c011e51ad4fe3ce17e5375181&', '2023-10-12 00:27:35.000', 0
3201049, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 00:27:44.000', 0
3201050, 2513, 'steam:11000014c827e6d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161716815534243913/screenshot.jpg?ex=65395018&is=6526db18&hm=d2fb7ab308a6b664acc7ff5517ed1c0397ac7ae823f211d0b946944fe04ad169&', '2023-10-12 00:27:57.000', 0
3201051, 89, 'steam:11000010db5fe4d', 'ขาย/แลก BenZ AMG', '', '2023-10-12 00:28:08.000', 0
3201052, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-12 00:28:09.000', 0
3201053, 10943, 'steam:11000013f5e4261', 'แง', 'https://media.discordapp.net/attachments/1138905855174135951/1161716869263261776/screenshot.jpg?ex=65395025&is=6526db25&hm=ad486857aa6931a5d09d3465f516a14912533d6264db795c416403ed95540be0&', '2023-10-12 00:28:16.000', 0
3201054, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 00:28:35.000', 0
3201055, 4995, 'steam:11000011573099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161716993154625536/screenshot.jpg?ex=65395042&is=6526db42&hm=08e4e7e01a7e8b630de97f94ac577f4e91618b26e25af79f7116c06b14ace5bf&', '2023-10-12 00:28:39.000', 0
3201057, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 00:29:52.000', 0
3201058, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 00:30:07.000', 0
3201059, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=810&height=752', '2023-10-12 00:30:27.000', 0
3201060, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 //[รับ]หนังเสือจำนวนมาก T.16583', '', '2023-10-12 00:30:38.000', 0
3201061, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 00:31:13.000', 0
3201063, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161718216545009684/screenshot.jpg?ex=65395166&is=6526dc66&hm=06b50cd37d5246adba3b0f52c6aee019a6d6544d9cfd4c9d1144a27c28db9a08&', '2023-10-12 00:33:30.000', 0
3201064, 141, 'steam:110000156c24e09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161718640031309854/screenshot.jpg?ex=653951cb&is=6526dccb&hm=443c5009ffe06dc1060cfdd7666ef713e6d8ac2f517e21cb4cfefc397ec3a259&', '2023-10-12 00:35:12.000', 0
3201065, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161718818297622618/screenshot.jpg?ex=653951f5&is=6526dcf5&hm=a5c7245debaef72d15afbeb0753b6f2226f73fd4e93518a810819d4346f219f4&', '2023-10-12 00:35:54.000', 0
3201066, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 // [รับ]หนังงเสือดำจำนวนมาก T.16583', '', '2023-10-12 00:35:57.000', 0
3201067, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-12 00:36:50.000', 0
3201068, 195, 'steam:110000147ecd318', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161719118022582342/screenshot.jpg?ex=6539523d&is=6526dd3d&hm=883cc0765cd4f6f00c51bdab22c694aa575b02b766df27319add624aeaa78266&', '2023-10-12 00:37:05.000', 0
3201069, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161719308217499658/image.png?ex=6539526a&is=6526dd6a&hm=95c70fc5352f6ff155b804095afc4ddaf11ff1bff1ff634c38aa895572103c2d&', '2023-10-12 00:37:59.000', 0
3201070, 2513, 'steam:11000014c827e6d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161719396465639475/screenshot.jpg?ex=6539527f&is=6526dd7f&hm=59db50b20f9e97f021e8cd0e97c4c96cea677d4efc71880771998d10d110fcf4&', '2023-10-12 00:38:12.000', 0
3201071, 1088, 'steam:110000144e47070', '@Nana Hillsoo {{{kissing_heart}}}', '', '2023-10-12 00:38:27.000', 0
3201072, 763, 'steam:110000134be199d', 'ขายเกราะ 35702', '', '2023-10-12 00:38:30.000', 0
3201073, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-12 00:38:36.000', 0
3201074, 461, 'steam:11000010e4a7b0a', '[รับ] บัตร 20 % / ปูน / จั๋วตีอาวุธ Dm. 67420', '', '2023-10-12 00:39:10.000', 0
3201075, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161719621821411328/image.png?ex=653952b5&is=6526ddb5&hm=cabf6be0a595be345e9dd798fb7191b9e0c0d27e3a7440c80c0e47ba0d2e2c3a&=&width=473&height=468', '2023-10-12 00:39:23.000', 0
3201076, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 900K', '', '2023-10-12 00:39:42.000', 0
3201077, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=810&height=752', '2023-10-12 00:40:00.000', 0
3201078, 796, 'steam:110000137470d42', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161719973190840330/screenshot.jpg?ex=65395309&is=6526de09&hm=5b85e3f0d0add1ea774ae3ea43a69d5fa0206aae3dd624c4562c278afdf1c15b&', '2023-10-12 00:40:30.000', 0
3201079, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-12 00:40:50.000', 0
3201080, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161719621821411328/image.png?ex=653952b5&is=6526ddb5&hm=cabf6be0a595be345e9dd798fb7191b9e0c0d27e3a7440c80c0e47ba0d2e2c3a&=&width=473&height=468', '2023-10-12 00:41:02.000', 0
3201081, 277, 'steam:1100001334f372c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161720110646575246/screenshot.jpg?ex=6539532a&is=6526de2a&hm=2cc73acef429372b8e2ec0d25be081f271b1445f985a95f05c7e266def2dd567&', '2023-10-12 00:41:02.000', 0
3201082, 9283, 'steam:11000011c28a0b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161720622670422057/screenshot.jpg?ex=653953a4&is=6526dea4&hm=2c370e391cd68a8c54d560822ea686acd001dd6a93eb041f01d000f167268f95&', '2023-10-12 00:43:04.000', 0
3201083, 407, 'steam:11000010e09fcf7', '{{{slightly_smiling_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161720670623891576/screenshot.jpg?ex=653953af&is=6526deaf&hm=f187bb072986f28a2b87fd4e45263401b2fdcdac49726389f468cab41c693c35&', '2023-10-12 00:43:20.000', 0
3201084, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=810&height=752', '2023-10-12 00:43:34.000', 0
3201085, 2724, 'steam:1100001340630ca', '{{{heartpulse}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161720748637966406/screenshot.jpg?ex=653953c2&is=6526dec2&hm=5179c53c4e0748217c1e3e1406fd182e2b2a85a7c0bd420c58d6ba7a404a168a&', '2023-10-12 00:43:40.000', 0
3201087, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-12 00:43:43.000', 0
3201088, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 00:43:45.000', 0
3201089, 958, 'steam:110000158286ec4', 'สวัสดีครับทุกคน', '', '2023-10-12 00:43:49.000', 0
3201090, 8412, 'steam:110000141208902', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161720844205178920/screenshot.jpg?ex=653953d8&is=6526ded8&hm=6f915fb18ab320e128fbbd07d78d7d0f0d65f4d47e8a5ca3b553bcb49a601b8f&', '2023-10-12 00:43:57.000', 2
3201091, 9283, 'steam:11000011c28a0b4', '@A R T H U R จริงป่าว', '', '2023-10-12 00:44:01.000', 0
3201092, 4230, 'steam:110000131cc88ac', 'ต้าวสิงห์ของน้องง', '', '2023-10-12 00:44:36.000', 0
3201094, 9283, 'steam:11000011c28a0b4', '@A R T H U R 555555555เหงาๆ', '', '2023-10-12 00:44:51.000', 0
3201095, 461, 'steam:11000010e4a7b0a', '[รับ] บัตร 20 % / ปูน / จั๋วตีอาวุธ Dm. 67420', '', '2023-10-12 00:46:02.000', 0
3201096, 89, 'steam:11000010db5fe4d', 'ขาย 488 ประมูลไม่เปิดประทุน ตต+จูนโหดๆ', '', '2023-10-12 00:47:51.000', 0
3201097, 461, 'steam:11000010e4a7b0a', '[รับ] บัตร 20 % / ปูน / จั๋วตีอาวุธ Dm. 67420', '', '2023-10-12 00:48:55.000', 0
3201098, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 00:49:10.000', 0
3201099, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161722289474240562/screenshot.jpg?ex=65395531&is=6526e031&hm=2586d7cb7bf80e192b581bdede1b16218b132171c838a4b84ef88db2c0255b8b&', '2023-10-12 00:49:42.000', 0
3201100, 1088, 'steam:110000144e47070', 'ม๊าน่ารักสุด', 'https://media.discordapp.net/attachments/1138905855174135951/1161722404184281128/screenshot.jpg?ex=6539554c&is=6526e04c&hm=35a32fc3213d9e5fa2888876f6ee885ff7fdd7b51387174ef777965f3d34715a&', '2023-10-12 00:50:13.000', 1
3201101, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161722502486183986/screenshot.jpg?ex=65395564&is=6526e064&hm=c6e3ce513da8ae97006866c40fba4140a570f545f41bf27f30face07f91082a3&', '2023-10-12 00:50:32.000', 0
3201102, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=810&height=752', '2023-10-12 00:50:42.000', 0
3201103, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1107976663041589309/1161722501223698533/IMG_0141.png?ex=65395564&is=6526e064&hm=3af5f869edd774ba3b3a321dd2f46fbfc75c1e09942d42095f3a08e180b391ac&=&width=671&height=671', '2023-10-12 00:50:49.000', 0
3201104, 195, 'steam:110000147ecd318', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161722749492936815/screenshot.jpg?ex=6539559f&is=6526e09f&hm=c8811e3b0ea6c166c51816728da5120a78c4f91f3a346c5303750dc0157b482d&', '2023-10-12 00:51:31.000', 0
3201105, 2654, 'steam:11000014a645635', '@กระท่อมที่เป็นใบ เรื้อน', '', '2023-10-12 00:51:45.000', 0
3201106, 226, 'steam:11000014bcc4f5b', '@สาวผมซมปู ไม่', '', '2023-10-12 00:52:07.000', 0
3201107, 195, 'steam:110000147ecd318', '@ไม่ใช่สังกะสี พูดงี้อยู่ไม่ถึง17หรอก', '', '2023-10-12 00:52:14.000', 0
3201108, 247, 'steam:1100001137e1a27', '@อืมๆ อือๆ ไปตกปลา', '', '2023-10-12 00:52:25.000', 0
3201109, 2654, 'steam:11000014a645635', '@กระท่อมที่เป็นใบ เคแล้วแต่', '', '2023-10-12 00:52:47.000', 0
3201110, 226, 'steam:11000014bcc4f5b', '@สาวผมซมปู', 'https://media.discordapp.net/attachments/1138905855174135951/1161723088631771186/screenshot.jpg?ex=653955f0&is=6526e0f0&hm=4cbdf10c98b21356c923a664de411c7ef069ceb76c9a23a17f863d91712591c0&', '2023-10-12 00:52:53.000', 0
3201111, 247, 'steam:1100001137e1a27', '@อืมๆ อือๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1161723160694100039/screenshot.jpg?ex=65395601&is=6526e101&hm=7dd3bc2939c786439dc3bf120f438cead3ae36dae42112e220d4e748858a7d31&', '2023-10-12 00:53:09.000', 0
3201112, 226, 'steam:11000014bcc4f5b', '@สาวผมซมปู ขอให้รถตกน้ำ', '', '2023-10-12 00:53:28.000', 0
3201113, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161723321646325780/screenshot.jpg?ex=65395627&is=6526e127&hm=06db84e3adef4bcbfd4c243208449c01d78addb2623270d212c449a08ef43d83&', '2023-10-12 00:53:47.000', 0
3201114, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161723326146818088/screenshot.jpg?ex=65395628&is=6526e128&hm=382ed57ea564d13f3ab727b7e3ae4d6d697b0b6452f10e48a0f50044a8b77257&', '2023-10-12 00:53:49.000', 0
3201115, 4415, 'steam:11000014ac6782c', 'พี่เซนเลิกบ่นหนูให้2บาท', 'https://media.discordapp.net/attachments/1138905855174135951/1161723268483514409/screenshot.jpg?ex=6539561a&is=6526e11a&hm=581d512b1bc70f3d68640b0379fbf484a1551f0418d2150f2baa9d54318bff28&', '2023-10-12 00:53:51.000', 0
3201116, 247, 'steam:1100001137e1a27', '@อืมๆ อือๆ บาป', '', '2023-10-12 00:53:52.000', 0
3201117, 4230, 'steam:110000131cc88ac', '@ลูกป๊าซอยจุ๊คนแก่นั้มม คือทิ้งกัน', '', '2023-10-12 00:54:14.000', 0
3201118, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg', '', '2023-10-12 00:54:18.000', 0
3201119, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 // [รับ]หนังงเสือดำจำนวนมาก T.16583', '', '2023-10-12 00:54:24.000', 0
3201120, 4415, 'steam:11000014ac6782c', '@^8E^3e^2y^5o^4r^7e มาๆๆๆๆ', '', '2023-10-12 00:54:30.000', 0
3201122, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg 3.5M', '', '2023-10-12 00:54:37.000', 0
3201123, 1263, 'steam:11000013b909695', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161723545617956924/screenshot.jpg?ex=6539565d&is=6526e15d&hm=b637378c1c5b4a687f2a41cc477892a444a48d0bbc75edbe88564da07e694e86&', '2023-10-12 00:54:42.000', 0
3201124, 1497, 'steam:11000014edd1bc8', 'อย่างว่าแหละต้นกล้า', '', '2023-10-12 00:54:45.000', 0
3201125, 586, 'steam:11000014a106ffd', '@ไม่เกรงใจแล้วนะ มาละ', '', '2023-10-12 00:54:59.000', 0
3201127, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg 3.5M', '', '2023-10-12 00:55:31.000', 0
3201128, 682, 'steam:1100001188c6b4a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161723777579765861/screenshot.jpg?ex=65395694&is=6526e194&hm=06b21de5f8a46bdd4e0daf6f9381df83a40f6a90755e80dccf79e7d917a5a1af&', '2023-10-12 00:55:37.000', 0
3201129, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg 3.5M', '', '2023-10-12 00:55:52.000', 0
3201130, 4264, 'steam:11000015b95f595', '', 'https://cdn.discordapp.com/attachments/1096634363275387014/1161723812774158356/44.png?ex=6539569c&is=6526e19c&hm=64143e0f4be106fb0c2e5484a4327407788769b542d1d275a678f4c9cb642f51&', '2023-10-12 00:56:02.000', 0
3201131, 1241, 'steam:11000013e240972', '@^1ข^2วั^3ญ^4ใ^5จ เป็นไรอะ', '', '2023-10-12 00:56:10.000', 0
3201132, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161723993305391104/screenshot.jpg?ex=653956c7&is=6526e1c7&hm=d263cd65fd2bc4e4a099742f9f952ff14fac79140d89af3e9090e3bbf5c44d26&', '2023-10-12 00:56:28.000', 0
3201133, 914, 'steam:110000154a0c912', '@^1ข^2วั^3ญ^4ใ^5จ เป็นอะไรพระสงฆ์', '', '2023-10-12 00:56:32.000', 0
3201134, 552, 'steam:11000014f38ab81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161724056761016321/screenshot.jpg?ex=653956d6&is=6526e1d6&hm=c35e6006c491963e8ef5d9d557eb1e256d6068bd03ac0dc363a7a59a6eeb6788&', '2023-10-12 00:56:44.000', 0
3201135, 277, 'steam:1100001334f372c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161724075870273556/screenshot.jpg?ex=653956db&is=6526e1db&hm=9061f4c3f53711902f2eedb5ffb300240ee511b05c52382e4ee3dc0b0dc50b09&', '2023-10-12 00:56:48.000', 0
3201136, 586, 'steam:11000014a106ffd', 'แหม่มม กูมาละ มึงอยู่ไหน', '', '2023-10-12 00:56:52.000', 0
3201137, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-12 00:56:55.000', 0
3201138, 4264, 'steam:11000015b95f595', '@^6เบ๊บที่แปลว่าที่รัก^1♡ แค่เหงาแก', '', '2023-10-12 00:56:56.000', 0
3201140, 914, 'steam:110000154a0c912', '@^1ข^2วั^3ญ^4ใ^5จ มาอยู่ด้วยกัน', '', '2023-10-12 00:57:20.000', 0
3201142, 586, 'steam:11000014a106ffd', '@A R T H U R ละให้น้องมารับแล้วทื้งน้องอ่ะพี่55555555555', '', '2023-10-12 00:57:35.000', 0
3201143, 4264, 'steam:11000015b95f595', '@^6เบ๊บที่แปลว่าที่รัก^1♡ เดียวเราก็ไปนอนแล้ว', '', '2023-10-12 00:57:43.000', 0
3201144, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161724309262315561/screenshot.jpg?ex=65395713&is=6526e213&hm=48699d1194a55013948fc3448a7939f721986251db85e92211fde88923d826be&', '2023-10-12 00:57:43.000', 1
3201145, 599, 'steam:11000014b806f3a', 'รับหนังเสือ Dm.56290', '', '2023-10-12 00:58:04.000', 0
3201146, 1491, 'steam:110000140dc87c9', 'ขาย R 34    T50812', '', '2023-10-12 00:58:23.000', 0
3201147, 488, 'steam:1100001498f8d76', 'ไอซิล อยู่ไหน', '', '2023-10-12 00:58:28.000', 0
3201148, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / ขาย 296 / ขาย 488 / ขาย urus /มัสแตง ขาย 600LT ราคาร้อน ตต+จูน  0377807', '', '2023-10-12 00:58:32.000', 0
3201149, 914, 'steam:110000154a0c912', 'เค้ารักอ้วน', 'https://media.discordapp.net/attachments/1138905855174135951/1161724500669366304/screenshot.jpg?ex=65395740&is=6526e240&hm=43978feaa9192b2b593f4465f4aa5ba8b57c334b1bf16313e2b8c0bea7464522&', '2023-10-12 00:58:35.000', 0
3201150, 1491, 'steam:110000140dc87c9', 'ขาย R 34    T50812', '', '2023-10-12 00:58:40.000', 0
3201151, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 00:58:45.000', 0
3201152, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg 3.5M', '', '2023-10-12 00:58:57.000', 0
3201153, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 00:58:58.000', 0
3201154, 363, 'steam:1100001457fe20f', '@ᴢʙᴏʏ กลับการาจแล้วครับ', '', '2023-10-12 00:59:00.000', 0
3201155, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161724799370924124/screenshot.jpg?ex=65395787&is=6526e287&hm=c72d130701b6732b355a55f2071374e9d84f788ff030bbc1e1fc149ba521fbd1&', '2023-10-12 00:59:40.000', 0
3201156, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161724977888899174/screenshot.jpg?ex=653957b2&is=6526e2b2&hm=4b9f6e968c6a37483e4b052375b053f5351db701f29fe420ff9e70af2abee42a&', '2023-10-12 01:00:22.000', 1
3201157, 671, 'steam:110000152d19cc2', '@^1!Kxng Yeesay ป๊าาาาาาาา', '', '2023-10-12 01:00:34.000', 0
3201158, 70, 'steam:1100001132fd5f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161725165453979730/screenshot.jpg?ex=653957df&is=6526e2df&hm=76f472f6ce7e0f91d1414d455d07a971e76f092e9d6f6b59c968128ab4774565&', '2023-10-12 01:01:08.000', 0
3201159, 2724, 'steam:1100001340630ca', 'ต้าวน้อนนน', 'https://media.discordapp.net/attachments/1138905855174135951/1161725169451139092/screenshot.jpg?ex=653957e0&is=6526e2e0&hm=738ff2d6a9da517ebd0aa82eff8e8efe751f09dbce6b117a1e3d51f9e0202c2b&', '2023-10-12 01:01:17.000', 0
3201160, 4994, 'steam:110000107f79ec6', '@TKK .ใครพ่อมืงงงงงงงงง', '', '2023-10-12 01:01:25.000', 0
3201161, 671, 'steam:110000152d19cc2', '@^1!Kxng Yeesay ป๊าใง', '', '2023-10-12 01:01:39.000', 0
3201162, 798, 'steam:11000010768bb92', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161725313357709332/screenshot.jpg?ex=65395802&is=6526e302&hm=79057f368feffc2c84f5775175c74fa3810838ea80411bab5d89de6928d83fe5&', '2023-10-12 01:01:44.000', 0
3201163, 12680, 'steam:11000015d04f5fd', 'ขายเศษเหล็ก', '', '2023-10-12 01:01:47.000', 0
3201164, 7071, 'steam:1100001564f45ca', 'ขายเศษโลหะ r20 T.87299', '', '2023-10-12 01:01:54.000', 0
3201165, 485, 'steam:110000157dee940', '@โตโต้ ไม่แนะนำกันหน่อยหรอ', '', '2023-10-12 01:02:03.000', 0
3201166, 341, 'steam:110000152ce312f', 'ใส่น้ำปลาเยอะเป็นโรคไตใส่ใจมากไปเป็นได้แค่พี่น้อง', '', '2023-10-12 01:02:22.000', 0
3201167, 9240, 'steam:110000150cb98cf', '{{{space_invader}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161725490202165288/screenshot.jpg?ex=6539582c&is=6526e32c&hm=e05a5c27e1ef9f143a796725731a726a7e0da3e4653a0ffa63e009fa85c5cb29&', '2023-10-12 01:02:33.000', 0
3201168, 1282, 'steam:11000010a75b657', 'ขาย r34 ตต.จูน T.98349', '', '2023-10-12 01:03:09.000', 0
3201169, 599, 'steam:11000014b806f3a', 'รับหนังเสือ Dm.56290', '', '2023-10-12 01:03:43.000', 0
3201170, 154, 'steam:11000014c977992', '', 'https://cdn.discordapp.com/attachments/1047052560772628512/1161725854494232636/image.png?ex=65395883&is=6526e383&hm=81180049ba37229e75cdee290fac93e9e2a2d36c42156bfca764b2a28785816c&', '2023-10-12 01:04:06.000', 0
3201171, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161726110254497882/screenshot.jpg?ex=653958c0&is=6526e3c0&hm=a26282394fa3842969e5c384a372a9dc58dfa1bf0eb3bceb6e10dcbbff8f65fb&', '2023-10-12 01:04:56.000', 0
3201172, 154, 'steam:11000014c977992', '', 'https://cdn.discordapp.com/attachments/1047052560772628512/1161725854494232636/image.png?ex=65395883&is=6526e383&hm=81180049ba37229e75cdee290fac93e9e2a2d36c42156bfca764b2a28785816c&', '2023-10-12 01:05:23.000', 0
3201173, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 01:05:34.000', 0
3201174, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161719621821411328/image.png?ex=653952b5&is=6526ddb5&hm=cabf6be0a595be345e9dd798fb7191b9e0c0d27e3a7440c80c0e47ba0d2e2c3a&=&width=473&height=468', '2023-10-12 01:05:40.000', 0
3201175, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 01:05:57.000', 0
3201176, 154, 'steam:11000014c977992', '', 'https://cdn.discordapp.com/attachments/1047052560772628512/1161725854494232636/image.png?ex=65395883&is=6526e383&hm=81180049ba37229e75cdee290fac93e9e2a2d36c42156bfca764b2a28785816c&', '2023-10-12 01:06:00.000', 0
3201177, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161726536311902270/screenshot.jpg?ex=65395926&is=6526e426&hm=9b2aea5331d89ed5d34029ff612773762b3860ca5f3d0209823c3797fe7e0417&', '2023-10-12 01:06:35.000', 0
3201178, 12680, 'steam:11000015d04f5fd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161726542624338021/screenshot.jpg?ex=65395927&is=6526e427&hm=5ca7cbea0652d97c2ea3afedc3cff2e705528b2f9e54482cc047484fcdd6dfca&', '2023-10-12 01:06:37.000', 0
3201179, 688, 'steam:11000011c01035b', 'รับ ฟอด 180 โล T42887', '', '2023-10-12 01:06:39.000', 0
3201180, 89, 'steam:11000010db5fe4d', 'ขาย/แลก 488 ประมูลไม่เปิดประทุน ตต+จูนโหดๆ', '', '2023-10-12 01:06:54.000', 0
3201181, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 01:07:15.000', 0
3201182, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 01:09:07.000', 0
3201183, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1103710337229914173/1161727197166452806/image.png?ex=653959c3&is=6526e4c3&hm=e29a41f60286e6ac5c8471598cc97a9c1adf9c93adf7aeb7d003880a04a2ac9b&', '2023-10-12 01:10:05.000', 0
3201184, 9283, 'steam:11000011c28a0b4', 'คมน้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1161727566126792785/screenshot.jpg?ex=65395a1b&is=6526e51b&hm=2b95c401539314180c9ce65e2b5b7d99ae041c01f2476a0945a1136648854549&', '2023-10-12 01:10:43.000', 0
3201185, 1241, 'steam:11000013e240972', '@Mam Devil ห่ะะะะะ', '', '2023-10-12 01:10:56.000', 0
3201186, 586, 'steam:11000014a106ffd', '@Mam Devil ไหนมึงงงง', '', '2023-10-12 01:10:57.000', 0
3201187, 9283, 'steam:11000011c28a0b4', '@ถ้าเธอรักฉันจริง ใคร', '', '2023-10-12 01:11:12.000', 0
3201188, 9283, 'steam:11000011c28a0b4', '@^2เชฟคม คงควรคอย เจอเชฟ', '', '2023-10-12 01:11:17.000', 0
3201189, 35, 'steam:11000014ad95acd', 'รับชิ้นส่วนไกปืน 33115', '', '2023-10-12 01:11:26.000', 0
3201190, 586, 'steam:11000014a106ffd', '@Mam Devil อะไรมึงวะเนี่ย', '', '2023-10-12 01:11:33.000', 0
3201191, 154, 'steam:11000014c977992', '', 'https://cdn.discordapp.com/attachments/1047052560772628512/1161725854494232636/image.png?ex=65395883&is=6526e383&hm=81180049ba37229e75cdee290fac93e9e2a2d36c42156bfca764b2a28785816c&', '2023-10-12 01:11:34.000', 0
3201192, 8074, 'steam:11000010683e4b6', 'อยากมีผัววววววววววววววววววว ดึกแล้วพิมได้', '', '2023-10-12 01:11:57.000', 0
3201193, 1241, 'steam:11000013e240972', '@^2เชฟคม คงควรคอย อยุ่ไหนนั้นนะ', '', '2023-10-12 01:12:42.000', 0
3201194, 586, 'steam:11000014a106ffd', '@ถ้าเธอรักฉันจริง อยู่เชฟ', '', '2023-10-12 01:12:55.000', 0
3201195, 89, 'steam:11000010db5fe4d', 'ขาย/แลก 488 ประมูลไม่เปิดประทุน ตต+จูนโหดๆ', '', '2023-10-12 01:13:06.000', 0
3201196, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg 3.5M', '', '2023-10-12 01:13:16.000', 0
3201197, 154, 'steam:11000014c977992', '', 'https://cdn.discordapp.com/attachments/1047052560772628512/1161728403414728774/Inkedimage_LI.jpg?ex=65395ae3&is=6526e5e3&hm=97b663cb75900814fe532051a9752555a8cc1b8703214591de49911e32352323&', '2023-10-12 01:14:08.000', 0
3201198, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-12 01:14:25.000', 0
3201199, 13839, 'steam:11000015f667a4c', 'z', '', '2023-10-12 01:14:55.000', 0
3201200, 660, 'steam:11000014cffa3c1', '', 'https://cdn.discordapp.com/attachments/1127968742324842526/1160635814934487072/Screenshot_226.png?ex=65356155&is=6522ec55&hm=ded78f4a629f87c3af2f5b2f9278b85ac30bb17c6b1a5e225935f33239b1942c&', '2023-10-12 01:15:09.000', 0
3201201, 154, 'steam:11000014c977992', '', 'https://cdn.discordapp.com/attachments/1047052560772628512/1161728403414728774/Inkedimage_LI.jpg?ex=65395ae3&is=6526e5e3&hm=97b663cb75900814fe532051a9752555a8cc1b8703214591de49911e32352323&', '2023-10-12 01:15:19.000', 0
3201202, 798, 'steam:11000010768bb92', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161728753215488031/screenshot.jpg?ex=65395b36&is=6526e636&hm=6f41303c03b2e6c391f5b608e180bacfea3603e0c78fc59fc998a46e24b8d105&', '2023-10-12 01:15:23.000', 0
3201203, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161728806231490661/screenshot.jpg?ex=65395b43&is=6526e643&hm=18675c3e2e6c40750a6eca1bcc169bed877e8c38de68f8451ad283787fd4282e&', '2023-10-12 01:15:35.000', 0
3201204, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161728829174317166/screenshot.jpg?ex=65395b48&is=6526e648&hm=0a3d3d27853894c69e0a725538198d000e132d9cf0c0ca55b2b9d704c44f8b25&', '2023-10-12 01:15:41.000', 0
3201205, 614, 'steam:11000014c26e2f8', '@รักน้องเกล บังจัด', '', '2023-10-12 01:16:10.000', 0
3201206, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-12 01:16:28.000', 0
3201207, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง Dm. 5259674', '', '2023-10-12 01:18:22.000', 0
3201208, 13453, 'steam:11000013f5445da', 'ใครยุแถวเมืองมารับไปการาจหน่อยครับ ยุ310', '', '2023-10-12 01:18:27.000', 0
3201209, 5218, 'steam:11000015639c948', 'รับทอง 100อัน Dm.86885', '', '2023-10-12 01:18:35.000', 0
3201210, 2724, 'steam:1100001340630ca', 'โจรเลเวล 1 55555555', 'https://media.discordapp.net/attachments/1138905855174135951/1161729518654988408/screenshot.jpg?ex=65395bed&is=6526e6ed&hm=88dc1f1791667db6d1dc0397f58201d73e195281c58ee7916abbcb5bb47553b9&', '2023-10-12 01:18:36.000', 0
3201211, 692, 'steam:11000014c6f11c8', 'วังเวงเลยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1161729709298683934/screenshot.jpg?ex=65395c1a&is=6526e71a&hm=a98a991b1475fdcf66953d307b97ac38013802664a79deb11b5a4ddf504fdc47&', '2023-10-12 01:19:26.000', 0
3201212, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=810&height=752', '2023-10-12 01:19:43.000', 0
3201213, 488, 'steam:1100001498f8d76', '@อาหลี ไม่มีคนไปอยู่เป็นเพื่อนแบบผมนะ', '', '2023-10-12 01:19:46.000', 1
3201214, 688, 'steam:11000011c01035b', 'รับ กบใหม่ T42887', '', '2023-10-12 01:19:49.000', 0
3201215, 6828, 'steam:110000149ab44e3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161729930632101919/screenshot.jpg?ex=65395c4f&is=6526e74f&hm=ddb329070560bb89d91463d3f1fea47d97dc17cc8dd8a35dfb1debebed0199e6&', '2023-10-12 01:20:04.000', 0
3201216, 154, 'steam:11000014c977992', '', 'https://cdn.discordapp.com/attachments/1047052560772628512/1161728403414728774/Inkedimage_LI.jpg?ex=65395ae3&is=6526e5e3&hm=97b663cb75900814fe532051a9752555a8cc1b8703214591de49911e32352323&', '2023-10-12 01:20:31.000', 0
3201217, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161604514684608582/image.png?ex=6538e781&is=65267281&hm=1691aac4cc1c9a912f1d51fa80df9cac9d88a55c5a54c7c89af26ac756011182&=&width=691&height=490', '2023-10-12 01:20:40.000', 0
3201218, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 01:21:45.000', 0
3201219, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 01:22:08.000', 0
3201220, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1103710337229914173/1161727197166452806/image.png?ex=653959c3&is=6526e4c3&hm=e29a41f60286e6ac5c8471598cc97a9c1adf9c93adf7aeb7d003880a04a2ac9b&', '2023-10-12 01:23:37.000', 0
3201221, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 01:23:54.000', 0
3201222, 461, 'steam:11000010e4a7b0a', 'รับ บัตร 20 % Dm 67420', '', '2023-10-12 01:24:11.000', 0
3201223, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 01:24:32.000', 0
3201224, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-12 01:25:58.000', 0
3201225, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 01:29:16.000', 0
3201226, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=810&height=752', '2023-10-12 01:29:58.000', 0
3201227, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161733279460900954/screenshot.jpg?ex=65395f6d&is=6526ea6d&hm=dc48b8bbda604480b73f31bd87aa4d6295afa7967e1828cc43902393faf4f2f0&', '2023-10-12 01:33:21.000', 0
3201228, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161733399359258765/screenshot.jpg?ex=65395f8a&is=6526ea8a&hm=bcc56742686c6770ca89cf89b2d49f6479e2ceec3dc964a78a5c148fbd8e641b&', '2023-10-12 01:33:51.000', 0
3201229, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 01:36:14.000', 0
3201230, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-12 01:36:49.000', 0
3201231, 212, 'steam:11000013f6376f8', 'รับeventcoin', '', '2023-10-12 01:37:27.000', 0
3201232, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 01:37:59.000', 0
3201233, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161734746439684206/screenshot.jpg?ex=653960cb&is=6526ebcb&hm=cb194d144c1061b83fa94476bf7bbed91d986f22191461e6a67573354c367832&', '2023-10-12 01:39:11.000', 0
3201234, 8217, 'steam:1100001553ba87c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161734810214076676/screenshot.jpg?ex=653960da&is=6526ebda&hm=49de30915005af6e29b5a72f2cc29645d447f950da0db6af2ed24e095bdbc891&', '2023-10-12 01:39:29.000', 0
3201235, 9283, 'steam:11000011c28a0b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161734894628634706/screenshot.jpg?ex=653960ee&is=6526ebee&hm=aaa99306e072e4bc81895c876dfff5d622b287f1fa557fefce7ae92f118c08b1&', '2023-10-12 01:39:48.000', 0
3201237, 212, 'steam:11000013f6376f8', 'รับeventcoin', '', '2023-10-12 01:40:21.000', 0
3201238, 5682, 'steam:11000014f943606', 'DM.12721', 'https://cdn.discordapp.com/attachments/1144064745935216704/1161201725357695016/image.png?ex=65377061&is=6524fb61&hm=e80a9f6b76ebb3539a3bffd7f0d0f0d7f1f80523fb3e284b03f33289463e2903&', '2023-10-12 01:40:59.000', 0
3201239, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-12 01:42:24.000', 0
3201240, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161735649477529660/screenshot.jpg?ex=653961a2&is=6526eca2&hm=c9806fa2915ce203a9e98aed89fbb042edf2f6396968217682d9e2cefcd85bf6&', '2023-10-12 01:42:46.000', 0
3201242, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161735849625518141/screenshot.jpg?ex=653961d2&is=6526ecd2&hm=b204f3c5ac42739751ac1e40cf5adfc811f0d312260741616bfe09941edee9a6&', '2023-10-12 01:43:34.000', 0
3201243, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161735997680267284/screenshot.jpg?ex=653961f5&is=6526ecf5&hm=40ab179b954da3bc5eaa919917564cd719d5420352db32632b44979b26c0de73&', '2023-10-12 01:44:09.000', 0
3201244, 1228, 'steam:11000014be91b7c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161736525688606800/screenshot.jpg?ex=65396273&is=6526ed73&hm=388f96a5cfc9e7251444cddeffbf527d465e286f8c102eebf753e729fcbd536a&', '2023-10-12 01:46:16.000', 0
3201245, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-12 01:46:24.000', 0
3201246, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-12 01:47:41.000', 0
3201247, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-12 01:48:10.000', 0
3201248, 9240, 'steam:110000150cb98cf', 'ขายตั๋ว LV5 เหลือ 1 T.11474', '', '2023-10-12 01:52:08.000', 0
3201249, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 01:52:14.000', 0
3201250, 212, 'steam:11000013f6376f8', 'ขายชุดตี t.5 6/ตั้วlv3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 01:52:50.000', 0
3201251, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 01:53:12.000', 0
3201252, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161738423799914606/screenshot.jpg?ex=65396438&is=6526ef38&hm=886649442d5dc714cb957620969bc82e46adacb6fa7d873fc08a0013e29e2ab8&', '2023-10-12 01:53:48.000', 0
3201253, 154, 'steam:11000014c977992', '^3[ ขาย ]  กระสุน12นัด R.19k / ชุดตีเทียร์ 4 R.75k (มี1) / ตั๋วเทียร์ 6 (มี1) R.60k / ตั๋วเทียร์ 5 (มี2) R.30k / ตั๋วเทียร์ 3 (มี2) R.8k / ตั๋วเทียร์ 2 (มี1) R.5k /// ^0[ รับ ] บัตรกันแตกLv.3', '', '2023-10-12 01:54:20.000', 0
3201254, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 01:55:01.000', 0
3201255, 154, 'steam:11000014c977992', '^3[ ขาย ]  กระสุน12นัด R.19k / ชุดตีเทียร์ 4 R.75k (มี1) / ตั๋วเทียร์ 6 (มี1) R.60k / ตั๋วเทียร์ 5 (มี2) R.30k / ตั๋วเทียร์ 3 (มี2) R.8k / ตั๋วเทียร์ 2 (มี1) R.5k /// ^0[ รับ ] บัตรกันแตกLv.3', '', '2023-10-12 01:56:53.000', 0
3201256, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-12 01:57:24.000', 0
3201258, 614, 'steam:11000014c26e2f8', 'รับกันแตกเวล3 T.21793', '', '2023-10-12 01:58:05.000', 0
3201259, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 01:58:39.000', 0
3201260, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 01:58:55.000', 0
3201262, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161739936844750997/screenshot.jpg?ex=653965a1&is=6526f0a1&hm=8d4133eb76fa59f69713514cfc31f7741a64e8719c5845102a3e9a2daa3de65b&', '2023-10-12 01:59:50.000', 0
3201263, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 [รับ] หนังเสือดำจำนวนมาก T.16583', '', '2023-10-12 02:00:57.000', 0
3201264, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-12 02:01:06.000', 0
3201266, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 02:03:30.000', 0
3201268, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 02:07:40.000', 0
3201269, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 02:07:54.000', 0
3201270, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-12 02:12:49.000', 0
3201271, 305, 'steam:110000143f2e858', 'ขายชุดตีเทียร์5 DM.99483', '', '2023-10-12 02:13:30.000', 0
3201272, 1395, 'steam:11000011d1104d7', 'ไหวชิววว', 'https://media.discordapp.net/attachments/1138905855174135951/1161743530469904435/screenshot.jpg?ex=653968f9&is=6526f3f9&hm=61d2d86dadb9d758466f800aa2ccee402559dd852113984b76cb32f172b9c7fa&', '2023-10-12 02:14:09.000', 1
3201273, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161743606072229898/screenshot.jpg?ex=6539690b&is=6526f40b&hm=6302b0d624ca72d647383a324dfdc8413bca69822f50637968646c5dbac402ca&', '2023-10-12 02:14:25.000', 0
3201274, 2724, 'steam:1100001340630ca', 'ขายสายทองแดง DM.32722', '', '2023-10-12 02:15:19.000', 0
3201275, 599, 'steam:11000014b806f3a', 'รับหนังเสือ Dm.56290', '', '2023-10-12 02:15:32.000', 0
3201276, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161743968984375357/screenshot.jpg?ex=65396962&is=6526f462&hm=0399a85419466e201a0dba7c6af7d7437d83acd5a66f6b92cffe2627e8983520&', '2023-10-12 02:15:50.000', 0
3201277, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161735618120925204/image.png?ex=6539619b&is=6526ec9b&hm=b6dcaa4be6957dbb382ef5b431d4247c9175f1fe04c677d547d00ae4f3713911&=&width=681&height=506', '2023-10-12 02:20:13.000', 0
3201278, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161745199396032632/screenshot.jpg?ex=65396a87&is=6526f587&hm=ef049c33f968fc0a1fdf5e1ef5c89819766a3e092f0a16c85558902802e47097&', '2023-10-12 02:20:44.000', 0
3201279, 599, 'steam:11000014b806f3a', 'รับกระสุน / เงินแดง / หนังเสือ Dn.56290', '', '2023-10-12 02:20:58.000', 0
3201280, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161745869381574706/screenshot.jpg?ex=65396b27&is=6526f627&hm=6165f281f9ba6d5326720e829bf3f54eeb6b01c9c339545674f79cd618b9ce75&', '2023-10-12 02:23:23.000', 0
3201281, 2724, 'steam:1100001340630ca', 'ขายสายทองแดง DM. 32722', '', '2023-10-12 02:23:27.000', 0
3201282, 1228, 'steam:11000014be91b7c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161746076408217711/screenshot.jpg?ex=65396b58&is=6526f658&hm=7be7a4558be0fa90f7034f7c2d7a41546df29f0699521c5284193a7f17e80999&', '2023-10-12 02:24:13.000', 0
3201283, 4828, 'steam:110000115151668', 'woww', '', '2023-10-12 02:24:34.000', 0
3201284, 13839, 'steam:11000015f667a4c', '@Werner พวกโจรหน้าแก่รอแปปนะ', '', '2023-10-12 02:24:39.000', 0
3201285, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161746455451668542/screenshot.jpg?ex=65396bb3&is=6526f6b3&hm=2c4e3890e681a0cee537897bd80da8cd6c2c037ed71373494aa47b8e28ad8bc6&', '2023-10-12 02:25:43.000', 0
3201287, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 02:27:00.000', 0
3201288, 13839, 'steam:11000015f667a4c', 'หลุดละกหรอ', 'https://media.discordapp.net/attachments/1138905855174135951/1161746891571220480/screenshot.jpg?ex=65396c1b&is=6526f71b&hm=d5d361353f77fa27569330fb3f49c1da848ff42ea8aaee43977f6f43042eaa26&', '2023-10-12 02:27:29.000', 0
3201289, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161746949163204719/screenshot.jpg?ex=65396c28&is=6526f728&hm=40d1e64efffd1862284a70264c41d762b3580ccb13fb0990a01802cfb74bcb12&', '2023-10-12 02:27:40.000', 0
3201290, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161747253095038986/screenshot.jpg?ex=65396c71&is=6526f771&hm=5e90750bbe91cfd622cc802167bd00767397cde58c025d2cf6770afa3ce1f5a7&', '2023-10-12 02:28:53.000', 0
3201291, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161747303779016824/screenshot.jpg?ex=65396c7d&is=6526f77d&hm=9148b3d819c6715a3cc44939dc81cfb52c82e55b37245b95e3a12fdf8a60e64a&', '2023-10-12 02:29:05.000', 0
3201292, 2724, 'steam:1100001340630ca', 'ขายสายทองแดง DM. 32722', '', '2023-10-12 02:29:12.000', 0
3201293, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วตีอาวุธเทียร์4-5 / ตั๋วตีอาวุธ LV.4 / กระสุน 36 นัด Dm.6673065', '', '2023-10-12 02:29:14.000', 0
3201294, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161735618120925204/image.png?ex=6539619b&is=6526ec9b&hm=b6dcaa4be6957dbb382ef5b431d4247c9175f1fe04c677d547d00ae4f3713911&=&width=681&height=506', '2023-10-12 02:29:17.000', 0
3201295, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161747862967820358/screenshot.jpg?ex=65396d02&is=6526f802&hm=4ba2ecdaed96ec9b0a3cccbd1e2c37af5d4b1bf64468f081ea20d169b16e245d&', '2023-10-12 02:31:18.000', 0
3201296, 4995, 'steam:11000011573099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161748169659515091/screenshot.jpg?ex=65396d4b&is=6526f84b&hm=bb07edfd37d5da8c776b3fe97a003e0759d050a44bb13b9178c25f52c930ce10&', '2023-10-12 02:32:32.000', 0
3201297, 1228, 'steam:11000014be91b7c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161748263016349767/screenshot.jpg?ex=65396d62&is=6526f862&hm=eb30341af1e25e5bebbe74758e4639fe840e00170e34ffdd0bd2a89544bba941&', '2023-10-12 02:32:54.000', 0
3201298, 97, 'steam:11000014b6bcf9c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161748343844778044/screenshot.jpg?ex=65396d75&is=6526f875&hm=4cee5fe7e3a0b3d543a2cd4e913db710088b00451fadaf1a13d1dee3880a248f&', '2023-10-12 02:33:15.000', 0
3201299, 13839, 'steam:11000015f667a4c', '@FSDFDFDF ปล้นกุไม่ดูหมอเอ๋อจัด', '', '2023-10-12 02:33:25.000', 0
3201300, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่อง lv2 3 5', '', '2023-10-12 02:33:43.000', 0
3201301, 2772, 'steam:11000014ee93146', 'Notime ทำไมต้องให้มาตาม ให้ว่อง', 'https://media.discordapp.net/attachments/1138905855174135951/1161748518969540718/screenshot.jpg?ex=65396d9f&is=6526f89f&hm=a895607c588f265b9021cf56e84d205c098f905b21e7f242c414d8799385a4f3&', '2023-10-12 02:34:10.000', 0
3201302, 1054, 'steam:110000114940d98', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161748612020183070/screenshot.jpg?ex=65396db5&is=6526f8b5&hm=7eeaeded282d9d6f716ca6738f157698f002f134c4c5f4e4e05386514f2ef254&', '2023-10-12 02:34:18.000', 0
3201303, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161748750734217327/screenshot.jpg?ex=65396dd6&is=6526f8d6&hm=6a1c00c38ab84732aaa3d0b3e59a5dc592a0d4fa424d599484480016d5242242&', '2023-10-12 02:34:50.000', 0
3201304, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161748894603022406/screenshot.jpg?ex=65396df8&is=6526f8f8&hm=381d0085497f3f3ab27d6e00fbecb37f0095c0760af43cfee6135b9183a14134&', '2023-10-12 02:35:24.000', 0
3201305, 9240, 'steam:110000150cb98cf', '@May 5555555555 ดูเวลาล่ำเวลาด้วย', '', '2023-10-12 02:35:28.000', 0
3201306, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161749012425224284/screenshot.jpg?ex=65396e14&is=6526f914&hm=3d68754f585053dd56ff5bd858a74d7eae2384e403d31dcf8dbe8d5b033e9372&', '2023-10-12 02:35:52.000', 0
3201307, 3946, 'steam:11000013bd1f720', 'ห้ามพราว', 'https://media.discordapp.net/attachments/1138905855174135951/1161749022940332032/screenshot.jpg?ex=65396e17&is=6526f917&hm=fb1fcf962d8fc647a38483169f6631aa27814a3ca5a60645d23d89bf61a6c1bb&', '2023-10-12 02:36:04.000', 0
3201308, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161749126464147627/screenshot.jpg?ex=65396e30&is=6526f930&hm=6bfbae0e1eb6de84b270d59acf2d29240a77490520f479b84ad8ccd57b9922c9&', '2023-10-12 02:36:20.000', 0
3201309, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่อง lv2 3 5', '', '2023-10-12 02:37:51.000', 0
3201310, 914, 'steam:110000154a0c912', 'เค้ารักอ้วน{{{kissing_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161749464457941042/screenshot.jpg?ex=65396e80&is=6526f980&hm=9319854c4426058863524d51999991a9daa2e41131feaa274b9c7c17ef982ef6&', '2023-10-12 02:37:57.000', 0
3201313, 4196, 'steam:11000013395c5be', 'หารถมอไซต์ ตต. ครับ DM.24433', '', '2023-10-12 02:39:34.000', 0
3201314, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161750233705889812/screenshot.jpg?ex=65396f37&is=6526fa37&hm=ea3f18996b07bc87f926bc2e2471cbb6d19fce291a7aa16c0abd2266924faf23&', '2023-10-12 02:40:44.000', 0
3201316, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่อง lv2 3 5', '', '2023-10-12 02:43:11.000', 0
3201317, 133, 'steam:11000014dafe1b5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161750875094663208/screenshot.jpg?ex=65396fd0&is=6526fad0&hm=563f044241b391f03e4023b0714899dd76124b41eb4664d6e8c006ea0b306c34&', '2023-10-12 02:43:17.000', 0
3201318, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161751350690988033/screenshot.jpg?ex=65397042&is=6526fb42&hm=646fb2184a931abf7558db1eecceadd3983ad9e0d4851eb1cbd28267ca851b30&', '2023-10-12 02:45:10.000', 0
3201319, 3946, 'steam:11000013bd1f720', 'หนีไปไหนนนตุ้ดจาด', '', '2023-10-12 02:47:21.000', 0
3201320, 6539, 'steam:1100001426e8f6a', 'ตื่นมาก็หล่อ นอนต่อดีกว่า', 'https://media.discordapp.net/attachments/1138905855174135951/1161751725540118528/screenshot.jpg?ex=6539709b&is=6526fb9b&hm=fd1dfffbf36921c4ef43ed01b501815e037240d8b0fa9fbb907a4730fa407b51&', '2023-10-12 02:47:32.000', 0
3201321, 11709, 'steam:11000015c815069', 'แชะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161752001214951434/screenshot.jpg?ex=653970dd&is=6526fbdd&hm=9dde55d15c6bbe4c565a245dedc5d9a834ea9418b83d5193b55d99c93749f79c&', '2023-10-12 02:47:50.000', 0
3201322, 3946, 'steam:11000013bd1f720', 'ตุ้ดเกิน', 'https://media.discordapp.net/attachments/1138905855174135951/1161752071264026694/screenshot.jpg?ex=653970ee&is=6526fbee&hm=12a1e32f54b9be0bb78856639f83374ac97b6b3ca0f25cd0df5f10e5831b98fc&', '2023-10-12 02:48:11.000', 0
3201323, 13453, 'steam:11000013f5445da', 'ใครขโมยรถที่โรงพยาบาลไปรบกวนเอามาคืนหน่อยครับ มีคนพาวไว้ให้ ไม่มีรถใช้', '', '2023-10-12 02:50:58.000', 0
3201324, 135, 'steam:11000015919240a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161752834782548018/screenshot.jpg?ex=653971a4&is=6526fca4&hm=c14fb8e6c2d9fc9cee825817c316c5150a80066d0938a75586567ae98d51c3f8&', '2023-10-12 02:51:05.000', 0
3201325, 6828, 'steam:110000149ab44e3', '', 'https://media.discordapp.net/attachments/1123539213015580765/1161752899513237504/image.png?ex=653971b3&is=6526fcb3&hm=375d087815357fdd011be02df0124b2b7c362e6bf9435e5eea98bb84b90eba16&=', '2023-10-12 02:51:31.000', 0
3201326, 13453, 'steam:11000013f5445da', 'รถสีดำแดง ใครเอาไปจากโรงพยาบาลในเมือง เอามาคืนหน่อยครับ', '', '2023-10-12 02:52:05.000', 0
3201327, 13453, 'steam:11000013f5445da', 'ใครเอารถจากโรงพยาบาลไปเอามาคืนหน่อยครับ ไม่มีรถใช้', '', '2023-10-12 02:52:48.000', 0
3201328, 13453, 'steam:11000013f5445da', 'ใครเอารถตรงโรงบาลไปตอนกลางคืนเอามาคืนหน่อยครับไม่มีรถใช้', '', '2023-10-12 02:55:30.000', 0
3201329, 423, 'steam:11000014d7d85be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161754047380983818/screenshot.jpg?ex=653972c5&is=6526fdc5&hm=b05f571c188b57fad38f9cc929cf339ceabef188419b466a130bd6b7eab9d1cc&', '2023-10-12 02:55:53.000', 0
3201330, 542, 'steam:11000014d938b93', 'หนูโง่', 'https://cdn.discordapp.com/attachments/1108322000784601099/1161754283948130346/image.png?ex=653972fd&is=6526fdfd&hm=5d88f819b4381934084112d43e2d89be9a92ee4578efd8882bbf811e7ce29839&', '2023-10-12 02:57:03.000', 0
3201331, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161754702686470325/screenshot.jpg?ex=65397361&is=6526fe61&hm=7c473e4bead439a99c9646e77ff43b220fedca20200dfc7574ecaf063d7db961&', '2023-10-12 02:58:31.000', 0
3201332, 102, 'steam:1100001517686e8', '', 'https://cdn.discordapp.com/attachments/1109935765141590067/1161754729056043078/image.png?ex=65397367&is=6526fe67&hm=e64a38942d61925e7290b5822fdd0012ba3ec4794935a0bf932dcfe2225d14c1&', '2023-10-12 02:59:05.000', 0
3201333, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-12 02:59:30.000', 0
3201334, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161755124788641882/screenshot.jpg?ex=653973c6&is=6526fec6&hm=98c92827329e94f7b9d9e6816480b85f7b7b0ef302dd631ee8593c323e083944&', '2023-10-12 03:00:10.000', 0
3201335, 622, 'steam:110000149e47d9c', '@วอดวาย เห้ยย !!', '', '2023-10-12 03:00:26.000', 0
3201336, 8247, 'steam:11000015afd8f0e', '@ผู้ใหญ่บ้าน ท่าผา อาโยยยยยยยยย', '', '2023-10-12 03:00:38.000', 0
3201337, 8247, 'steam:11000015afd8f0e', '@ผู้ใหญ่บ้าน ท่าผา อยู่เชฟฟฟ', '', '2023-10-12 03:01:55.000', 0
3201338, 102, 'steam:1100001517686e8', '', 'https://cdn.discordapp.com/attachments/1109935765141590067/1161754729056043078/image.png?ex=65397367&is=6526fe67&hm=e64a38942d61925e7290b5822fdd0012ba3ec4794935a0bf932dcfe2225d14c1&', '2023-10-12 03:03:29.000', 0
3201339, 65, 'steam:11000014874e340', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161756280067723305/screenshot.jpg?ex=653974d9&is=6526ffd9&hm=28d23d3eb2710d08d239249b4040ebef55265534f9d2804a9020ed4cb8e34338&', '2023-10-12 03:04:46.000', 0
3201340, 247, 'steam:1100001137e1a27', '@วอดวาย มุมุเเจ้ม', '', '2023-10-12 03:08:08.000', 0
3201341, 8247, 'steam:11000015afd8f0e', '@สาวผมซมปู มุมุแจ้มมมม', '', '2023-10-12 03:08:20.000', 0
3201342, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 900K', '', '2023-10-12 03:13:05.000', 0
3201343, 963, 'steam:11000014189431d', 'รับ ยาบ้า t.70290', '', '2023-10-12 03:14:45.000', 0
3201344, 9750, 'steam:110000144a5df64', 'รับปูน 20', '', '2023-10-12 03:17:12.000', 0
3201345, 9750, 'steam:110000144a5df64', 'รับปูน20 ถุง Dm 76206', '', '2023-10-12 03:17:34.000', 0
3201346, 11709, 'steam:11000015c815069', 'เมื่อกี้โอนผิดขอเงินคืนหน่อยค้าบ ID402', '', '2023-10-12 03:21:12.000', 0
3201347, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-12 03:21:38.000', 0
3201348, 599, 'steam:11000014b806f3a', 'รับกระสุน / เงินแดง / หนังเสือ Dn.56290', '', '2023-10-12 03:23:17.000', 0
3201349, 372, 'steam:11000014a1fee67', '@ลูกม้าsoiจุ๊ บื้อ', '', '2023-10-12 03:23:39.000', 0
3201350, 11709, 'steam:11000015c815069', 'Jeen Monigue ID 402 โอนผิดค้าบโอนคืนหน่อย', '', '2023-10-12 03:24:34.000', 0
3201351, 13839, 'steam:11000015f667a4c', 'ขายตั่วอาวุธเทียร์ 6', '', '2023-10-12 03:25:43.000', 0
3201352, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 03:26:28.000', 0
3201353, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 03:26:59.000', 0
3201354, 11709, 'steam:11000015c815069', 'คุณMooรบกวนโอนเงินคืนหน่อยค้าบ ID402', '', '2023-10-12 03:27:09.000', 0
3201355, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 03:28:31.000', 0
3201356, 1177, 'steam:110000159c92647', 'เล่นจนขอบตาดำ', 'https://media.discordapp.net/attachments/1138905855174135951/1161764353964523550/screenshot.jpg?ex=65397c5e&is=6527075e&hm=f618a6922e48f791bf86948a9f1f3746ba2e283f4d29ac761190de03e5836a43&', '2023-10-12 03:37:04.000', 0
3201357, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161764999493062738/screenshot.jpg?ex=65397cf8&is=652707f8&hm=3c0c2061a449f22250a186fa06729b6e972733c2ae18170560ba42ce7dec7fb6&', '2023-10-12 03:39:25.000', 0
3201358, 8247, 'steam:11000015afd8f0e', '@ไคส์เองก็อยากมีหวานใจ', 'https://media.discordapp.net/attachments/1138905855174135951/1161765196092670043/screenshot.jpg?ex=65397d27&is=65270827&hm=11a1ccddf3b60ba9a5a286136d2ef577016b08cbdce8817bf4f00ee570f62c4e&', '2023-10-12 03:40:11.000', 0
3201359, 542, 'steam:11000014d938b93', '@วอดวาย เกมซ๊าา', '', '2023-10-12 03:41:58.000', 0
3201360, 8247, 'steam:11000015afd8f0e', '@ไคส์เองก็อยากมีหวานใจ ม้ายยย', '', '2023-10-12 03:42:13.000', 0
3201361, 5682, 'steam:11000014f943606', '1M DM.12721', 'https://cdn.discordapp.com/attachments/1144064745935216704/1161201725357695016/image.png?ex=65377061&is=6524fb61&hm=e80a9f6b76ebb3539a3bffd7f0d0f0d7f1f80523fb3e284b03f33289463e2903&', '2023-10-12 03:46:27.000', 0
3201362, 1054, 'steam:110000114940d98', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161767051556306954/screenshot.jpg?ex=65397ee1&is=652709e1&hm=ef265a0d40bcc8423fb4c4d35b4bf9ca11ecfecd73fe44d0a391e8a791551025&', '2023-10-12 03:47:34.000', 0
3201363, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 03:53:22.000', 0
3201364, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 03:54:56.000', 0
3201365, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 03:55:37.000', 0
3201366, 11844, 'steam:11000015e646a0f', '[ขาย] Storm 1M Dm.5356628', '', '2023-10-12 03:56:21.000', 0
3201367, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 03:56:24.000', 0
3201368, 11844, 'steam:11000015e646a0f', '[ขาย] Storm 1M Dm.5356628', '', '2023-10-12 03:56:39.000', 0
3201369, 9705, 'steam:11000015d283530', 'ขายกล่องงจูฯ 900K', '', '2023-10-12 03:56:44.000', 0
3201370, 1195, 'steam:11000010ac9b6c3', 'ซื้อข้าวแล้วจ่ายเงินด้วยครับ', '', '2023-10-12 03:58:05.000', 0
3201371, 9676, 'steam:11000011b034c7d', 'ซื้อข้าวก็จ่ายด้วยนะคะ ไม่ใช่บิดหมดไม่สนลูกใคร', '', '2023-10-12 03:58:37.000', 0
3201372, 6539, 'steam:1100001426e8f6a', 'หาต่อย เดิมพัน wz1', '', '2023-10-12 03:59:17.000', 0
3201373, 6539, 'steam:1100001426e8f6a', 'หาต่อยเดิมพัน 066070 wz1', '', '2023-10-12 04:02:34.000', 0
3201375, 599, 'steam:11000014b806f3a', 'รับกระสุน / หนังเสือ Dn.56290', '', '2023-10-12 04:10:26.000', 0
3201376, 599, 'steam:11000014b806f3a', 'รับชุดตีไม้ 1 56290', '', '2023-10-12 04:13:43.000', 0
3201377, 9522, 'steam:11000010e335465', 'เชฟอย่าเพิ่งไปนอน รอแพร๊บค๊าบ', '', '2023-10-12 04:17:48.000', 0
3201378, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161775816955400282/screenshot.jpg?ex=6539870b&is=6527120b&hm=acaff49578d6631a054e62cb5b021a953bf7b703fce86fa94162c4785a9843d4&', '2023-10-12 04:22:23.000', 0
3201380, 542, 'steam:11000014d938b93', '@ราคาไม่ร้อนแล้ว Dm76975 โจเซฟคือใคร55', '', '2023-10-12 04:24:41.000', 0
3201381, 10442, 'steam:11000011173d570', '@ราคาไม่ร้อนแล้ว Dm76975 {{{rofl}}}', '', '2023-10-12 04:24:42.000', 0
3201383, 542, 'steam:11000014d938b93', '@ราคาไม่ร้อนแล้ว Dm76975 จอดำ', '', '2023-10-12 04:25:31.000', 0
3201385, 542, 'steam:11000014d938b93', '@ราคาไม่ร้อนแล้ว Dm76975 น่ารักอุ', '', '2023-10-12 04:27:21.000', 0
3201388, 9705, 'steam:11000015d283530', 'ขายกล่องจูน/เกราะ100 มี100ตัว เรท6000 เหมา 5700', '', '2023-10-12 04:42:54.000', 0
3201390, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161781641103028254/screenshot.jpg?ex=65398c78&is=65271778&hm=eace363ff82a89201b8baf51db84ed425d65f8415eeafc3f4d4c3e8787f432be&', '2023-10-12 04:45:33.000', 0
3201391, 1970, 'steam:110000148ee5145', 'ขายกล่อง เทียร์1 เทียร์5 เทียร์6 Lv.2,Lv3,Lv5 2696', '', '2023-10-12 04:53:12.000', 0
3201392, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 04:53:27.000', 0
3201394, 13820, 'steam:11000014b079e79', 'มีใครพอจะมารับที่คาสิโนได้มั้ยครับ 8492675', '', '2023-10-12 04:57:23.000', 0
3201396, 285, 'steam:1100001325df72c', 'รับเศษปูน Dm.20637', '', '2023-10-12 05:01:51.000', 0
3201397, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 05:02:06.000', 0
3201398, 9828, 'steam:11000010f3b67ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161785883423408148/screenshot.jpg?ex=6539906b&is=65271b6b&hm=6aac5c19242dc3e3a4f1180b7bc5fe251c61153ef1bbfa89d91a6d2b217d5971&', '2023-10-12 05:02:25.000', 0
3201399, 12655, 'steam:11000014a75f25f', 'รับเศษปูน สายทองแดง dm.7844207', '', '2023-10-12 05:08:07.000', 0
3201400, 9676, 'steam:11000011b034c7d', '@D.Cho อะระ', '', '2023-10-12 05:08:44.000', 0
3201401, 285, 'steam:1100001325df72c', 'รับเศษปูน Dm.20637', '', '2023-10-12 05:17:13.000', 0
3201402, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161789801830305832/screenshot.jpg?ex=65399411&is=65271f11&hm=873eb2d2ca45683d63f02a8b4ae3007bd980a166fe8463568a5b9384c7385c89&', '2023-10-12 05:18:00.000', 1
3201403, 892, 'steam:110000106ba6086', 'bbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbbb', 'https://media.discordapp.net/attachments/1138905855174135951/1161790500370657330/screenshot.jpg?ex=653994b8&is=65271fb8&hm=73e415565c5abf871c17b103fab1f41052ce5506ff003f9f986fe5fda255f512&', '2023-10-12 05:20:46.000', 0
3201404, 599, 'steam:11000014b806f3a', 'รับกระสุน / หนังเสือ Dn.56290', '', '2023-10-12 05:23:20.000', 0
3201405, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1103710337229914173/1161793718446211072/image.png?ex=653997b7&is=652722b7&hm=ed23d095ac7e7efd6ecec2f3cdb53f8c9b8cd251285a37e033e8eda75f7c6f1f&', '2023-10-12 05:33:45.000', 0
3201406, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161793834066399253/screenshot.jpg?ex=653997d3&is=652722d3&hm=63a8eb955ae42ef54a553672efbc0b5852692e58472f9ef0e22a0967d93bdcd8&', '2023-10-12 05:33:59.000', 0
3201407, 892, 'steam:110000106ba6086', 'รถพังคีบบบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1161793933131661342/screenshot.jpg?ex=653997ea&is=652722ea&hm=72e4ac0bf9f718806a0abf9e12b1cad78b2c61709b27ece776fd37c9474fa461&', '2023-10-12 05:34:50.000', 0
3201408, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161794785993043978/screenshot.jpg?ex=653998b6&is=652723b6&hm=10ba6c8bbee32264b0a136a95936925d971bcf8342bbad66434d565ea8b4c9d7&', '2023-10-12 05:37:46.000', 0
3201409, 599, 'steam:11000014b806f3a', 'รับบลูปริ้นเขียว / บรูปริ้น รร / กล่องกระสุน Dm.56290', '', '2023-10-12 05:38:14.000', 0
3201410, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 05:38:24.000', 0
3201411, 2088, 'steam:110000136e0b9c5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161795587688112178/screenshot.jpg?ex=65399975&is=65272475&hm=c04a63d6c3fffb7085a24e51aa04049c54cc7385e36d3d28fd6df4b7a62b00dd&', '2023-10-12 05:40:58.000', 0
3201412, 12655, 'steam:11000014a75f25f', 'รับปูน/เศษปูน dm.7844207', '', '2023-10-12 05:43:53.000', 0
3201413, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161796713305088070/screenshot.jpg?ex=65399a81&is=65272581&hm=3370449b64e382bcd3d4fa25f6557564a095834cb1f161e30512a7e467a45d3f&', '2023-10-12 05:45:25.000', 0
3201414, 2088, 'steam:110000136e0b9c5', '@Peach Kokova แกลืมกันแร้วป่ะะะ', '', '2023-10-12 05:46:01.000', 0
3201415, 53, 'steam:11000010778a6c8', '@นกกะปูดสีฟ้า ใครอ่าาาา', '', '2023-10-12 05:46:22.000', 0
3201416, 2088, 'steam:110000136e0b9c5', '@Peach Kokova เลน่าาาาาาาาาา', '', '2023-10-12 05:46:46.000', 0
3201417, 53, 'steam:11000010778a6c8', '@นกกะปูดสีฟ้า อ่อออออ', '', '2023-10-12 05:47:01.000', 0
3201418, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161797548097425448/screenshot.jpg?ex=65399b48&is=65272648&hm=21a5c506ec11523ca262439bd5329b556af584e3d4d91099085f59d97e3236e4&', '2023-10-12 05:48:44.000', 0
3201419, 1152, 'steam:110000156d945f3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161797701961257020/screenshot.jpg?ex=65399b6d&is=6527266d&hm=0b57cf0dcb61361de632900a08e00b3534f07a493ab508aea26606dad7c8b339&', '2023-10-12 05:49:22.000', 0
3201420, 599, 'steam:11000014b806f3a', 'รับบลูปริ้นเขียว / บรูปริ้น รร / กล่องกระสุน Dm.56290', '', '2023-10-12 05:51:33.000', 0
3201421, 892, 'steam:110000106ba6086', '้เ', 'https://media.discordapp.net/attachments/1138905855174135951/1161798352330051727/screenshot.jpg?ex=65399c08&is=65272708&hm=cdb9c112790f94c5ac2df06c04854f4d5fdd90ab1cf90bbc8ddb768b63776d65&', '2023-10-12 05:52:53.000', 0
3201422, 996, 'steam:11000013d4e8df7', 'Dm.13592', 'https://media.discordapp.net/attachments/906038908859592715/1161607474575573042/image.png?ex=6538ea43&is=65267543&hm=c2a716dde03566ba2cfd6f47fde32a61caa724a5a27bf84df766ce6b5ebb2e83&=&width=819&height=244', '2023-10-12 06:07:59.000', 0
3201423, 677, 'steam:1100001378553f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161802831058178128/screenshot.jpg?ex=6539a034&is=65272b34&hm=8a8dbf7e4f09b661fd7e6b4bfbe2df753be55e2ebce84801cff3340a06c72b94&', '2023-10-12 06:09:44.000', 0
3201424, 584, 'steam:110000155856efc', '@ʕ´•ᴥ•`ʔ จอก', '', '2023-10-12 06:10:43.000', 0
3201425, 728, 'steam:11000015d308715', 'ขาย หมัดม่วง T 78359', '', '2023-10-12 06:19:40.000', 0
3201426, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston Dm.75571', '', '2023-10-12 06:23:26.000', 0
3201427, 12655, 'steam:11000014a75f25f', 'รับevent coin dm.7844207', '', '2023-10-12 06:29:02.000', 0
3201428, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161808974539141222/screenshot.jpg?ex=6539a5ec&is=652730ec&hm=3bacdcc08a6a3695e72fb732112c3bf89d0c5c2f7e347bc14b2046e93253c0be&', '2023-10-12 06:34:17.000', 0
3201429, 10613, 'steam:1100001428c8228', 'ขาย แฟชั่น สนูปปี้เกาะไหล่ มือซ้าย', '', '2023-10-12 06:43:44.000', 0
3201430, 10613, 'steam:1100001428c8228', 'ขายแฟชั่น สนูปเกาะไหล่ มือซ้าย มือขวา  แพทริคเกาะไหล่  สไลม์ ชิ้น200k  Dm26441', '', '2023-10-12 06:44:49.000', 0
3201431, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston Dm.75571', '', '2023-10-12 06:44:58.000', 0
3201432, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston Dm.75571', '', '2023-10-12 07:07:13.000', 0
3201433, 485, 'steam:110000157dee940', 'PSD ถ้ายัง bet เยอะเดี๋ยวเจอหน้าการาจ', '', '2023-10-12 07:11:38.000', 1
3201434, 10613, 'steam:1100001428c8228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161838683238969494/screenshot.jpg?ex=6539c198&is=65274c98&hm=64f6149856bd8994a4156ee433d5598f2116fc896c587245314512f219f5ed58&', '2023-10-12 08:32:13.000', 0
3201435, 5957, 'steam:1100001510bd217', 'เหงา', 'https://media.discordapp.net/attachments/1138905855174135951/1161841442919038986/screenshot.jpg?ex=6539c429&is=65274f29&hm=a423e5816e82d637879ab4ec7f9745119f4e901c928b2f9cbddbe02ee80aad96&', '2023-10-12 08:43:19.000', 0
3201436, 728, 'steam:11000015d308715', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161841945828671498/screenshot.jpg?ex=6539c4a1&is=65274fa1&hm=8b54f5981ffd199081f243b2e71a49ddcada6891649ba88afc85535acd2076c6&', '2023-10-12 08:45:10.000', 0
3201437, 728, 'steam:11000015d308715', 'ขาย หมัดม่วง T 78359', '', '2023-10-12 08:51:47.000', 0
3201438, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161843850239811674/screenshot.jpg?ex=6539c667&is=65275167&hm=af9c37825262143fd865668124e5c75a1a40a9949329c81cea71e679e3678176&', '2023-10-12 08:52:44.000', 0
3201439, 156, 'steam:110000115c3b223', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161844646851391488/screenshot.jpg?ex=6539c725&is=65275225&hm=789320399e998b359c358ecb37692f88e549c3d783cb4d2e67046e07dbd14d96&', '2023-10-12 08:55:55.000', 0
3201440, 304, 'steam:11000011be08603', 'ตกปลาน้ำลึกไม่ได้หรอตอนนี้???', '', '2023-10-12 09:06:29.000', 0
3201441, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161847485589893181/screenshot.jpg?ex=6539c9ca&is=652754ca&hm=64de8a9e8e3ac5f5a22ba3f1a061a46e1dcd4b98a8374971f060e0c9b7f0529d&', '2023-10-12 09:07:11.000', 0
3201442, 728, 'steam:11000015d308715', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161849880742998026/screenshot.jpg?ex=6539cc05&is=65275705&hm=edea7625c49f9cef8007b60274cd95ed0fc25391094298023dd2f7567f4d464a&', '2023-10-12 09:16:43.000', 0
3201443, 11606, 'steam:110000107243cd3', 'มาเปิดร้านละงับบบบ', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-12 09:18:51.000', 0
3201444, 10359, 'steam:11000015a3babd8', 'รับตั๋วเทีย์5t19162', '', '2023-10-12 09:31:00.000', 0
3201448, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์5 เทียร์6 Lv.2,Lv3,Lv5 dm.7844207', '', '2023-10-12 10:39:29.000', 0
3201449, 8212, 'steam:11000013a00dab8', 'รับเหรียญดวงซวย กล่องดวงซวย DM 77250', '', '2023-10-12 10:39:45.000', 0
3201450, 8212, 'steam:11000013a00dab8', 'รับเหรียญดวงซวย กล่องดวงซวย DM 77250', '', '2023-10-12 10:40:31.000', 0
3201451, 10833, 'steam:110000132aa4651', 'หา GTB1 1M TEL 90969', '', '2023-10-12 10:41:01.000', 0
3201452, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg', '', '2023-10-12 10:41:25.000', 0
3201454, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161872120394022972/IMG_9039.jpg?ex=6539e0bc&is=65276bbc&hm=71dff2ae0f9e3c95fea6304f6248b9180a1a28d01cba51f46ffa511b28177270&', '2023-10-12 10:45:18.000', 0
3201455, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161872120154951730/IMG_9040.jpg?ex=6539e0bb&is=65276bbb&hm=1d330ed83bb6895e974fc53cd2e278a9f256771d9c933d5141359f7f3968ea58&', '2023-10-12 10:45:30.000', 0
3201457, 8212, 'steam:11000013a00dab8', 'รับเหรียญดวงซวย กล่องดวงซวย DM 77250', '', '2023-10-12 10:47:22.000', 0
3201458, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161873057258946601/IMG_9041.jpg?ex=6539e19b&is=65276c9b&hm=5210400cb2e65cffec60881e23f0a52fb55fd32ff19524906c835901e493bba6&', '2023-10-12 10:48:58.000', 0
3201459, 728, 'steam:11000015d308715', 'ขาย หมัดม่วง T 78359', '', '2023-10-12 10:49:06.000', 0
3201460, 504, 'steam:110000109d3b16b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161873850800291930/screenshot.jpg?ex=6539e258&is=65276d58&hm=6188d34878f7b31b41610f4bd0bab253d815be2ee66a7742b5369129f825daf5&', '2023-10-12 10:52:02.000', 0
3201461, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161874089082892358/IMG_9044.png?ex=6539e291&is=65276d91&hm=31b1fdef3ede8928d9263520c255c9946326854efaf35a89df5402c9982d1591&', '2023-10-12 10:53:04.000', 0
3201462, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161874261795930122/screenshot.jpg?ex=6539e2ba&is=65276dba&hm=9c7f647dcbb6bd6b83f26b88076aad446bd758362e6ee24be467531f6cb8b1d8&', '2023-10-12 10:53:35.000', 0
3201463, 89, 'steam:11000010db5fe4d', '{ขาย//แลก} Benz amg', '', '2023-10-12 10:53:47.000', 0
3201464, 304, 'steam:11000011be08603', 'เบื่อค้าบ ทำไรดีตอนนี้', '', '2023-10-12 10:56:44.000', 0
3201465, 1743, 'steam:1100001473ec644', 'ขายกระสุนปืน 36นัด T62267', '', '2023-10-12 11:00:44.000', 0
3201466, 10613, 'steam:1100001428c8228', 'ขาย แฟชั่นสนูปปปี้มือซ้ายขวา เกาะใหล่  แพทริคเกาะใหล่  ขค.26441', '', '2023-10-12 11:10:45.000', 0
3201467, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston Dm.75571', '', '2023-10-12 11:13:53.000', 0
3201468, 11059, 'steam:110000145a045b8', 'รับกล่องดวงซวย DM18997', '', '2023-10-12 11:14:34.000', 0
3201469, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161883332745887806/screenshot.jpg?ex=6539eb2d&is=6527762d&hm=fcf74421161f795245a93184938e80175731f9180d00a476a0483c2827c14439&', '2023-10-12 11:29:39.000', 0
3201470, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-12 11:34:00.000', 0
3201471, 2911, 'steam:11000014a7128ef', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161887417444339813/screenshot.jpg?ex=6539eefb&is=652779fb&hm=c0d799007a163302dbff207caf2e48c6fc7bf6db3ae5835150e702639ed6e497&', '2023-10-12 11:45:53.000', 0
3201472, 6874, 'steam:110000135d25d5c', 'รับเศษเหล็ก 6000 เศษ เหมา150000', '', '2023-10-12 11:47:34.000', 0
3201473, 10943, 'steam:11000013f5e4261', 'แง', 'https://media.discordapp.net/attachments/1138905855174135951/1161888247383855185/screenshot.jpg?ex=6539efc1&is=65277ac1&hm=4a7ae53b1f98d18deadf303f3696e1068565997938efa35ad3f9fdb6c147f7e9&', '2023-10-12 11:49:12.000', 0
3201474, 5583, 'steam:110000151c59ff6', '/ขาย/ตั๋วเวล5  เวล3  dm.64310', '', '2023-10-12 11:49:30.000', 0
3201475, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161889738878361642/screenshot.jpg?ex=6539f124&is=65277c24&hm=ffa31d3ae401a23f2bd188ac9e399fecfb99cf1f00a28f7c433aa6fc5e609c80&', '2023-10-12 11:55:05.000', 0
3201476, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161889799658012682/screenshot.jpg?ex=6539f133&is=65277c33&hm=7b880c597e9ce0826e6bdc8b67b8060c9f7d0e172f295863199a61fec5683b72&', '2023-10-12 11:55:20.000', 0
3201477, 10176, 'steam:11000015b766676', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161889889755873370/screenshot.jpg?ex=6539f148&is=65277c48&hm=6675ff07d69306614b0247f98e260dbcd9c085a573426a9e53f65098bc4cca33&', '2023-10-12 11:55:40.000', 0
3201478, 1534, 'steam:11000010f66f465', '@สกายบลูอยากโดน ตร จับ  เคยเลี้ยงเคนจิบ้างไหม', '', '2023-10-12 11:56:20.000', 0
3201479, 10943, 'steam:11000013f5e4261', '@น้่ำผึ้งเดือนHA เลี้ยงอาไรหรอ 5555', '', '2023-10-12 11:57:04.000', 0
3201480, 12655, 'steam:11000014a75f25f', 'รับevent coin dm.7844207', '', '2023-10-12 11:57:26.000', 0
3201481, 1534, 'steam:11000010f66f465', '@สกายบลูอยากโดน ตร จับ  วันๆมีแต่ทำทรง', '', '2023-10-12 11:57:35.000', 0
3201482, 10943, 'steam:11000013f5e4261', '@น้่ำผึ้งเดือนHA เห้ยๆ ว่าใครฟ่ะ {{{expressionless}}}', '', '2023-10-12 11:58:27.000', 0
3201483, 6874, 'steam:110000135d25d5c', 'รับเศษโลหะ 6000 DM62031', '', '2023-10-12 11:59:33.000', 0
3201484, 10943, 'steam:11000013f5e4261', '@น้่ำผึ้งเดือนHA ว่าแต่ใครเนี่ย ลืม 555', '', '2023-10-12 12:00:32.000', 0
3201485, 1534, 'steam:11000010f66f465', '@สกายบลูอยากโดน ตร จับ  สมพร', '', '2023-10-12 12:01:17.000', 0
3201486, 10943, 'steam:11000013f5e4261', '@น้่ำผึ้งเดือนHA Dm มาดิ้เจ้ 22593', '', '2023-10-12 12:01:38.000', 0
3201487, 521, 'steam:11000013c119298', 'มา Poker กันครับ', '', '2023-10-12 12:03:12.000', 0
3201488, 12655, 'steam:11000014a75f25f', 'รับevent coin/share coin DM.7844207', '', '2023-10-12 12:07:06.000', 0
3201489, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ชุดตีเทียร์5 / ตั๋วเทียร์6 DM.99483', '', '2023-10-12 12:09:42.000', 0
3201490, 12655, 'steam:11000014a75f25f', 'ขายกล่องเทียร์5 เทียร์6 Lv.2,Lv3,Lv5 DM.7844207', '', '2023-10-12 12:11:05.000', 0
3201491, 728, 'steam:11000015d308715', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161894109443792956/screenshot.jpg?ex=6539f536&is=65278036&hm=cc3da1129ec3c948af2cbe0d219eebf85c539920cab2f68388c6e7453d8a580a&', '2023-10-12 12:12:27.000', 0
3201492, 154, 'steam:11000014c977992', '^3[ รับ ] ตั๋วเวล3 R.47k', '', '2023-10-12 12:19:08.000', 0
3201493, 8212, 'steam:11000013a00dab8', 'รับเหรียญดวงซวย กล่องดวงซวย DM 77250', '', '2023-10-12 12:19:17.000', 0
3201494, 12655, 'steam:11000014a75f25f', 'รับshare coin dm.7844207', '', '2023-10-12 12:19:51.000', 0
3201495, 586, 'steam:11000014a106ffd', 'รับบลูปริ้น3สี DM.1909', '', '2023-10-12 12:20:50.000', 0
3201496, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15%,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-12 12:23:02.000', 0
3201497, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 [รับ] หนังเสือดำ จำนวนมาก T.16583', '', '2023-10-12 12:23:15.000', 0
3201498, 3409, 'steam:11000014e3e84bc', 'ขับไห้ถูกเลนหน่อยคับเพ่', '', '2023-10-12 12:23:19.000', 0
3201499, 12655, 'steam:11000014a75f25f', 'ขายกล่องตีเทียร์5-6/ กล่องlv.2-3-5 dm.7844207', '', '2023-10-12 12:24:36.000', 0
3201500, 10512, 'steam:11000015d6ba0bb', 'รับเหล็กแกร่ง แดงกับเขียว 50613', '', '2023-10-12 12:24:50.000', 0
3201501, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-12 12:25:20.000', 0
3201502, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161897809264521336/screenshot.jpg?ex=6539f8a8&is=652783a8&hm=ebf75003f53ce39d92fd72627233e36d096627676c96b85df631b0208d3a78d9&', '2023-10-12 12:27:09.000', 0
3201503, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161897792873185280/IMG_9053.png?ex=6539f8a4&is=652783a4&hm=eaf8181d8fd5f074e6c3b687faf7360b059863d6af6ff5ea6488d57f795338c2&', '2023-10-12 12:27:10.000', 1
3201504, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161897978257211432/screenshot.jpg?ex=6539f8d1&is=652783d1&hm=ad729a6f387bfb3b1814403d9e9e3248d269cf3d89c578888866a9c5ba03beeb&', '2023-10-12 12:27:49.000', 0
3201505, 9859, 'steam:110000135e7e110', 'ขาย/แลก Fer 296 GTB ตตจ จูนโหด  DM.75574', '', '2023-10-12 12:28:13.000', 0
3201506, 728, 'steam:11000015d308715', 'ขาย หมัดม่วง T 78359', '', '2023-10-12 12:28:54.000', 0
3201507, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-12 12:29:04.000', 0
3201508, 586, 'steam:11000014a106ffd', 'รับบลูปริ้น3สี DM.1909', '', '2023-10-12 12:29:26.000', 0
3201509, 728, 'steam:11000015d308715', 'ขาย Hilux ตต+จ T78359', '', '2023-10-12 12:29:49.000', 0
3201510, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 12:31:41.000', 0
3201511, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์1 เทียร์3 เทียร์5 เทียร์6 Lv.2,Lv5 DM.7844207', '', '2023-10-12 12:35:00.000', 0
3201512, 586, 'steam:11000014a106ffd', 'รับบลูปริ้น3สี DM.1909', '', '2023-10-12 12:38:05.000', 0
3201513, 586, 'steam:11000014a106ffd', 'นอนตายตาไม่หลับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161900726553944134/screenshot.jpg?ex=6539fb60&is=65278660&hm=1501a8117ccc168e35d4b03efb0092b0f4b8956d198476d737cf0574ba079d19&', '2023-10-12 12:38:54.000', 0
3201514, 13596, 'steam:11000014dda7e99', 'รับกล่องตีอาวุธผู้เล่นใหม่dm.1290313', '', '2023-10-12 12:39:18.000', 0
3201515, 10359, 'steam:11000015a3babd8', 'ขายตั๋วเวล3-4-5 t19162', '', '2023-10-12 12:42:39.000', 0
3201516, 728, 'steam:11000015d308715', '[ขาย] สายเคเบิล, ไม้ชั้นดี,AED, แม็กลูกโม่,Chip, ผ้าห่อศพ, ขวดพลาสติครับ, บัตรเพิ่มเปอร์เซ็นต์ 15%, Buff Slide, Buffstun,Buff stanina,Dome Haki,Medkit T78359', '', '2023-10-12 12:43:00.000', 0
3201518, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์1 เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5/ticket5 dm.7844207', '', '2023-10-12 12:43:49.000', 0
3201519, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161904341175779398/IMG_9062.png?ex=6539febe&is=652789be&hm=e8bdec2ddd061db443967731027411d85b06967a5b03844acbdf7f77cf73a0ab&', '2023-10-12 12:53:15.000', 1
3201520, 5583, 'steam:110000151c59ff6', '/ขาย/ตั๋วเวล5 เวล3 dm.64310', '', '2023-10-12 12:53:27.000', 0
3201521, 586, 'steam:11000014a106ffd', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ดีจริงๆ', '', '2023-10-12 12:53:35.000', 0
3201522, 13596, 'steam:11000014dda7e99', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161904474189742110/screenshot.jpg?ex=6539fedd&is=652789dd&hm=b65b4340bb468f3fde707e144d16c2dd0aba80653a30c9fab5b90b417578629d&', '2023-10-12 12:53:39.000', 0
3201523, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 900K', '', '2023-10-12 12:53:54.000', 0
3201524, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 12:53:55.000', 0
3201525, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 12:54:52.000', 0
3201526, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 900K เกราะ100  มี100ตัว', '', '2023-10-12 12:54:54.000', 0
3201527, 586, 'steam:11000014a106ffd', 'รับบลูปริ้น3สี DM.1909', '', '2023-10-12 12:55:04.000', 0
3201528, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวยDM 77250', '', '2023-10-12 12:55:09.000', 0
3201529, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161905388111794187/screenshot.jpg?ex=6539ffb7&is=65278ab7&hm=ee7f6271d2a4fc0d6ed6eca77b56092215630ef6a9ba90cfce3dc4a3fb71ce86&', '2023-10-12 12:57:17.000', 1
3201530, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 12:59:29.000', 0
3201531, 10236, 'steam:1100001402a4d0d', '[รับ] ไม้ชั้นดี / มรกต T.13449', '', '2023-10-12 12:59:34.000', 0
3201532, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k /  ตั๋วlv.2  DM.24', '', '2023-10-12 13:00:22.000', 0
3201533, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:00:28.000', 0
3201534, 3715, 'steam:11000014133af87', '@^2เชฟคม คงควรคอย เอาหมวกมาขาย', '', '2023-10-12 13:00:38.000', 0
3201535, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 13:00:56.000', 0
3201536, 586, 'steam:11000014a106ffd', '@^3อยาก ^8YES ^3ก็มาจรัญดิ^0㋡ ไม่!!!', '', '2023-10-12 13:01:15.000', 0
3201537, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวยDM 77250', '', '2023-10-12 13:02:25.000', 0
3201538, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:03:27.000', 0
3201539, 173, 'steam:110000135a028b7', 'รับบลูปริ้น T1 DM.13556', '', '2023-10-12 13:04:38.000', 0
3201540, 1630, 'steam:110000141eb61cd', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:04:50.000', 0
3201541, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 [รับ] หนังเสือดำ จำนวนมาก T.16583', '', '2023-10-12 13:05:33.000', 0
3201542, 11059, 'steam:110000145a045b8', 'รับกล่องดวงซวย DM18997', '', '2023-10-12 13:06:28.000', 0
3201543, 13708, 'steam:110000147a69681', 'ขายกระสุน 36นัด R.85K T.2185699', '', '2023-10-12 13:06:40.000', 0
3201544, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:06:52.000', 0
3201545, 4866, 'steam:11000010a4e5454', 'รับกล่องดวงซวย มีเท่าไหร่เอาหมด DM.64824', '', '2023-10-12 13:07:16.000', 0
3201546, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:08:29.000', 0
3201547, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 900K เกราะ100  มี100ตัว 5500', '', '2023-10-12 13:08:55.000', 0
3201548, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:09:13.000', 0
3201549, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวยDM 77250', '', '2023-10-12 13:09:29.000', 0
3201550, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161719621821411328/image.png?ex=653952b5&is=6526ddb5&hm=cabf6be0a595be345e9dd798fb7191b9e0c0d27e3a7440c80c0e47ba0d2e2c3a&=&width=473&height=468', '2023-10-12 13:12:08.000', 0
3201551, 10359, 'steam:11000015a3babd8', 'ขายตั๋วเวล-3-4 t19162', '', '2023-10-12 13:12:33.000', 0
3201552, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:12:40.000', 0
3201554, 173, 'steam:110000135a028b7', 'รับไทเท /บลูปริ้นT1 DM.13556', '', '2023-10-12 13:12:41.000', 0
3201555, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5/ticket5 dm.7844207', '', '2023-10-12 13:13:07.000', 0
3201556, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:13:17.000', 0
3201557, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161719621821411328/image.png?ex=653952b5&is=6526ddb5&hm=cabf6be0a595be345e9dd798fb7191b9e0c0d27e3a7440c80c0e47ba0d2e2c3a&=&width=473&height=468', '2023-10-12 13:14:09.000', 0
3201558, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปีน บลูปีน', '', '2023-10-12 13:16:21.000', 0
3201559, 1043, 'steam:11000014d7957d8', 'ขาย/แลก รถFerrari 296 GTB Dm94539', '', '2023-10-12 13:16:53.000', 0
3201560, 154, 'steam:11000014c977992', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161910399382335569/screenshot.jpg?ex=653a0462&is=65278f62&hm=ef8c6f593e8f4fc0f4a8a5c41baeecd8a0147aaefee5415761f81e98ad013d6e&', '2023-10-12 13:17:10.000', 0
3201561, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15%R.130k,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-12 13:17:19.000', 0
3201562, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 13:17:37.000', 0
3201563, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161910865193357402/screenshot.jpg?ex=653a04d1&is=65278fd1&hm=4734dfee7a1006977adbacfbd1d622f31f40822d800e3d5c3700e4d7e2ecc2e1&', '2023-10-12 13:19:02.000', 0
3201564, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161910973158936637/screenshot.jpg?ex=653a04eb&is=65278feb&hm=7f003a10a239a1c3f956c2cc4cea1f425b08e4fc802c065f06d260f1f9a73025&', '2023-10-12 13:19:27.000', 0
3201565, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161910947636580372/image.png?ex=653a04e5&is=65278fe5&hm=0cbb556c84c4232471052551a5fdd583b58f5a2224d1350db0863c6640f88a51&=&width=432&height=468', '2023-10-12 13:19:28.000', 0
3201566, 586, 'steam:11000014a106ffd', 'เหมือนเดิมที่แตกต่าง', 'https://media.discordapp.net/attachments/1138905855174135951/1161910955484135445/screenshot.jpg?ex=653a04e7&is=65278fe7&hm=f26fe01e89b8afdc0193d97f86cf0e0e44cc904e8bf5a6ced6022886f8971fdf&', '2023-10-12 13:19:32.000', 0
3201567, 154, 'steam:11000014c977992', '^3[ รับ ] เศษปูน R.1600', '', '2023-10-12 13:19:32.000', 0
3201568, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 13:19:59.000', 0
3201569, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161910947636580372/image.png?ex=653a04e5&is=65278fe5&hm=0cbb556c84c4232471052551a5fdd583b58f5a2224d1350db0863c6640f88a51&=&width=432&height=468', '2023-10-12 13:20:08.000', 0
3201570, 2578, 'steam:110000113d527d7', '@^2เชฟคม คงควรคอย รูระบายอากาศ', '', '2023-10-12 13:21:33.000', 0
3201571, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:21:40.000', 0
3201572, 154, 'steam:11000014c977992', '^3[ รับ ] เศษปูน R.1600', '', '2023-10-12 13:21:58.000', 0
3201573, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวยDM 77250', '', '2023-10-12 13:22:40.000', 0
3201574, 1534, 'steam:11000010f66f465', 'รับบัตรเพิ่มเปอร์เซ็น 20% T.13721', '', '2023-10-12 13:25:31.000', 0
3201575, 154, 'steam:11000014c977992', '^3[ รับ ] เศษปูน R.1600', '', '2023-10-12 13:26:00.000', 0
3201576, 5704, 'steam:11000015522cfe6', 'ขายเงินแดง T57295', '', '2023-10-12 13:29:16.000', 0
3201577, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 [รับ] หนังเสือดำ จำนวนมาก T.16583', '', '2023-10-12 13:29:21.000', 0
3201578, 13470, 'steam:11000013c9c7bd5', '[ขาย]^4 ตั๋วT.2   ^1 เงินแดงr.2.5 ^2กล่องจูน ^3 บัตรlv.3 ^7DM.29151', '', '2023-10-12 13:29:28.000', 0
3201579, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / รับ บลูปริ้นSCH *50047', '', '2023-10-12 13:31:24.000', 0
3201580, 154, 'steam:11000014c977992', '^3[ รับ ] เศษปูน R.1600', '', '2023-10-12 13:31:29.000', 0
3201581, 9769, 'steam:1100001138810b7', '^3รับ บลูปริ้น LV.1 T.54667', '', '2023-10-12 13:32:26.000', 0
3201582, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 13:32:35.000', 0
3201583, 1043, 'steam:11000014d7957d8', '', 'https://cdn.discordapp.com/attachments/1072550783054266369/1161914170292314173/image.png?ex=653a07e5&is=652792e5&hm=6854cddd95279114464c5fe237a58c217563d2ca654844774e84e0a98371b37e&', '2023-10-12 13:32:38.000', 0
3201584, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:32:51.000', 0
3201585, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 13:34:06.000', 0
3201586, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / รับ บลูปริ้นSCH DM.50047', '', '2023-10-12 13:34:33.000', 0
3201587, 1043, 'steam:11000014d7957d8', '', 'https://cdn.discordapp.com/attachments/1072550783054266369/1161914170292314173/image.png?ex=653a07e5&is=652792e5&hm=6854cddd95279114464c5fe237a58c217563d2ca654844774e84e0a98371b37e&', '2023-10-12 13:35:21.000', 0
3201588, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:35:23.000', 0
3201589, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / รับ บลูปริ้นSCH DM.50047', '', '2023-10-12 13:35:38.000', 0
3201590, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161915096537239663/screenshot.jpg?ex=653a08c2&is=652793c2&hm=ebffff40cdbf3d4f67c9d42dea3eac068dfbac6ab37a1e5799208d36777bad44&', '2023-10-12 13:35:51.000', 0
3201591, 568, 'steam:110000154e5cc5b', 'Dm.57397', 'https://cdn.discordapp.com/attachments/1026399687458168902/1161640483735486514/image.png?ex=65390901&is=65269401&hm=c1536a661a192fb6b0a3c8389345e8a1ead96696fc8e17386582138523e0cc28&', '2023-10-12 13:36:01.000', 0
3201592, 9769, 'steam:1100001138810b7', 'รับ บลูLV.1 T.54667', '', '2023-10-12 13:36:49.000', 0
3201593, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161915383255670885/screenshot.jpg?ex=653a0906&is=65279406&hm=db23f2fb52ea05eda3351f29d644ed843f6c4d59efa141090f51507548b3206d&', '2023-10-12 13:36:59.000', 0
3201594, 173, 'steam:110000135a028b7', 'รับไทไเท/หนังเสือ DM.13556', '', '2023-10-12 13:37:15.000', 0
3201595, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:37:31.000', 0
3201596, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 13:38:01.000', 0
3201597, 9769, 'steam:1100001138810b7', '800K', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161712516339093636/image.png?ex=65394c17&is=6526d717&hm=0401165a20283f6617c5569e283bbf6b1a4e390cc4311342130341542dd0a4ff&', '2023-10-12 13:38:53.000', 0
3201598, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:39:05.000', 0
3201599, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161735618120925204/image.png?ex=6539619b&is=6526ec9b&hm=b6dcaa4be6957dbb382ef5b431d4247c9175f1fe04c677d547d00ae4f3713911&=&width=681&height=506', '2023-10-12 13:39:10.000', 0
3201600, 10337, 'steam:110000159e0aea5', 'รับ สายทองแดง Dm.11873', '', '2023-10-12 13:39:16.000', 0
3201601, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 13:39:30.000', 0
3201602, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161735618120925204/image.png?ex=6539619b&is=6526ec9b&hm=b6dcaa4be6957dbb382ef5b431d4247c9175f1fe04c677d547d00ae4f3713911&=&width=681&height=506', '2023-10-12 13:39:37.000', 0
3201603, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / รับ บลูปริ้นSCH DM.50047', '', '2023-10-12 13:41:22.000', 0
3201604, 9769, 'steam:1100001138810b7', 'รับกล่องเวล4', '', '2023-10-12 13:41:33.000', 0
3201605, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161735618120925204/image.png?ex=6539619b&is=6526ec9b&hm=b6dcaa4be6957dbb382ef5b431d4247c9175f1fe04c677d547d00ae4f3713911&=&width=681&height=506', '2023-10-12 13:42:09.000', 0
3201606, 4866, 'steam:11000010a4e5454', 'รับกล่องดวงซวย มีเท่าไหร่เอาหมด DM.64824', '', '2023-10-12 13:43:48.000', 0
3201607, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 13:43:57.000', 0
3201608, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:44:46.000', 0
3201609, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / รับ บลูปริ้นSCH DM.50047', '', '2023-10-12 13:45:07.000', 0
3201610, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 13:45:14.000', 0
3201611, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161735618120925204/image.png?ex=6539619b&is=6526ec9b&hm=b6dcaa4be6957dbb382ef5b431d4247c9175f1fe04c677d547d00ae4f3713911&=&width=681&height=506', '2023-10-12 13:47:17.000', 0
3201612, 2445, 'steam:1100001462975b2', 'ขายเงินแดง', '', '2023-10-12 13:47:55.000', 0
3201613, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:48:32.000', 0
3201614, 1773, 'steam:11000015c2df2f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161918470527664230/screenshot.jpg?ex=653a0be6&is=652796e6&hm=09cf03f8400bfe1634bafbb25cd7eed7ef1d7d673a9c39bd74c58b0857404c17&', '2023-10-12 13:49:15.000', 0
3201615, 3715, 'steam:11000014133af87', 'รับบัตร 20 % sms.18624', '', '2023-10-12 13:50:55.000', 0
3201616, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:51:02.000', 0
3201617, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / รับ บลูปริ้นSCH DM.50047', '', '2023-10-12 13:51:36.000', 0
3201618, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:52:07.000', 0
3201619, 9769, 'steam:1100001138810b7', 'ตะกั่ว R.90 T.54667', '', '2023-10-12 13:52:54.000', 0
3201620, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161735618120925204/image.png?ex=6539619b&is=6526ec9b&hm=b6dcaa4be6957dbb382ef5b431d4247c9175f1fe04c677d547d00ae4f3713911&=&width=681&height=506', '2023-10-12 13:53:04.000', 0
3201621, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / รับ บลูปริ้นSCH DM.50047', '', '2023-10-12 13:53:11.000', 0
3201622, 1534, 'steam:11000010f66f465', 'รับบัตรกันแตก LV4 t.13721', '', '2023-10-12 13:54:01.000', 0
3201623, 528, 'steam:110000153dadf4c', 'รับ Chip DM.19', '', '2023-10-12 13:54:18.000', 0
3201624, 102, 'steam:1100001517686e8', '', 'https://cdn.discordapp.com/attachments/1109935765141590067/1161754729056043078/image.png?ex=65397367&is=6526fe67&hm=e64a38942d61925e7290b5822fdd0012ba3ec4794935a0bf932dcfe2225d14c1&', '2023-10-12 13:55:04.000', 0
3201625, 180, 'steam:110000145c7a871', 'ืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:56:07.000', 0
3201626, 13731, 'steam:11000015f55a78c', 'ขับรถดูคนด้วยครับคุณ', '', '2023-10-12 13:57:36.000', 0
3201627, 102, 'steam:1100001517686e8', 'ขาย ชุดตี LV2 200k LV3 250k', '', '2023-10-12 13:58:44.000', 0
3201628, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 13:58:57.000', 0
3201629, 9769, 'steam:1100001138810b7', '^8รับบลูปริ้น LV.1-2 T.54667', '', '2023-10-12 13:59:13.000', 0
3201630, 10943, 'steam:11000013f5e4261', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161921044731400232/screenshot.jpg?ex=653a0e4c&is=6527994c&hm=555410b6e6f1bbd1a40ef8a2a97b803910d5308fac508ecac0bd80f60dee3256&', '2023-10-12 13:59:29.000', 0
3201631, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:00:35.000', 0
3201632, 994, 'steam:11000014aef28c6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161921336201990154/screenshot.jpg?ex=653a0e92&is=65279992&hm=b842c107ce7ab9770c9658122106bebbc1869f3092f500498a027a22c8c07948&', '2023-10-12 14:00:40.000', 0
3201633, 3715, 'steam:11000014133af87', '@พาฝันน ลูกสาวขยันเกินน', '', '2023-10-12 14:00:57.000', 0
3201634, 1169, 'steam:1100001177c1779', '@พาฝันน มาหาป๊าคาสิโนแล้วก็พกเงินมาด้วย', '', '2023-10-12 14:01:01.000', 0
3201635, 994, 'steam:11000014aef28c6', '@อาเพียว เด็กเฮีย แกเป็นใคร่', '', '2023-10-12 14:01:20.000', 0
3201636, 1169, 'steam:1100001177c1779', '@พาฝันน ป๊ามึงไง!!!!', '', '2023-10-12 14:01:37.000', 0
3201637, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:01:52.000', 0
3201638, 994, 'steam:11000014aef28c6', '@อาเพียว เด็กเฮีย ไอต่างดาววว', '', '2023-10-12 14:02:01.000', 0
3201639, 10359, 'steam:11000015a3babd8', 'รับชุดตีไม้เวล2 T19162', '', '2023-10-12 14:02:09.000', 0
3201640, 1169, 'steam:1100001177c1779', '@พาฝันน งั้นมาเอาตังมา', '', '2023-10-12 14:02:17.000', 0
3201641, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวยDM 77250', '', '2023-10-12 14:02:27.000', 0
3201642, 994, 'steam:11000014aef28c6', '@อาเพียว เด็กเฮีย เดี๋ยวน้าบป๋า', '', '2023-10-12 14:02:32.000', 0
3201643, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:02:40.000', 0
3201644, 994, 'steam:11000014aef28c6', '@อาเพียว เด็กเฮีย เดี๋ยวไปน้าบป๊าาา', '', '2023-10-12 14:02:46.000', 0
3201645, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:02:47.000', 0
3201646, 1169, 'steam:1100001177c1779', '@พาฝันน อะจ้าาาาาาาาาาาาาา', '', '2023-10-12 14:02:52.000', 0
3201647, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:03:02.000', 0
3201648, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:03:05.000', 0
3201649, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:03:13.000', 0
3201650, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161922057542570044/screenshot.jpg?ex=653a0f3d&is=65279a3d&hm=113473b1a680a041a4da4d7c596d3921e53baac3ac8290681de1f77cfe1e04eb&', '2023-10-12 14:03:30.000', 0
3201651, 3715, 'steam:11000014133af87', '18624', 'https://cdn.discordapp.com/attachments/955870002324582505/1161922019785457694/image.png?ex=653a0f34&is=65279a34&hm=155ddb477101a1a5af2fc15e875929bcbe75ee6854ae0433ed792bba07be6609&', '2023-10-12 14:03:31.000', 0
3201652, 10337, 'steam:110000159e0aea5', 'รับ กันแตก Lv.3 Dm.11873', '', '2023-10-12 14:03:39.000', 0
3201653, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161922161716506694/screenshot.jpg?ex=653a0f56&is=65279a56&hm=bedfb608b79ca2a86e4fd6dd3954e030bcfde5f07cbf7fbbcb08b57e788a0c8c&', '2023-10-12 14:03:55.000', 0
3201654, 3715, 'steam:11000014133af87', 'รับกันแตกเวล 5 รับ 20 % sms.18624', '', '2023-10-12 14:04:06.000', 0
3201655, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:04:20.000', 0
3201656, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 14:05:09.000', 0
3201657, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:05:46.000', 0
3201658, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวยDM 77250', '', '2023-10-12 14:05:55.000', 0
3201659, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:07:08.000', 0
3201660, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161923171293859850/image.png?ex=653a1047&is=65279b47&hm=65716cd7998fd6845101f52d5940b109f9fdb3f5d476ee24f2b295ecf964888c&', '2023-10-12 14:08:07.000', 0
3201661, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 14:08:34.000', 0
3201663, 728, 'steam:11000015d308715', '[ขาย] สายเคเบิล, ไม้ชั้นดี,AED, แม็กลูกโม่,Chip, ผ้าห่อศพ, ขวดพลาสติครับ, บัตรเพิ่มเปอร์เซ็นต์ 15%, Buff Slide, Buffstun,Buff stanina,Dome Haki,Medkit T78359 (edited) [23:46] บลูปริ้นสามสี่รับเท่าไหร่ครับ', '', '2023-10-12 14:09:10.000', 0
3201664, 9676, 'steam:11000011b034c7d', '[รับ] 15 % / 20 % T. 68419', '', '2023-10-12 14:09:21.000', 0
3201665, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:10:53.000', 0
3201666, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5 /ticket5 dm.7844207', '', '2023-10-12 14:11:02.000', 0
3201667, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:11:06.000', 0
3201668, 9676, 'steam:11000011b034c7d', '[รับ] 15 % / 20 % T. 68419', '', '2023-10-12 14:11:17.000', 0
3201669, 3153, 'steam:11000015a679d13', 'ขายเงินเเดงเรท2', '', '2023-10-12 14:11:28.000', 0
3201670, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:11:38.000', 0
3201671, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 14:12:41.000', 0
3201672, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:12:47.000', 0
3201673, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:13:03.000', 0
3201674, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:13:09.000', 0
3201675, 488, 'steam:1100001498f8d76', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161924642961895496/screenshot.jpg?ex=653a11a6&is=65279ca6&hm=d4cf1852cec64b46752a0a343f08d10aba83e2789c1ded22362d92cb8035397a&', '2023-10-12 14:13:46.000', 0
3201676, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:14:05.000', 0
3201677, 330, 'steam:110000143072278', 'รับเ', '', '2023-10-12 14:14:18.000', 0
3201678, 10236, 'steam:1100001402a4d0d', '[รับ] บัตร 15% / บัตร 20% T.13449', '', '2023-10-12 14:14:41.000', 0
3201680, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:14:49.000', 0
3201681, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 14:14:54.000', 0
3201682, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:15:01.000', 0
3201683, 488, 'steam:1100001498f8d76', '@เด็กร้านเกม ตีตร.เชา', '', '2023-10-12 14:15:04.000', 0
3201684, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:15:14.000', 0
3201685, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://media.discordapp.net/attachments/1141603661957582848/1161923171293859850/image.png?ex=653a1047&is=65279b47&hm=65716cd7998fd6845101f52d5940b109f9fdb3f5d476ee24f2b295ecf964888c&=', '2023-10-12 14:15:36.000', 0
3201686, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:15:55.000', 0
3201687, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://media.discordapp.net/attachments/1141603661957582848/1161925048379117588/image.png?ex=653a1207&is=65279d07&hm=93b0b8dbe9fa0e87eae2c8346afedf2a0bd0a1728b5839cd61f7bb6f084fec20&=', '2023-10-12 14:16:07.000', 0
3201688, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:16:33.000', 0
3201689, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161925416571908146/screenshot.jpg?ex=653a125e&is=65279d5e&hm=761844619333c301319e283b5edae210533f2811d10cc8a6f3cfb82a04e4c821&', '2023-10-12 14:16:51.000', 1
3201690, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:17:05.000', 0
3201691, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:18:26.000', 0
3201692, 1743, 'steam:1100001473ec644', 'ขาย เงินแดง เรท2 T62267', '', '2023-10-12 14:18:30.000', 0
3201693, 3153, 'steam:11000015a679d13', 'รับทอง', '', '2023-10-12 14:18:39.000', 0
3201694, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:19:06.000', 0
3201695, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:19:14.000', 0
3201696, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161926020341960754/screenshot.jpg?ex=653a12ee&is=65279dee&hm=f5e30b8b4a73633798003a96b61703b9a6cdda6bba82544f0f581c55910085a7&', '2023-10-12 14:19:15.000', 1
3201697, 3153, 'steam:11000015a679d13', 'รับทอง', '', '2023-10-12 14:19:32.000', 0
3201698, 102, 'steam:1100001517686e8', 'ขาย LV2 200k LV3 250k', '', '2023-10-12 14:19:44.000', 0
3201699, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:19:51.000', 0
3201700, 3153, 'steam:11000015a679d13', 'รับทอง100', '', '2023-10-12 14:20:12.000', 0
3201701, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:20:24.000', 0
3201702, 3153, 'steam:11000015a679d13', 'รับทอง100', '', '2023-10-12 14:21:03.000', 0
3201703, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:21:26.000', 0
3201704, 9859, 'steam:110000135e7e110', 'ขาย กล่องกระสุน 36นัด DM.75574', '', '2023-10-12 14:22:27.000', 0
3201705, 2136, 'steam:110000105f4f2cb', '[รับ] สายทองแดง 100เส้น DM 42544', '', '2023-10-12 14:24:12.000', 0
3201706, 4866, 'steam:11000010a4e5454', 'รับกล่องดวงซวย มีเท่าไหร่เอาหมด DM.64824', '', '2023-10-12 14:24:14.000', 0
3201707, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5 /ticket5 dm.7844207', '', '2023-10-12 14:24:46.000', 0
3201708, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:24:46.000', 0
3201709, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:25:58.000', 0
3201710, 2136, 'steam:110000105f4f2cb', '[รับ] สายทองแดง 100เส้น DM 42544', '', '2023-10-12 14:26:13.000', 0
3201711, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:26:47.000', 0
3201712, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:26:55.000', 0
3201713, 1043, 'steam:11000014d7957d8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161927974006820944/screenshot.jpg?ex=653a14c0&is=65279fc0&hm=ec6f6edb178cc47444e05bfa1e2af5f6df10eda006eb001deafc35a0843182d1&', '2023-10-12 14:27:01.000', 0
3201714, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:27:06.000', 0
3201715, 10240, 'steam:11000014f790295', 'ขายกระสุน 36  t.40248', '', '2023-10-12 14:27:37.000', 0
3201716, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม เศษกระดาษ ดินเหนียว ฟืน', '', '2023-10-12 14:28:12.000', 0
3201717, 2136, 'steam:110000105f4f2cb', '[รับ] สายทองแดง 100เส้น DM 42544', '', '2023-10-12 14:28:13.000', 0
3201718, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:28:35.000', 0
3201719, 2136, 'steam:110000105f4f2cb', '[รับ] สายทองแดง 100เส้น DM 42544', '', '2023-10-12 14:29:05.000', 0
3201720, 3715, 'steam:11000014133af87', 'พี่เดม่อนอยู่ป่าววววววววว', '', '2023-10-12 14:29:14.000', 0
3201721, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:29:50.000', 0
3201722, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:30:44.000', 0
3201723, 154, 'steam:11000014c977992', '^3[ ขาย ]  เงินแดง R.2.', '', '2023-10-12 14:31:17.000', 0
3201724, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-12 14:31:20.000', 0
3201725, 2136, 'steam:110000105f4f2cb', '[รับ] สายทองแดง 100เส้น DM 42544', '', '2023-10-12 14:31:36.000', 0
3201726, 3715, 'steam:11000014133af87', '18624', 'https://cdn.discordapp.com/attachments/955870002324582505/1161922019785457694/image.png?ex=653a0f34&is=65279a34&hm=155ddb477101a1a5af2fc15e875929bcbe75ee6854ae0433ed792bba07be6609&', '2023-10-12 14:31:48.000', 0
3201727, 994, 'steam:11000014aef28c6', 'รับ สายทองแดง รับหมด Dm.74270', '', '2023-10-12 14:31:53.000', 0
3201728, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.2 (มี19k)', '', '2023-10-12 14:32:00.000', 0
3201729, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161914293286088735/image.png?ex=653a0802&is=65279302&hm=243e75e226024d599af2030a48575623c78f22c691c6165a09b84698c59d0c5c&=', '2023-10-12 14:32:08.000', 0
3201730, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:32:32.000', 0
3201731, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 14:34:01.000', 0
3201732, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5 /ticket5 dm.7844207', '', '2023-10-12 14:34:15.000', 0
3201733, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:34:23.000', 0
3201734, 10240, 'steam:11000014f790295', 'ขายกระสุน 36  t.40248', '', '2023-10-12 14:35:15.000', 0
3201735, 12655, 'steam:11000014a75f25f', 'รับปูน/สายทองแดง/share coin dm.7844207', '', '2023-10-12 14:35:25.000', 0
3201736, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161930149856559105/screenshot.jpg?ex=653a16c7&is=6527a1c7&hm=d1e5b6ecbbeb6c9ed8fb10c2bc511f5557e35cbe6bb3b5e98d7f3b3437548bf3&', '2023-10-12 14:35:41.000', 0
3201737, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5', '', '2023-10-12 14:35:49.000', 0
3201738, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:36:04.000', 0
3201739, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 14:37:19.000', 0
3201740, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:38:09.000', 0
3201741, 151, 'steam:11000013bbc0fe5', 'รับ บัตร20% dm53132', '', '2023-10-12 14:38:11.000', 0
3201742, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 14:39:56.000', 0
3201743, 9769, 'steam:1100001138810b7', 'รับ บลูปืน 54667', '', '2023-10-12 14:39:57.000', 0
3201744, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 14:40:06.000', 0
3201745, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 14:40:33.000', 0
3201746, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 14:42:09.000', 0
3201747, 173, 'steam:110000135a028b7', 'รับหนังเสือ/ไทเท จำนวนมาก DM.13556', '', '2023-10-12 14:42:57.000', 0
3201748, 9769, 'steam:1100001138810b7', 'ขายชุดตีปืน1 650k', '', '2023-10-12 14:43:03.000', 0
3201749, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 14:43:05.000', 0
3201750, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 14:43:25.000', 0
3201751, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161932328617119764/screenshot.jpg?ex=653a18ce&is=6527a3ce&hm=47aad876db0f493dd855befd4fdc7a7a7a1eb7d6533f725e95b3baccc64dc219&', '2023-10-12 14:44:19.000', 0
3201752, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 14:44:25.000', 0
3201753, 102, 'steam:1100001517686e8', 'หาเดิมพัน 3-3', '', '2023-10-12 14:44:34.000', 0
3201754, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-12 14:44:35.000', 0
3201755, 2136, 'steam:110000105f4f2cb', '[รับ] สายทองแดง รับเยอะ DM 42544', '', '2023-10-12 14:45:15.000', 0
3201756, 3715, 'steam:11000014133af87', 'ตร.เข้าเวรหน่อยย', '', '2023-10-12 14:45:48.000', 0
3201757, 269, 'steam:110000134ffa82a', 'คิดถึงมินเนี่ยน {{{kissing_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161933616461381662/screenshot.jpg?ex=653a1a01&is=6527a501&hm=f417b93ddc36a1508fb40289a40b29faeab6dc39e088eb171f8f5247ba9901c7&', '2023-10-12 14:49:36.000', 0
3201758, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161933684644003850/screenshot.jpg?ex=653a1a12&is=6527a512&hm=83f5b42d28a6546a0d8d7d3e03d4748bea933be4be9b84dae83d17fe7a0b3e8d&', '2023-10-12 14:49:44.000', 0
3201759, 10359, 'steam:11000015a3babd8', 'ขายสายทองแดงt19162', '', '2023-10-12 14:50:45.000', 0
3201760, 1743, 'steam:1100001473ec644', 'ขาย เศษโลหะ เรท20 T62267', '', '2023-10-12 14:53:21.000', 0
3201761, 4866, 'steam:11000010a4e5454', 'ขาย กล่องเวล 5 DM.64824', '', '2023-10-12 14:54:28.000', 0
3201762, 4866, 'steam:11000010a4e5454', 'ขาย กล่องเวล 5 DM.64824', '', '2023-10-12 14:55:01.000', 0
3201763, 9769, 'steam:1100001138810b7', 'รับบลูปริ้น LV.1', '', '2023-10-12 14:57:48.000', 0
3201764, 4866, 'steam:11000010a4e5454', 'ขาย กล่องเวล 5/coin share DM.64824', '', '2023-10-12 15:01:27.000', 0
3201765, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 15:01:34.000', 0
3201766, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161937015718301846/screenshot.jpg?ex=653a1d2c&is=6527a82c&hm=a53a48557c388c7a7560e529ab2bec1c0aefa8f28c828985f303509739c2fe91&', '2023-10-12 15:02:57.000', 0
3201767, 269, 'steam:110000134ffa82a', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161938092140286022/screenshot.jpg?ex=653a1e2c&is=6527a92c&hm=c2519f0372c7b6cec51460918a4d76003ba3428cb3798c8fa6309f063ddfb959&', '2023-10-12 15:07:19.000', 0
3201768, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 15:07:51.000', 0
3201769, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 15:08:58.000', 0
3201770, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 15:09:42.000', 0
3201771, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 15:12:44.000', 0
3201772, 1743, 'steam:1100001473ec644', 'รับชุดตี LV.2 T62267', '', '2023-10-12 15:13:08.000', 0
3201773, 285, 'steam:1100001325df72c', 'รับสายทองเเดง DM.20637', '', '2023-10-12 15:13:30.000', 0
3201774, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161940257470693427/screenshot.jpg?ex=653a2031&is=6527ab31&hm=b796a9a0d6787c2f469efeb32be7ded72530e3e500fde5c89095d6d579535b2b&', '2023-10-12 15:15:49.000', 0
3201775, 1743, 'steam:1100001473ec644', 'รับกล่องชุดตีสกิน T62267', '', '2023-10-12 15:16:22.000', 0
3201776, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 15:17:02.000', 0
3201777, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-12 15:18:32.000', 0
3201778, 154, 'steam:11000014c977992', '^[ รับ ] สายทองแดง R.1800 16 เส้น', '', '2023-10-12 15:19:25.000', 0
3201779, 9769, 'steam:1100001138810b7', 'รับ บลูปริ้นปืน', '', '2023-10-12 15:19:50.000', 0
3201780, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 15:19:58.000', 0
3201781, 994, 'steam:11000014aef28c6', 'รับ มรกต dm.74270', '', '2023-10-12 15:20:03.000', 0
3201782, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 15:20:12.000', 0
3201783, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1126067127070240850/1161941563975409704/image.png?ex=653a2168&is=6527ac68&hm=86f831fd6c0704a40104ad3f49202464e15ea772d1a5f0031db9a75b9a7e4c9f&', '2023-10-12 15:21:08.000', 0
3201784, 994, 'steam:11000014aef28c6', 'รับ มรกต/หางวัว มีน้อยก็รับ dm.74270', '', '2023-10-12 15:21:11.000', 0
3201785, 789, 'steam:110000154f74b35', 'ขาย - เศษเหล็ก / 80861', '', '2023-10-12 15:21:31.000', 0
3201786, 154, 'steam:11000014c977992', '^3[ รับ ] สายทองแดง R.1800 16 เส้น', '', '2023-10-12 15:21:48.000', 0
3201787, 154, 'steam:11000014c977992', '^0D^3M^8.^03^37^86^06^39', '', '2023-10-12 15:22:37.000', 0
3201788, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 15:22:50.000', 0
3201789, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 15:24:16.000', 0
3201790, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161943167986303036/screenshot.jpg?ex=653a22e7&is=6527ade7&hm=78986fa38e5cfe6327cf0e0b976102366147335f4ca9e0bd78a623b32b436105&', '2023-10-12 15:27:24.000', 0
3201791, 9769, 'steam:1100001138810b7', 'รับบลูปริ้น ปืน', '', '2023-10-12 15:27:41.000', 0
3201792, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/991527956734283786/1161943541619101731/IMG_9078.jpg?ex=653a2340&is=6527ae40&hm=89bafe3164222d15aeb694c39e63a77c473589166a499ace5ce8623834991d35&', '2023-10-12 15:28:57.000', 0
3201793, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 15:29:43.000', 0
3201794, 1743, 'steam:1100001473ec644', 'ขาย coin share T62267', '', '2023-10-12 15:31:20.000', 0
3201795, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 15:31:33.000', 0
3201796, 12655, 'steam:11000014a75f25f', 'รับปูน/เศษปูน/สายทองแดง dm.7844207', '', '2023-10-12 15:32:33.000', 0
3201797, 1743, 'steam:1100001473ec644', 'ขายตั๋วอาวุธ T3 T4 T62267', '', '2023-10-12 15:33:07.000', 0
3201798, 9750, 'steam:110000144a5df64', 'รับบรูปริ้น SCH Dm 76026', '', '2023-10-12 15:34:00.000', 0
3201799, 9769, 'steam:1100001138810b7', 'รับบลูปริ้ นปืน', '', '2023-10-12 15:34:02.000', 0
3201800, 154, 'steam:11000014c977992', '^3[ ขาย ]   ชุดตีเทียร์ 4 R.75k (มี1) /// ^0[ รับ ] สายทองแดง 6 เส้นR.2k ด่วน++', '', '2023-10-12 15:34:03.000', 0
3201801, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 15:34:50.000', 0
3201802, 154, 'steam:11000014c977992', '^3[ ขาย ]   ชุดตีเทียร์ 4 R.75k (มี1) / ตั๋วเทียร์ 3 (มี2) R.8k / ตั๋วเทียร์ 2 (มี1) R.5k /// ^0[ รับ ] สายทองแดง R.2k ด่วน!! 6 เส้น', '', '2023-10-12 15:35:48.000', 0
3201803, 3715, 'steam:11000014133af87', 'เสียหายหลายแสนนนน', '', '2023-10-12 15:36:07.000', 0
3201804, 154, 'steam:11000014c977992', '^3[ ขาย ]   ชุดตีเทียร์ 4 R.75k (มี1) / ตั๋วเทียร์ 3 (มี2) R.8k / ตั๋วเทียร์ 2 (มี1) R.5k /// ^0[ รับ ] สายทองแดง R.2k ด่วน!! 6 เส้น', '', '2023-10-12 15:36:45.000', 0
3201805, 9769, 'steam:1100001138810b7', 'ขายชุดตีปืน1 600K', '', '2023-10-12 15:37:23.000', 0
3201806, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 15:37:29.000', 0
3201807, 154, 'steam:11000014c977992', '^3[ ขาย ]   ชุดตีเทียร์ 4 R.75k (มี1) / ตั๋วเทียร์ 3 (มี2) R.8k / ตั๋วเทียร์ 2 (มี1) R.5k /// ^0[ รับ ] สายทองแดง R.2k ด่วน!! 4 เส้น', '', '2023-10-12 15:39:21.000', 0
3201808, 1805, 'steam:1100001428d51d4', '/28300', 'https://cdn.discordapp.com/attachments/799908272735649842/1161946261432324177/image.png?ex=653a25c8&is=6527b0c8&hm=355124c94e348e2d367b6af813b53a5df6194909da988058d91d70908a12f301&', '2023-10-12 15:40:00.000', 0
3201809, 9769, 'steam:1100001138810b7', 'รับบลูปริ้นปืน', '', '2023-10-12 15:40:37.000', 0
3201810, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-12 15:40:46.000', 0
3201811, 9750, 'steam:110000144a5df64', 'รับบรูปริ้น SCH Dm 76206', '', '2023-10-12 15:41:24.000', 0
3201812, 9750, 'steam:110000144a5df64', 'รับบรูปริ้น SCH Dm 76206', '', '2023-10-12 15:42:13.000', 0
3201813, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 15:42:34.000', 0
3201814, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 15:43:39.000', 0
3201815, 10236, 'steam:1100001402a4d0d', '[รับ] บัตร 15% / บัตร 20% T.13449', '', '2023-10-12 15:44:22.000', 0
3201816, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5 /ticket5 dm.7844207', '', '2023-10-12 15:44:49.000', 0
3201817, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.3 T.93982', '', '2023-10-12 15:45:12.000', 0
3201818, 9769, 'steam:1100001138810b7', 'รับ บัตร%', '', '2023-10-12 15:45:12.000', 0
3201819, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 15:45:19.000', 0
3201820, 9513, 'steam:11000010de6ea53', 'รับกล่องดวงซวย 74607', '', '2023-10-12 15:46:48.000', 0
3201821, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 15:47:03.000', 0
3201822, 651, 'steam:110000154bd6eef', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161948281774030919/screenshot.jpg?ex=653a27aa&is=6527b2aa&hm=900b19fa04957e9ed38054bb4cadf8bc4c34aa64a795940feec1e83752fa0d18&', '2023-10-12 15:47:44.000', 0
3201823, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161948472379973692/screenshot.jpg?ex=653a27d7&is=6527b2d7&hm=ef224744950c9105293864cffdfd82d18f1f42e7bf36bf44bdc58d8741d8b6ea&', '2023-10-12 15:48:27.000', 0
3201824, 7872, 'steam:1100001498ff3dd', '@^1บ^4อ^6ย^8บ^9อ^3ย มีสายทองแดงขายไหม', '', '2023-10-12 15:48:45.000', 0
3201825, 760, 'steam:11000010ded210f', '@>sunday< บ่มี สักเส้น', '', '2023-10-12 15:48:57.000', 0
3201826, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.2 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 15:49:03.000', 0
3201827, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 15:49:29.000', 0
3201828, 154, 'steam:11000014c977992', '^3[ ขาย ]   ชุดตีเทียร์ 4 R.65k (มี1) / ตั๋วเทียร์ 3 (มี2) R.8k / ตั๋วเทียร์ 2 (มี1) R.5k /', '', '2023-10-12 15:49:38.000', 0
3201829, 7872, 'steam:1100001498ff3dd', '@^1บ^4อ^6ย^8บ^9อ^3ย มรกต หางวัว', '', '2023-10-12 15:49:46.000', 0
3201830, 613, 'steam:11000010aa5106e', 'ขายเงินแดง R. 2.5 ทองแดง 2K Dm. 10521', '', '2023-10-12 15:50:03.000', 0
3201831, 77, 'steam:11000014ab92055', 'รับ ปูน/เศษปูน Dm.92334', '', '2023-10-12 15:50:38.000', 0
3201832, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 15:51:12.000', 0
3201833, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 15:52:18.000', 0
3201834, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 15:52:37.000', 0
3201835, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 15:52:50.000', 0
3201836, 1395, 'steam:11000011d1104d7', '^6[ขาย] ชุดตีปืน 580k DM.51912', '', '2023-10-12 15:58:49.000', 0
3201837, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161951117857538118/screenshot.jpg?ex=653a2a4e&is=6527b54e&hm=218cbec75687b305110446708da0b87e013a591f88b7c93e8593c701655df0cd&', '2023-10-12 15:59:03.000', 0
3201838, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 15:59:20.000', 0
3201839, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 15:59:41.000', 0
3201840, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 15:59:51.000', 0
3201841, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161951686361886800/screenshot.jpg?ex=653a2ad6&is=6527b5d6&hm=a038393145d05b9895d459d38e00403b39797cbe4e10105061e29edf9c297bf2&', '2023-10-12 16:01:15.000', 0
3201842, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161952057192890448/screenshot.jpg?ex=653a2b2e&is=6527b62e&hm=292914518c006b126394e79fda3c53a3b7723aaeb867a1d3dc49703b5d75f051&', '2023-10-12 16:02:43.000', 0
3201843, 185, 'steam:11000011aa9f4ca', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก ชุกไข่เด็ก', '', '2023-10-12 16:03:08.000', 0
3201844, 8437, 'steam:1100001196f5b63', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy จังไร', '', '2023-10-12 16:03:19.000', 0
3201845, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-12 16:04:59.000', 0
3201846, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161952670588866621/screenshot.jpg?ex=653a2bc0&is=6527b6c0&hm=9dbce6590bbc469cb53d323f82b79a3fb841377c8841d71f4f63c58bf99d7b41&', '2023-10-12 16:05:09.000', 0
3201847, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161952733381799956/screenshot.jpg?ex=653a2bcf&is=6527b6cf&hm=1d52604d6f6cac5c2ed12baecebfb428e7173a6650ebea1b20185058e12284e6&', '2023-10-12 16:05:23.000', 0
3201848, 10833, 'steam:110000132aa4651', 'หา GTB1 TEL:90969', '', '2023-10-12 16:05:44.000', 0
3201849, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 16:06:38.000', 0
3201850, 651, 'steam:110000154bd6eef', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161953456936976384/screenshot.jpg?ex=653a2c7c&is=6527b77c&hm=ad9a9942b5f9afe3125902d41590551d0a40278abcd347c493f2c5e8e604df66&', '2023-10-12 16:08:17.000', 0
3201851, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 16:08:45.000', 0
3201852, 290, 'steam:11000015f0a0f00', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161953720838393856/screenshot.jpg?ex=653a2cbb&is=6527b7bb&hm=01fffd9339ebab8ba0dabc8618952a75b0d77767b749915f532df8be55e4f431&', '2023-10-12 16:09:19.000', 0
3201853, 485, 'steam:110000157dee940', 'รับ เกราะ 100 dm.57636', '', '2023-10-12 16:11:05.000', 0
3201854, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.3 T.93982  ขาย เงินเเดง R 2.3 // ตั๋วT6  190k T.93982', '', '2023-10-12 16:12:10.000', 0
3201855, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 16:12:18.000', 0
3201857, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161954802356473906/screenshot.jpg?ex=653a2dbc&is=6527b8bc&hm=322d0d4d88ae6719729b8d8100c1c09c64c28d4b7c6e55034611e178d7860e9d&', '2023-10-12 16:13:37.000', 1
3201858, 12655, 'steam:11000014a75f25f', 'รับปูน เศษปูน สายทองแดง dm.7844207', '', '2023-10-12 16:14:06.000', 0
3201859, 1043, 'steam:11000014d7957d8', 'ขาย 400โล ตต Dm94539', '', '2023-10-12 16:16:09.000', 0
3201861, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 16:17:52.000', 0
3201862, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 16:19:50.000', 0
3201863, 485, 'steam:110000157dee940', 'รับ อีเว้นคอย dm.57636', '', '2023-10-12 16:20:12.000', 0
3201864, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-12 16:20:21.000', 0
3201865, 3153, 'steam:11000015a679d13', 'รับเหรียญฮาโลวีน', '', '2023-10-12 16:20:42.000', 0
3201867, 613, 'steam:11000010aa5106e', 'ขายเงินแดง R.2.3 เหรียญเควส R.6K Dm. 10521', '', '2023-10-12 16:21:59.000', 0
3201869, 33, 'steam:1100001498be89b', 'ขาย/แลก รถประมูลFerrari F40 DM67705', '', '2023-10-12 16:26:37.000', 0
3201870, 13470, 'steam:11000013c9c7bd5', '[ขาย] ตั๋วT.2 เงินแดงr.2.5 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 16:28:05.000', 0
3201871, 965, 'steam:11000011702fefa', 'ขาย กระสุน36นัด เรท85k DM 44617', '', '2023-10-12 16:28:52.000', 0
3201872, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.2 //  ตั๋วT6  190k // กล่องดวงซวย9k T.93982', '', '2023-10-12 16:29:21.000', 0
3201873, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-12 16:29:32.000', 0
3201874, 285, 'steam:1100001325df72c', 'ขาย ชุดตีอาวุธ LV.2/3 + กันเเตก LV.2 Dm.20637', '', '2023-10-12 16:29:34.000', 0
3201875, 3153, 'steam:11000015a679d13', 'รับevent coin', '', '2023-10-12 16:30:08.000', 0
3201876, 3153, 'steam:11000015a679d13', 'รับevent coin', '', '2023-10-12 16:31:33.000', 0
3201877, 687, 'steam:11000015e97aadf', 'ขาย Ford 180 DM67708', '', '2023-10-12 16:31:34.000', 0
3201879, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1161960085380157440/image.png?ex=653a32a8&is=6527bda8&hm=18c39dcd97acd7707fa5407e5ba04461da47f5b02bd233f44ef15955a6e18348&=', '2023-10-12 16:35:24.000', 0
3201881, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 16:42:33.000', 0
3201882, 789, 'steam:110000154f74b35', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161962436392394752/screenshot.jpg?ex=653a34d9&is=6527bfd9&hm=3b19173a2fc041536517e3b0a41ed4779aee1d94b2e09d3e751e53b25e62ecd8&', '2023-10-12 16:43:58.000', 1
3201883, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161962455174484028/screenshot.jpg?ex=653a34dd&is=6527bfdd&hm=9ba0148caea13b687300c1538b8ad78152326b4739721ff2e795d55ba5ac24f5&', '2023-10-12 16:44:04.000', 1
3201884, 1069, 'steam:11000011a928b97', '800K หารถซิ่งๆ ขับ 21112', '', '2023-10-12 16:48:42.000', 1
3201885, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-12 16:48:51.000', 0
3201886, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 16:49:26.000', 0
3201888, 9084, 'steam:1100001587305ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161964272130203668/screenshot.jpg?ex=653a368e&is=6527c18e&hm=3cdb3a4a8d9722e48e74666ca497bd262c0c7853b33015d171be5390814b708e&', '2023-10-12 16:51:15.000', 0
3201889, 528, 'steam:110000153dadf4c', '', 'https://cdn.discordapp.com/attachments/1149338492543967393/1161964396440997948/image.png?ex=653a36ac&is=6527c1ac&hm=39f5a22e1c90812a87e5200b9b4915338ffab139928092279cf844c7b09eef4b&', '2023-10-12 16:52:03.000', 1
3201890, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 16:52:05.000', 0
3201891, 5682, 'steam:11000014f943606', '1M', 'https://cdn.discordapp.com/attachments/1144064745935216704/1161201725357695016/image.png?ex=65377061&is=6524fb61&hm=e80a9f6b76ebb3539a3bffd7f0d0f0d7f1f80523fb3e284b03f33289463e2903&', '2023-10-12 16:53:09.000', 0
3201892, 1069, 'steam:11000011a928b97', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161965032578494495/screenshot.jpg?ex=653a3744&is=6527c244&hm=6d4777ee56ea1e8e77ac2ebf740a053fe5ff605228914e243e4c9b33f78ee68f&', '2023-10-12 16:54:16.000', 0
3201893, 796, 'steam:110000137470d42', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161965299910840380/screenshot.jpg?ex=653a3783&is=6527c283&hm=c627f435450e99fd87f75bb4f97c91750fdc0751a54a5080339a93562b29d0d0&', '2023-10-12 16:55:20.000', 0
3201894, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161965346157252678/screenshot.jpg?ex=653a378e&is=6527c28e&hm=214a804c223ae0d4cafd62a10fd8223cde0c654f309810f7747de96d078d439a&', '2023-10-12 16:55:31.000', 0
3201895, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 16:56:12.000', 0
3201896, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161965625376247858/screenshot.jpg?ex=653a37d1&is=6527c2d1&hm=ab199b73a6c7717b33f542f96b43dcb1702f2139a7d2845eaeab4cfcc21a65ef&', '2023-10-12 16:56:38.000', 0
3201898, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 16:58:49.000', 0
3201899, 13844, 'steam:110000114da8ed9', 'รับเศษปูนกับสายทองแดงอย่างละ10 ครับ โทร.5841949', '', '2023-10-12 16:59:14.000', 0
3201900, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 17:00:11.000', 0
3201901, 1069, 'steam:11000011a928b97', 'หารถซิ่งๆ ราคาประหยัด 21112', '', '2023-10-12 17:01:41.000', 0
3201903, 13844, 'steam:110000114da8ed9', 'รับเศษปูนครับ โทร.5841949', '', '2023-10-12 17:04:04.000', 0
3201905, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 17:04:50.000', 0
3201907, 9769, 'steam:1100001138810b7', 'รับบลูปริ้นปืน', '', '2023-10-12 17:13:41.000', 0
3201909, 586, 'steam:11000014a106ffd', 'ไทบ้านก็ฟาร์มเป็น', 'https://media.discordapp.net/attachments/1138905855174135951/1161970361450111006/screenshot.jpg?ex=653a3c3a&is=6527c73a&hm=5ee1f74a804cbf4d85e18f9cca81ac0de572fcf144352bc32d7219bb607e7c2f&', '2023-10-12 17:15:48.000', 1
3201910, 9769, 'steam:1100001138810b7', '^3(รับ)บลูปืน/บัตรกันแตก LV.4/บัตรเพิ่ม %', '', '2023-10-12 17:17:08.000', 0
3201912, 1970, 'steam:110000148ee5145', 'รับ neon 2696', '', '2023-10-12 17:20:36.000', 0
3201913, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-12 17:20:43.000', 0
3201914, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161971976353628261/screenshot.jpg?ex=653a3dbb&is=6527c8bb&hm=5ca745514d8e5b97913e10cd1f53f319e310d457fde30e854d39a79552a9783a&', '2023-10-12 17:21:52.000', 0
3201915, 9769, 'steam:1100001138810b7', '^3(รับ)บลูปืน/บัตรกันแตก LV.4/บัตรเพิ่ม %', '', '2023-10-12 17:22:59.000', 0
3201916, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161972785829134386/screenshot.jpg?ex=653a3e7c&is=6527c97c&hm=e68a74c66e358ed3f5ccb5620cbf89cbbd87c3729f193ffc6986a8a04dae54ff&', '2023-10-12 17:25:06.000', 0
3201917, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 17:25:24.000', 0
3201918, 1970, 'steam:110000148ee5145', 'รับ neon 2696', '', '2023-10-12 17:25:34.000', 0
3201920, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 17:26:11.000', 0
3201921, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161973682927829103/screenshot.jpg?ex=653a3f52&is=6527ca52&hm=e827c01e36d966f90e53a9526e3c6c74729d9804d40fe1882a3fb0bf8b34d51b&', '2023-10-12 17:28:39.000', 0
3201923, 269, 'steam:110000134ffa82a', 'เมียใหม่', 'https://media.discordapp.net/attachments/1138905855174135951/1161974455971627018/screenshot.jpg?ex=653a400a&is=6527cb0a&hm=20c5c9762d5be263d8d9ea8fac3c92967affaff1aa2aefbcf23bd9d72397cd47&', '2023-10-12 17:31:47.000', 0
3201924, 13002, 'steam:11000013451dd4f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161974805264863243/screenshot.jpg?ex=653a405e&is=6527cb5e&hm=a0d7a7d6e5f78dd28152c202175f135b9b03ecb15e1c0b1557b4a69bda8339ee&', '2023-10-12 17:33:11.000', 0
3201925, 173, 'steam:110000135a028b7', 'อ้าวเจอเพื่อน', 'https://media.discordapp.net/attachments/1138905855174135951/1161975100879425556/screenshot.jpg?ex=653a40a4&is=6527cba4&hm=206d03f8d89973f5cbbdc76791e8eb53971a52fdff86f907c778356f8a5e7162&', '2023-10-12 17:34:27.000', 0
3201926, 687, 'steam:11000015e97aadf', 'ขาย Ford 180 DM67708', '', '2023-10-12 17:38:03.000', 0
3201927, 1970, 'steam:110000148ee5145', 'รับ neon 2696', '', '2023-10-12 17:38:18.000', 0
3201928, 9769, 'steam:1100001138810b7', '^3(รับ)บลูปืน/บัตรกันแตก LV.4/บัตรเพิ่ม %/เศษเหล็ก', '', '2023-10-12 17:38:32.000', 0
3201929, 687, 'steam:11000015e97aadf', 'ขาย Ford 180โล DM67708', '', '2023-10-12 17:39:17.000', 0
3201930, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161977366801813524/screenshot.jpg?ex=653a42c0&is=6527cdc0&hm=1b551c1707bd80fc0ba105ae5cd523cd91a0fc80817ca9253eb3f1c1fcef6b03&', '2023-10-12 17:43:17.000', 0
3201931, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161977595362017290/screenshot.jpg?ex=653a42f7&is=6527cdf7&hm=5ef3d574cca936d317e51bca991d84f2362884191c300cfa7e9120052453eacf&', '2023-10-12 17:44:12.000', 1
3201932, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161978088016597023/screenshot.jpg?ex=653a436c&is=6527ce6c&hm=8be4a00c34400b4b89afda59121247d24d26fc3b1b5971c3fcfedab3ecbb9a90&', '2023-10-12 17:46:09.000', 0
3201933, 9769, 'steam:1100001138810b7', '^3(รับ)บลูปืน/บัตรกันแตก LV.4/บัตรเพิ่ม %/เศษโลหะ', '', '2023-10-12 17:47:20.000', 0
3201934, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161979380520722463/screenshot.jpg?ex=653a44a0&is=6527cfa0&hm=b92c7e47d5f4bc92ce7b5685c7a6fac692b2b9d877c515123ad222ffe26eab31&', '2023-10-12 17:51:17.000', 0
3201935, 9084, 'steam:1100001587305ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161979435055054898/screenshot.jpg?ex=653a44ad&is=6527cfad&hm=868e6ef2406919e84cfe28972ea6dd8a344c32bbba85d769b16fb72297cbc677&', '2023-10-12 17:51:30.000', 0
3201936, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161979587538993293/screenshot.jpg?ex=653a44d2&is=6527cfd2&hm=544b750181cee2d657ba6fd7d18418c82e1228624d648bf51d0fd6d8d637ffe8&', '2023-10-12 17:52:06.000', 0
3201937, 1866, 'steam:11000014c3fe8a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161979625468067930/screenshot.jpg?ex=653a44db&is=6527cfdb&hm=00d1946d1e4a3fd258222f91e98b1323790d61c07138f071f3de6b759233c754&', '2023-10-12 17:52:15.000', 0
3201938, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161979785216540742/screenshot.jpg?ex=653a4501&is=6527d001&hm=2e93bf1b2c5a2b02c07c064db6935946a8b59507716ff7e01ae9408938925a98&', '2023-10-12 17:52:54.000', 0
3201939, 9769, 'steam:1100001138810b7', '^3(รับ)บลูปืน/บัตรกันแตก LV.4/บัตรเพิ่ม %/เศษโลหะ', '', '2023-10-12 17:53:55.000', 0
3201940, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161980056302784522/screenshot.jpg?ex=653a4541&is=6527d041&hm=44bd05da459aa29dc344ddf42a8fc179cdf3717a3f12f672a114b498c18e889d&', '2023-10-12 17:53:58.000', 1
3201941, 277, 'steam:1100001334f372c', '@สาวสวนแตง เพดดีกรีถุงนึง', '', '2023-10-12 17:55:19.000', 0
3201942, 12335, 'steam:11000013f5f34cd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161980408347492362/screenshot.jpg?ex=653a4595&is=6527d095&hm=f280db3f43a7c01810d31663199cad46d1378be238fb713093e122f555389349&', '2023-10-12 17:55:23.000', 0
3201943, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 18:13:39.000', 0
3201946, 4138, 'steam:110000113f8a6f8', 'ขาย Buff stamina // ขาย Buff stun // ขาย Buff slide // Dm71559', '', '2023-10-12 18:15:37.000', 0
3201947, 853, 'steam:11000014aa2afd1', 'รับมรกต T.34765', '', '2023-10-12 18:16:15.000', 0
3201949, 12655, 'steam:11000014a75f25f', 'รับNEON DM.7844207', '', '2023-10-12 18:16:54.000', 0
3201950, 5682, 'steam:11000014f943606', '1M', 'https://cdn.discordapp.com/attachments/1144064745935216704/1161201725357695016/image.png?ex=65377061&is=6524fb61&hm=e80a9f6b76ebb3539a3bffd7f0d0f0d7f1f80523fb3e284b03f33289463e2903&', '2023-10-12 18:17:13.000', 0
3201951, 5704, 'steam:11000015522cfe6', '@ขายวันสุดท้าย DM 76975 ขายกี่บาทครับr34', '', '2023-10-12 18:17:22.000', 0
3201952, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-12 18:17:23.000', 0
3201953, 10833, 'steam:110000132aa4651', 'รับ GTB1 TEL 90969', '', '2023-10-12 18:17:26.000', 0
3201954, 853, 'steam:11000014aa2afd1', 'รับมรกต T.34765', '', '2023-10-12 18:17:42.000', 0
3201955, 2578, 'steam:110000113d527d7', 'เลนถนนก็ไม่ดู เลนส์แว่นตาก็ไม่มี', '', '2023-10-12 18:17:44.000', 0
3201957, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5 /ticket5 dm.7844207', '', '2023-10-12 18:18:11.000', 0
3201958, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 18:18:29.000', 0
3201959, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161986230280536165/screenshot.jpg?ex=653a4b01&is=6527d601&hm=c01c012242e754fd6d7e93260b50583ce8c6d76d6fdabf57dd419cfce0685b60&', '2023-10-12 18:18:31.000', 0
3201960, 4138, 'steam:110000113f8a6f8', 'ขาย Buff stamina // ขาย Buff stun // ขาย Buff slide // Dm71559', '', '2023-10-12 18:21:33.000', 0
3201961, 1805, 'steam:1100001428d51d4', '//28300', 'https://cdn.discordapp.com/attachments/799908272735649842/1161946261432324177/image.png?ex=653a25c8&is=6527b0c8&hm=355124c94e348e2d367b6af813b53a5df6194909da988058d91d70908a12f301&', '2023-10-12 18:21:50.000', 0
3201962, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 18:22:02.000', 0
3201963, 8088, 'steam:11000014204d244', 'Frr296Gtb + หมัดรุ้ง หาเเลกรถ T.71940', '', '2023-10-12 18:22:07.000', 0
3201964, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 18:22:16.000', 0
3201966, 13286, 'steam:1100001490bccb4', 'ตัวไหนมันเรื้อนเอามาเชมาสับตอนจะรี', '', '2023-10-12 18:23:08.000', 0
3201967, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-12 18:26:25.000', 0
3201968, 4138, 'steam:110000113f8a6f8', 'ขาย Buff stamina // ขาย Buff stun // ขาย Buff slide // Dm71559', '', '2023-10-12 18:26:34.000', 0
3201969, 8088, 'steam:11000014204d244', 'Frr296Gtb + หมัดรุ้ง หาเเลกรถ T.71940', '', '2023-10-12 18:27:48.000', 0
3201970, 4918, 'steam:11000013603948d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161988999708168283/screenshot.jpg?ex=653a4d96&is=6527d896&hm=4f981277a4f48e310c0b22f284925b47123333c9c0567e0150717a46ffa34cd7&', '2023-10-12 18:29:31.000', 0
3201971, 13844, 'steam:110000114da8ed9', 'รับเศษปูน10อัน โทร.5841949', '', '2023-10-12 18:31:39.000', 0
3201972, 10017, 'steam:11000015cffe9eb', '(ขาย) R50 DM./T.29544', '', '2023-10-12 18:31:57.000', 0
3201973, 5599, 'steam:110000149942a7f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161989831816138802/screenshot.jpg?ex=653a4e5c&is=6527d95c&hm=ea44c62a24fdac1bb5587e28b1dd77407889b190dab7e55953351c1debfdf469&', '2023-10-12 18:32:49.000', 0
3201974, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161989921821687849/screenshot.jpg?ex=653a4e72&is=6527d972&hm=7cc29c5b989c34a9577e130ca3e395f1ab3f922b735e3565e384ddb9b221005f&', '2023-10-12 18:33:11.000', 0
3201975, 10017, 'steam:11000015cffe9eb', '((ขาย)) R50 DM./T.29544', '', '2023-10-12 18:33:16.000', 0
3201977, 4138, 'steam:110000113f8a6f8', 'ขาย Buff stamina // ขาย Buff stun // ขาย Buff slide // ขาย ตั๋วอาวุธเทียร์ 6 // ขาย ตั๋ว LV5 //Dm71559', '', '2023-10-12 18:34:36.000', 0
3201978, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161990310386221116/screenshot.jpg?ex=653a4ece&is=6527d9ce&hm=4083f0f807488f84c96deb42045bf796ccaf68619c95b2fc4462b16f62243435&', '2023-10-12 18:34:44.000', 0
3201979, 10017, 'steam:11000015cffe9eb', '((ขาย)) R50 DM./T.29544', '', '2023-10-12 18:34:50.000', 0
3201980, 1970, 'steam:110000148ee5145', 'รับ neon 2696', '', '2023-10-12 18:34:58.000', 0
3201982, 5218, 'steam:11000015639c948', 'R 2.3  DM.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1161988625546891294/image.png?ex=653a4d3d&is=6527d83d&hm=05f243609a05f31fd5773705fe01ea86eac9514861a9dcf14506059d6e194552&', '2023-10-12 18:38:00.000', 0
3201983, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัดdm.69798', '', '2023-10-12 18:39:42.000', 0
3201984, 3120, 'steam:11000015709ccc3', 'วันเกิดเเล้วอยากได้อั่งเปาจังเลยย เป๋า148 เผื่อมีเสี่ย5555', '', '2023-10-12 18:39:46.000', 0
3201985, 13486, 'steam:11000015f3a6266', 'รับกล่องLV4 / บัตร 20%-15%', '', '2023-10-12 18:40:04.000', 0
3201986, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=488&height=488', '2023-10-12 18:40:31.000', 0
3201987, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161991946538061934/screenshot.jpg?ex=653a5054&is=6527db54&hm=2afebf3b945b2c96463c492dcebf7b798dadaea98474292f19cf09263c1c10e0&', '2023-10-12 18:41:13.000', 0
3201988, 4138, 'steam:110000113f8a6f8', 'ขาย Buff stamina //  ขาย Buff slide // ขาย ตั๋วอาวุธเทียร์ 6 // ขาย ตั๋ว LV5 //Dm71559', '', '2023-10-12 18:41:21.000', 1
3201990, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.2 //  ตั๋วT6  190k // กล่องดวงซวย9k T.93982', '', '2023-10-12 18:41:59.000', 0
3201991, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 18:42:27.000', 0
3201992, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161992317645897768/screenshot.jpg?ex=653a50ad&is=6527dbad&hm=9e14c96d41f69ae58bee7f9b0bb82edb1fab2b002a56ab53a5a51f5999d34df3&', '2023-10-12 18:42:43.000', 0
3201993, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัดdm.69798', '', '2023-10-12 18:42:44.000', 0
3201994, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 18:43:57.000', 0
3201995, 5583, 'steam:110000151c59ff6', 'ขายตั๋วเวล 5,3  dm.64310', '', '2023-10-12 18:47:50.000', 0
3201996, 5704, 'steam:11000015522cfe6', 'ใครก็ได้มารับอยู่ที่เก็บเห็หน่อยครับพอดีรถหาย', 'https://media.discordapp.net/attachments/1138905855174135951/1161994011578478592/screenshot.jpg?ex=653a5241&is=6527dd41&hm=02b992dc47cd5c9a15a47449e8ea0656d8bd5456782041338b44c7809b7f38d3&', '2023-10-12 18:49:26.000', 0
3201997, 5704, 'steam:11000015522cfe6', 'หาคนใจดีมารับไปส่งพาว 57205', '', '2023-10-12 18:50:15.000', 0
3201998, 4230, 'steam:110000131cc88ac', '@@SHOKUN Devinci ไปรับ', '', '2023-10-12 18:50:47.000', 0
3201999, 5704, 'steam:11000015522cfe6', '@^8E^3e^2y^5o^4r^7e มารับที่เก็บเห็ดนะครับ', '', '2023-10-12 18:51:17.000', 0
3202000, 6601, 'steam:11000010bae6531', 'รับ สายทองแดง เศษปูน Dm.87047', '', '2023-10-12 18:51:22.000', 0
3202001, 651, 'steam:110000154bd6eef', 'มีเจลข้อหาบื้อด้วยหรอ 555555', '', '2023-10-12 18:51:41.000', 0
3202002, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161994691588395008/screenshot.jpg?ex=653a52e3&is=6527dde3&hm=17c5bd3fe0110d5bdbd6fa6baec72ab048c43c39b891a708f493d104e0b0fb8b&', '2023-10-12 18:52:07.000', 0
3202003, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-12 18:52:17.000', 0
3202005, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1161961279662084096/image.png?ex=653a33c5&is=6527bec5&hm=2c246b7bc6fa2c39ac25a3a3a6e6c36679980c76320381de451d53deecfb6ab3&=&width=535&height=437', '2023-10-12 18:55:48.000', 0
3202006, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161995769625182208/screenshot.jpg?ex=653a53e4&is=6527dee4&hm=b7605f730179efc5bdb5e871820214cdcb425b6f45fce25658d8a57d29ca43d3&', '2023-10-12 18:56:25.000', 0
3202008, 4138, 'steam:110000113f8a6f8', 'ขาย Buff stamina //  ขาย Buff slide // ขาย ตั๋วอาวุธเทียร์ 6 // ขาย ตั๋ว LV5 //Dm71559', '', '2023-10-12 18:58:04.000', 0
3202009, 1787, 'steam:110000155088002', 'ขับรถลงมาผิดเลนชนคนตายไม่สนใจจะดูอันนี้ไม่มีตาหรือไม่เห็นจริงๆคั้บ ทางลงอีโค่ กบใหม่สีดำ', '', '2023-10-12 18:59:13.000', 0
3202011, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161996817446207528/screenshot.jpg?ex=653a54de&is=6527dfde&hm=754fdfe5b771e7dfbee902bdc7e43a1d3a8dcc311b1dc89ff4add99aee6363d0&', '2023-10-12 19:00:34.000', 0
3202013, 1128, 'steam:110000132b6debc', '@^1บ^4อ^6ย^8บ^9อ^3ย', 'https://media.discordapp.net/attachments/1138905855174135951/1161996877558984754/screenshot.jpg?ex=653a54ec&is=6527dfec&hm=e9aaaa139fe8d1e7622fb94ce925181509f160c66d1406d553020b0ee6296792&', '2023-10-12 19:00:49.000', 0
3202015, 760, 'steam:11000010ded210f', '@Tailla Sin รอหน้าเชฟเลย', '', '2023-10-12 19:01:37.000', 0
3202016, 8088, 'steam:11000014204d244', 'Frr296Gtbตตจูน + หมัดรุ้ง หาเเลก T.71940', '', '2023-10-12 19:01:38.000', 0
3202017, 1518, 'steam:11000015b9d2615', 'รับตั๋วLv.3 Dm.69798', '', '2023-10-12 19:01:43.000', 0
3202018, 1063, 'steam:11000011468ceec', 'รถไม่แรงเลย', 'https://media.discordapp.net/attachments/1138905855174135951/1161997078923329596/screenshot.jpg?ex=653a551c&is=6527e01c&hm=68af5e6bfd77afe796bf2c8a649c2583ff1192a4b1a709d10e6641855d352c46&', '2023-10-12 19:01:45.000', 0
3202020, 760, 'steam:11000010ded210f', '@                   จริง', '', '2023-10-12 19:02:03.000', 0
3202021, 1063, 'steam:11000011468ceec', '@^1บ^4อ^6ย^8บ^9อ^3ย กากจัดขายทิ้งซะ', '', '2023-10-12 19:02:22.000', 0
3202022, 417, 'steam:11000010d28e97a', 'เรื้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1161997284330962994/screenshot.jpg?ex=653a554d&is=6527e04d&hm=0d8cee9e7582b763979e5568a8dc3541adc5465074617368d57fffbe210eef4f&', '2023-10-12 19:02:33.000', 0
3202023, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161997430766702672/screenshot.jpg?ex=653a5570&is=6527e070&hm=49c1cee21cd9bfefd1638084fa565203283a954d9119921ee90614244a2bec33&', '2023-10-12 19:03:01.000', 0
3202024, 1128, 'steam:110000132b6debc', '@Layla 85 มาหาด้วย', '', '2023-10-12 19:03:25.000', 0
3202025, 1063, 'steam:11000011468ceec', '@^1บ^4อ^6ย^8บ^9อ^3ย พี่บอยรถพี่โง่มาก', '', '2023-10-12 19:03:40.000', 0
3202026, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 19:04:04.000', 0
3202027, 1970, 'steam:110000148ee5145', 'รับ neon 2696', '', '2023-10-12 19:04:14.000', 0
3202028, 5583, 'steam:110000151c59ff6', 'รับบลูปริ้นฟ้าSCH  ขาย ตั๋วเวล5 dm.64310', '', '2023-10-12 19:04:21.000', 0
3202029, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161997846921351198/screenshot.jpg?ex=653a55d3&is=6527e0d3&hm=f6ba38e9c573dad28002427e1f58b99349c2ba3215f6fd4888c7ea284a8db207&', '2023-10-12 19:04:43.000', 0
3202030, 5583, 'steam:110000151c59ff6', 'รับบลูปริ้นฟ้าSCH  ขาย ตั๋วเวล5 dm.64310', '', '2023-10-12 19:05:35.000', 0
3202031, 1063, 'steam:11000011468ceec', '@^1บ^4อ^6ย^8บ^9อ^3ย อย่าพึ่งพาวนะ', '', '2023-10-12 19:06:07.000', 0
3202032, 112, 'steam:1100001408a93b2', 'เมื่อไหร่จะมาหาว่ะ', '', '2023-10-12 19:06:43.000', 0
3202033, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 19:06:49.000', 0
3202034, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161998425936629862/screenshot.jpg?ex=653a565d&is=6527e15d&hm=887da1371f4e0ac6c547a915e258029de82d3299be1b1a8726fc3b946ceaa3bc&', '2023-10-12 19:06:57.000', 0
3202035, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161715298513195078/aaa.png?ex=65394eae&is=6526d9ae&hm=a52d841f7caf1a034ed587f4c4468fd52337976ff564c6438447c885eebffc3c&=&width=810&height=752', '2023-10-12 19:08:02.000', 0
3202036, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 19:08:14.000', 0
3202037, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.2 //  ตั๋วT6  190k // กล่องดวงซวย8k  // ตั๋วLv.4 T.93982', '', '2023-10-12 19:08:46.000', 0
3202038, 3142, 'steam:11000015b7d7a77', 'ขายปูน DM92768', '', '2023-10-12 19:09:38.000', 0
3202039, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 19:09:47.000', 0
3202041, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:10:45.000', 0
3202042, 1970, 'steam:110000148ee5145', 'รับ neon 2696', '', '2023-10-12 19:11:12.000', 0
3202043, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:11:54.000', 0
3202044, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 19:12:06.000', 0
3202045, 2014, 'steam:11000011743bf93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161999766339715142/screenshot.jpg?ex=653a579d&is=6527e29d&hm=92e2767fc8c159fa69559ab7bd5b904b81911dd56346bbbf57c3634874602e7f&', '2023-10-12 19:12:19.000', 0
3202046, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161999840448892999/screenshot.jpg?ex=653a57ae&is=6527e2ae&hm=c597e53b1e268812418943a620e656184942518b6ee5d2ea0f59b3693b699736&', '2023-10-12 19:12:36.000', 0
3202047, 280, 'steam:11000015b096dac', '[รับ] กันแตกเวล 3 / บลู 3 สี / เกราะ / AED DM 77107', '', '2023-10-12 19:12:43.000', 0
3202048, 3142, 'steam:11000015b7d7a77', 'ขายปูน DM92768', '', '2023-10-12 19:13:04.000', 0
3202049, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1161961279662084096/image.png?ex=653a33c5&is=6527bec5&hm=2c246b7bc6fa2c39ac25a3a3a6e6c36679980c76320381de451d53deecfb6ab3&=&width=535&height=437', '2023-10-12 19:13:05.000', 0
3202050, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:13:51.000', 0
3202052, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:14:14.000', 0
3202053, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162000300996038656/screenshot.jpg?ex=653a581c&is=6527e31c&hm=d0f78ab5c41088f230f89e2673c56119f20e86e5a852f9ce1f01847a4dc390bd&', '2023-10-12 19:14:25.000', 0
3202054, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 19:14:26.000', 0
3202055, 8088, 'steam:11000014204d244', 'ขายหมัดรุ้ง T.71940', '', '2023-10-12 19:15:43.000', 0
3202056, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 19:15:47.000', 0
3202057, 1518, 'steam:11000015b9d2615', 'รับตั๋วLv.3  Dm.69798', '', '2023-10-12 19:16:08.000', 0
3202058, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162000913028894810/screenshot.jpg?ex=653a58ae&is=6527e3ae&hm=ad50aa25226e738190ee583e3413d673ab72cd2acc3b5576bd6f8d64e216dcc1&', '2023-10-12 19:16:51.000', 0
3202059, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162000932553363537/screenshot.jpg?ex=653a58b3&is=6527e3b3&hm=3e7b486d2e8ada88cc1d5a2f80a5db66fbda42d1fa61270655d52377ae762ce4&', '2023-10-12 19:16:56.000', 0
3202061, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 19:17:12.000', 0
3202062, 687, 'steam:11000015e97aadf', 'ขาย Ford 180โลDM67708', '', '2023-10-12 19:17:12.000', 0
3202063, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162001070831173763/screenshot.jpg?ex=653a58d4&is=6527e3d4&hm=19bfbb3e82ff853c091fa56db0d3c846b2d0e06d6ec2947b972cded564bd172d&', '2023-10-12 19:17:29.000', 0
3202064, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162001092310224946/screenshot.jpg?ex=653a58d9&is=6527e3d9&hm=cdb7ed443efc32539076520a6fd6ca53e7d40c58d0da2bbb57798f0151ddc507&', '2023-10-12 19:17:34.000', 0
3202065, 280, 'steam:11000015b096dac', '[รับ] กันแตกเวล 3 / บลู 3 สี - บลูปืน 3 / เกราะ / AED DM 77107', '', '2023-10-12 19:17:42.000', 0
3202066, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162001143531065344/screenshot.jpg?ex=653a58e5&is=6527e3e5&hm=b3316e432024fcfde24639618e24a18a4f4a982586814a248da7a4d06c25b175&', '2023-10-12 19:17:46.000', 0
3202067, 12765, 'steam:11000013ca256a2', 'ขายกล่องสุ่มเหล็กแกร่ง Dm.1276580', '', '2023-10-12 19:18:03.000', 0
3202068, 594, 'steam:1100001323922a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162001279824961597/screenshot.jpg?ex=653a5906&is=6527e406&hm=4e9c623e9facbab7495436bd3ce98b22bb80433142e708ae13ba8d6947c1104f&', '2023-10-12 19:18:18.000', 0
3202069, 76, 'steam:110000118d10c3c', '@ดื้อวันละ100รอบ {{{heart_eyes_cat}}}', '', '2023-10-12 19:18:45.000', 0
3202070, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 19:18:58.000', 0
3202071, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 19:19:06.000', 0
3202072, 1970, 'steam:110000148ee5145', 'รับ neon 2696', '', '2023-10-12 19:19:11.000', 0
3202073, 8088, 'steam:11000014204d244', 'ขายหมัดรุ้ง T.71940', '', '2023-10-12 19:19:27.000', 0
3202076, 1518, 'steam:11000015b9d2615', 'รับตั๋วLv.3 /40k Dm.69798', '', '2023-10-12 19:20:10.000', 0
3202077, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162002134762528879/screenshot.jpg?ex=653a59d1&is=6527e4d1&hm=57caf1bb8316a5d223d9f234c7c333d73232af9b051a2bdee06176a4c094fc5a&', '2023-10-12 19:21:42.000', 0
3202078, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162002279063359548/screenshot.jpg?ex=653a59f4&is=6527e4f4&hm=e7b8cd2b8cb7b0d67b41e727d58c588db2b3bf936de8c06275e5a1cf1a6ebc57&', '2023-10-12 19:22:19.000', 0
3202079, 4866, 'steam:11000010a4e5454', 'คุณตำรวจทำผมอิจฉานะครับๆ', '', '2023-10-12 19:22:23.000', 0
3202080, 10359, 'steam:11000015a3babd8', 'ขายตั๋วเวล3-4 t19162', '', '2023-10-12 19:22:40.000', 0
3202081, 256, 'steam:110000143f880ed', '@^2คัส^6 ._.', '', '2023-10-12 19:22:42.000', 0
3202082, 242, 'steam:1100001409892ea', '@พวง ทำงานบ้างนะ', '', '2023-10-12 19:23:17.000', 0
3202084, 2768, 'steam:110000149b381f7', '@john มาทำงานได้แล้วลุง', '', '2023-10-12 19:23:48.000', 0
3202085, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:23:52.000', 0
3202086, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 19:23:52.000', 0
3202087, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 19:24:24.000', 0
3202088, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162002820426371132/aaa.png?ex=653a5a75&is=6527e575&hm=33539a18a304ca86fcf80ac4de7f5b72f060ca844c3876a58c5cbf07aef86f89&=&width=810&height=752', '2023-10-12 19:24:40.000', 0
3202089, 12335, 'steam:11000013f5f34cd', 'ขาย//แลกASTON DM 7369323', '', '2023-10-12 19:24:43.000', 0
3202090, 242, 'steam:1100001409892ea', '@พวง 5555555+ ยังงงงไม่ถึงเวลารันอะดิ', '', '2023-10-12 19:24:51.000', 0
3202092, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 19:25:55.000', 0
3202093, 13486, 'steam:11000015f3a6266', 'รับ 15-20% / รับกันแตก LV 4', '', '2023-10-12 19:26:40.000', 0
3202094, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:26:55.000', 0
3202095, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 19:26:59.000', 0
3202096, 13887, 'steam:11000015bd07eb1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162003477875134494/screenshot.jpg?ex=653a5b12&is=6527e612&hm=afd0edd907a7f1d5d27ddd42d1ae5cb14a1a8911c9902ce680b33ca3b9ac07f7&', '2023-10-12 19:27:03.000', 0
3202097, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162003593226883123/screenshot.jpg?ex=653a5b2d&is=6527e62d&hm=f909b9e4c5f7ee978067f55173637031d7ee6523a564022ce410ca8186868af9&', '2023-10-12 19:27:30.000', 0
3202098, 2136, 'steam:110000105f4f2cb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162003610964602960/screenshot.jpg?ex=653a5b31&is=6527e631&hm=c5c114a9d993fb3d6ef17c2f19202f71c7a22552eb94a1640e82e0e085ed1a93&', '2023-10-12 19:27:35.000', 0
3202099, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 19:27:57.000', 0
3202101, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:28:12.000', 0
3202102, 10833, 'steam:110000132aa4651', 'หา GTB1 TEL 90969', '', '2023-10-12 19:28:29.000', 0
3202103, 13486, 'steam:11000015f3a6266', 'รับ 15-20% / รับกันแตก LV 4 /สายทองแดง /ปูน', '', '2023-10-12 19:28:47.000', 0
3202104, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5 /ticket5 dm.7844207', '', '2023-10-12 19:29:00.000', 0
3202105, 3042, 'steam:110000114a2ad61', 'สวยๆ{{{rofl}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1162003969422409809/screenshot.jpg?ex=653a5b87&is=6527e687&hm=a212fe2e073d62e1ae193b2099115f354e5e941c5e3c209eb8a82f7b8833a105&', '2023-10-12 19:29:12.000', 1
3202106, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162004031238058045/screenshot.jpg?ex=653a5b96&is=6527e696&hm=b8790a38b308fa10f4b76eefddc7ce65a287e40c327343a500a231603e45030c&', '2023-10-12 19:29:15.000', 0
3202107, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:29:27.000', 0
3202108, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 19:29:45.000', 0
3202109, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 19:29:53.000', 0
3202110, 1743, 'steam:1100001473ec644', 'ขาย กระสุนปืน 36นัด T62267', '', '2023-10-12 19:29:58.000', 0
3202111, 61, 'steam:11000014ad28830', 'รับกล่องจูน dm.91059', '', '2023-10-12 19:30:21.000', 0
3202112, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162002820426371132/aaa.png?ex=653a5a75&is=6527e575&hm=33539a18a304ca86fcf80ac4de7f5b72f060ca844c3876a58c5cbf07aef86f89&=&width=810&height=752', '2023-10-12 19:30:32.000', 0
3202114, 1200, 'steam:110000159bdd5e1', 'รับBLUEPRINT Lv.2 dm.71545', '', '2023-10-12 19:31:21.000', 0
3202115, 11315, 'steam:110000132a07815', 'ขายชุดตีไม้LV.4 Dm.9098022', '', '2023-10-12 19:31:31.000', 0
3202116, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:31:34.000', 0
3202117, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 19:31:48.000', 0
3202118, 3142, 'steam:11000015b7d7a77', 'ขายปูน DM92768', '', '2023-10-12 19:32:16.000', 0
3202119, 1518, 'steam:11000015b9d2615', 'รับตั๋วLv.3 /40k Dm.69798', '', '2023-10-12 19:32:33.000', 0
3202120, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162004878034472970/screenshot.jpg?ex=653a5c5f&is=6527e75f&hm=c840406852b93f415ec61e57a9d651b05f7022fd6c8f49d36fab7ee782f4c003&', '2023-10-12 19:32:36.000', 0
3202121, 3153, 'steam:11000015a679d13', 'ขายเงินเเดงเรท2ด่วนๆ', '', '2023-10-12 19:33:03.000', 0
3202122, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 19:33:50.000', 0
3202123, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 19:33:54.000', 0
3202124, 8088, 'steam:11000014204d244', 'ขายหมัดรุ้ง T.71940', '', '2023-10-12 19:34:09.000', 0
3202125, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 19:34:15.000', 0
3202126, 613, 'steam:11000010aa5106e', 'ขายเงินแดง R.2.1 Dm. 10521', '', '2023-10-12 19:34:29.000', 0
3202127, 13486, 'steam:11000015f3a6266', 'รับ 15-20% / รับกันแตก LV 4 /สายทองแดง /ปูน', '', '2023-10-12 19:34:35.000', 0
3202128, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 19:34:53.000', 0
3202129, 1200, 'steam:110000159bdd5e1', 'รับBLUEPRINT Lv.2 dm.71545', '', '2023-10-12 19:35:02.000', 0
3202130, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 19:35:19.000', 0
3202131, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 19:35:27.000', 0
3202132, 538, 'steam:110000157df3186', 'รับ R32ตต+จ t.79246', '', '2023-10-12 19:35:28.000', 0
3202134, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 19:36:08.000', 0
3202135, 1200, 'steam:110000159bdd5e1', 'รับBLUEPRINT Lv.2 dm.71545', '', '2023-10-12 19:37:12.000', 0
3202136, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 19:37:20.000', 0
3202138, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 19:37:47.000', 0
3202139, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162006230429081621/screenshot.jpg?ex=653a5da2&is=6527e8a2&hm=fe6e9aad4799a0a6c6855431403b9e23a449ceab439bf61ec8a9eea0b004d8d1&', '2023-10-12 19:37:58.000', 0
3202140, 11315, 'steam:110000132a07815', 'ขายชุดตีอาวุไม้LV.4 ตั๋วอาวุLV.3 ตั๋วอาวุLV.5Dm.9098022', '', '2023-10-12 19:38:21.000', 0
3202141, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 19:38:51.000', 0
3202142, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 19:39:15.000', 0
3202143, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 19:39:15.000', 0
3202145, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 19:39:32.000', 0
3202146, 687, 'steam:11000015e97aadf', 'ขาย Ford 180โล DM67708', '', '2023-10-12 19:39:49.000', 0
3202147, 1200, 'steam:110000159bdd5e1', 'รับBLUEPRINT Lv.2 dm.71545', '', '2023-10-12 19:40:18.000', 0
3202148, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162006969025048576/screenshot.jpg?ex=653a5e52&is=6527e952&hm=942d2dbc9804d04a97a1d2401a95fdc218717067ef18fdc2075dce72a37b8ea3&', '2023-10-12 19:41:07.000', 0
3202149, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 19:41:38.000', 0
3202150, 3153, 'steam:11000015a679d13', 'ขายตั๋วเทียร์6', '', '2023-10-12 19:41:58.000', 0
3202151, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162007315415842866/screenshot.jpg?ex=653a5ea5&is=6527e9a5&hm=d1792b9f7e82f74672c3b2f3d012dd68bb133094a08ece9a88673c8b6cfcff99&', '2023-10-12 19:42:18.000', 0
3202152, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 19:42:20.000', 0
3202154, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:44:11.000', 0
3202155, 10237, 'steam:1100001506a7662', 'รับบัตร 15% Dm.14833', '', '2023-10-12 19:44:20.000', 0
3202156, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:44:30.000', 0
3202157, 1200, 'steam:110000159bdd5e1', 'รับBLUEPRINTLv.2/รับCG TOPAZ/รับไทเทเนียม dm.71545', '', '2023-10-12 19:45:27.000', 0
3202158, 3153, 'steam:11000015a679d13', 'ขายตั๋วเทียร์6', '', '2023-10-12 19:45:48.000', 0
3202159, 10337, 'steam:110000159e0aea5', 'ขาย เศษตะกั่ว R.80 Dm.11873', '', '2023-10-12 19:46:01.000', 0
3202160, 3153, 'steam:11000015a679d13', 'ขายตั๋วเทียร์6', '', '2023-10-12 19:46:39.000', 0
3202161, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 19:46:52.000', 0
3202163, 359, 'steam:11000011a3e6d9d', 'ขายตั๋ว LV5 , เทียร์ 6 DM.24436', '', '2023-10-12 19:47:05.000', 0
3202164, 152, 'steam:110000140b95200', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162008561975574558/screenshot.jpg?ex=653a5fce&is=6527eace&hm=7d24dba1f8e7a347ed4e6cf866031f1644685ad205c7c43c0311ae2dcba45e40&', '2023-10-12 19:47:15.000', 0
3202165, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:47:25.000', 0
3202166, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:47:31.000', 0
3202167, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-12 19:48:06.000', 0
3202168, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162008929040080989/screenshot.jpg?ex=653a6025&is=6527eb25&hm=19c4bcda93527b45755298e97473157b27210ecfc4e857ea702c4b87752efd12&', '2023-10-12 19:48:43.000', 0
3202169, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:48:51.000', 0
3202170, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 19:48:52.000', 0
3202171, 212, 'steam:11000013f6376f8', 'รับกล่องจูน/ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 19:49:06.000', 0
3202172, 3153, 'steam:11000015a679d13', 'ขายตั๋วเทียร์6 150k', '', '2023-10-12 19:49:39.000', 0
3202173, 162, 'steam:110000107323edf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162009170330001438/screenshot.jpg?ex=653a605f&is=6527eb5f&hm=68f49bc6e61d2b1ca5b906447c83aa7ac8d90655ea499aab918086ef28876dfe&', '2023-10-12 19:49:41.000', 0
3202174, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.2 //  ตั๋วT6  190k // กล่องดวงซวย8k  // ตั๋วLv.4 T.93982', '', '2023-10-12 19:49:53.000', 0
3202175, 359, 'steam:11000011a3e6d9d', 'ขายตั๋ว LV5 , เทียร์ 6 DM.24436', '', '2023-10-12 19:50:02.000', 0
3202177, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:50:34.000', 0
3202178, 3069, 'steam:110000157dddc2c', 'เด็กเปรต', 'https://media.discordapp.net/attachments/1138905855174135951/1162009443131740201/screenshot.jpg?ex=653a60a0&is=6527eba0&hm=2403894db5117a2160327cf54558298c049a85e88f4dd585a3df603b2b02da07&', '2023-10-12 19:50:50.000', 0
3202179, 1043, 'steam:11000014d7957d8', 'ขาย/แลก รถFerrari 296 GTB Dm94539', '', '2023-10-12 19:51:02.000', 0
3202180, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:51:05.000', 0
3202181, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 19:51:26.000', 0
3202182, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-12 19:51:32.000', 0
3202183, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:51:51.000', 0
3202184, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-12 19:52:12.000', 0
3202186, 11606, 'steam:110000107243cd3', 'มาละงับ', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-12 19:52:35.000', 0
3202187, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162009966190809088/screenshot.jpg?ex=653a611d&is=6527ec1d&hm=00dbb1cc5cb680a8769867ff581e0974dc3403356131dcff97805bdbef4ed479&', '2023-10-12 19:52:49.000', 0
3202188, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 19:52:55.000', 0
3202189, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161701128422051930/b64812fb9d8a5801.gif?ex=6539417c&is=6526cc7c&hm=eaf5d835afdcb29cbec4486223c03d11b0c19672c0bf76c0665bc48c189b3a57&', '2023-10-12 19:53:01.000', 0
3202190, 185, 'steam:11000011aa9f4ca', '@Kamin W. Shelby คุณหมอดูมีวุฒิภาวะขึ้นนะคะ', '', '2023-10-12 19:54:14.000', 1
3202192, 8088, 'steam:11000014204d244', 'รับหนังเสือ T.71940', '', '2023-10-12 19:55:09.000', 0
3202193, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162010575019188234/screenshot.jpg?ex=653a61ae&is=6527ecae&hm=9e845c4a39d2d799e08aef111b01eb1ca2a1bd5f3604408390ab5e42ea7934ec&', '2023-10-12 19:55:15.000', 0
3202194, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=', '2023-10-12 19:55:17.000', 0
3202195, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 19:55:19.000', 0
3202196, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-12 19:55:19.000', 0
3202197, 9861, 'steam:110000148ff7bf6', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy 555555555555555555555555555555', '', '2023-10-12 19:55:35.000', 0
3202198, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162010701246767134/screenshot.jpg?ex=653a61cc&is=6527eccc&hm=32c0b16b54760515799d7dca095d8495834eb96c4832de92b1e59ff6c2d9f1e1&', '2023-10-12 19:55:44.000', 0
3202199, 3153, 'steam:11000015a679d13', 'ขายตั๋วเทียร์6', '', '2023-10-12 19:55:53.000', 0
3202200, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162010747547689022/screenshot.jpg?ex=653a61d7&is=6527ecd7&hm=5d858e59805ba17d43a4ab68996f5bd27e0fd0693733e26dabc4a0b923eef3d7&', '2023-10-12 19:55:56.000', 0
3202201, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 19:56:05.000', 0
3202202, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162010857039994932/screenshot.jpg?ex=653a61f1&is=6527ecf1&hm=c5a95992bc7f0f47ddf9534ebbba6cb6834b49ee7017646a9924dbd88081dff5&', '2023-10-12 19:56:23.000', 1
3202203, 12765, 'steam:11000013ca256a2', 'รับบัตร 15% Dm.1276580', '', '2023-10-12 19:56:43.000', 0
3202205, 8088, 'steam:11000014204d244', 'รับบรูปิ้นเขียว//รับหนังเสือ T.71940', '', '2023-10-12 19:57:00.000', 0
3202206, 185, 'steam:11000011aa9f4ca', '@^3Toru ผัวมินเนี่ยน ศูนย์รวมความชิบหาย', '', '2023-10-12 19:57:07.000', 0
3202207, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:57:09.000', 0
3202208, 212, 'steam:11000013f6376f8', 'ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 19:57:10.000', 0
3202210, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 19:57:47.000', 0
3202211, 7872, 'steam:1100001498ff3dd', 'รับสายทองแดง DM.42544', '', '2023-10-12 19:57:50.000', 0
3202212, 13596, 'steam:11000014dda7e99', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162011234955169812/screenshot.jpg?ex=653a624b&is=6527ed4b&hm=44647e0b30f6904530fb5dfb5b5c74d25a898f23f5f6d3b822487aa777f2ad26&', '2023-10-12 19:57:52.000', 0
3202213, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162011270111830066/screenshot.jpg?ex=653a6253&is=6527ed53&hm=1afa60330dc89282a5918d00d2a5ba71606a9d7f082c81ce408afa065cc2ecf5&', '2023-10-12 19:58:00.000', 0
3202214, 2136, 'steam:110000105f4f2cb', '[รับ] สายทองแดง รับเยอะ DM 42544', '', '2023-10-12 19:58:25.000', 0
3202216, 12765, 'steam:11000013ca256a2', 'รับบัตร 15% Dm.1276580', '', '2023-10-12 19:58:46.000', 0
3202217, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 19:58:49.000', 0
3202218, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 19:58:49.000', 0
3202219, 8088, 'steam:11000014204d244', 'รับบรูปิ้นเขียว//รับหนังเสือ T.71940', '', '2023-10-12 19:58:54.000', 0
3202220, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:58:56.000', 0
3202221, 1043, 'steam:11000014d7957d8', 'ขาย รถFerrari 296 GTB Dm94539', '', '2023-10-12 19:59:10.000', 0
3202222, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ / เงินแดง R2.5 / บลูปริ้นปืน  Dm.18739', '', '2023-10-12 19:59:31.000', 0
3202223, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 19:59:34.000', 0
3202224, 8088, 'steam:11000014204d244', 'รับ กล่องกระสูน//บรูปิ้นเขียว//หนังเสือ T.71940', '', '2023-10-12 19:59:41.000', 0
3202225, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ / เงินแดง R2.5 / บลูปริ้นปืน / 10%  Dm.18739', '', '2023-10-12 19:59:43.000', 0
3202226, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 19:59:45.000', 0
3202228, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162011807096000654/screenshot.jpg?ex=653a62d3&is=6527edd3&hm=0040d48b0e55f0902bfbc8d64b4a42c76c5ac883e5b490542c9c260ffe35702a&', '2023-10-12 20:00:08.000', 0
3202229, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 20:00:15.000', 0
3202230, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:00:30.000', 0
3202231, 497, 'steam:110000113b50946', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162011904223494184/screenshot.jpg?ex=653a62eb&is=6527edeb&hm=5f4dcb2100b75733cb9abcfc9cb28756e9e1d56e93f5c48dd2d555d9e365b227&', '2023-10-12 20:00:32.000', 0
3202232, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162011949819777165/screenshot.jpg?ex=653a62f5&is=6527edf5&hm=66f74e2bcb5205395be93040830f51da43f7ae15bac1a5c8f4baf41029381275&', '2023-10-12 20:00:42.000', 0
3202234, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162012104866414734/screenshot.jpg?ex=653a631a&is=6527ee1a&hm=41a2390fec9e2ffb31fd3fa4fcf42592d2f5535112d24af427d12893ff32ca87&', '2023-10-12 20:01:21.000', 0
3202235, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 20:01:39.000', 0
3202236, 5541, 'steam:110000107bf996b', 'DM.62242', 'https://media.discordapp.net/attachments/1140323321469218858/1162011927464132770/image.png?ex=653a62f0&is=6527edf0&hm=18956e4629401cdc1ebceec136e311539debba4b415d67609d93e5b09941546a&=&width=196&height=107', '2023-10-12 20:01:40.000', 0
3202237, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ / เงินแดง R2.5 / บลูปริ้นปืน / 10%  Dm.18739', '', '2023-10-12 20:02:03.000', 0
3202238, 3069, 'steam:110000157dddc2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162012302166466670/screenshot.jpg?ex=653a6349&is=6527ee49&hm=2be95f1dea7e5b87a99c8454ce6b5ebffd623af00a085debb5f2f72be5af2136&', '2023-10-12 20:02:07.000', 0
3202239, 5583, 'steam:110000151c59ff6', 'รับบลูปริ้นฟ้าSCH  ขาย ตั๋วเวล5 dm.64310', '', '2023-10-12 20:02:14.000', 0
3202241, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162012555540168734/screenshot.jpg?ex=653a6386&is=6527ee86&hm=38b32c284b5ebb6a1ad51a44c0f2797a5022404d4a636f451e3a50ede6d4995c&', '2023-10-12 20:03:08.000', 0
3202242, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162012701149638748/screenshot.jpg?ex=653a63a9&is=6527eea9&hm=ec5c23512c3ae74dbaa7d3a0ce1a7cffe12ad1e29608479e5c321e671e2e279d&', '2023-10-12 20:03:42.000', 1
3202243, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:05:20.000', 0
3202244, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=', '2023-10-12 20:05:39.000', 0
3202245, 212, 'steam:11000013f6376f8', '49949ไมาต้องมาแล้วหมอ', '', '2023-10-12 20:05:47.000', 0
3202246, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:06:03.000', 0
3202247, 185, 'steam:11000011aa9f4ca', '@Kamin W. Shelby ดูๆแล้วเริ่มเหมือน อดอล์ฟ ฮิตเลอร์เลยค่ะ555', '', '2023-10-12 20:06:15.000', 0
3202250, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ', '', '2023-10-12 20:08:08.000', 0
3202251, 12335, 'steam:11000013f5f34cd', 'รับ R8 DM7369323', '', '2023-10-12 20:08:08.000', 0
3202252, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 20:08:12.000', 0
3202253, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ / เงินแดง R2.5 / บลูปริ้นปืน / 10%  Dm.18739', '', '2023-10-12 20:08:25.000', 0
3202254, 10523, 'steam:11000014175a216', 'รับR8 26864', '', '2023-10-12 20:08:25.000', 0
3202255, 11315, 'steam:110000132a07815', 'ขายชุดตีอาวุไม้ LV.4 dm.9098022', '', '2023-10-12 20:08:29.000', 0
3202256, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 20:08:59.000', 0
3202257, 12765, 'steam:11000013ca256a2', 'รับบัตร 15% Dm.1276580', '', '2023-10-12 20:09:00.000', 0
3202258, 13486, 'steam:11000015f3a6266', 'รับ 15-20% / รับกันแตก LV 4 /สายทองแดง /ปูน', '', '2023-10-12 20:09:09.000', 0
3202259, 538, 'steam:110000157df3186', 'รับ R32ตต+จ t.79246', '', '2023-10-12 20:09:24.000', 0
3202260, 3069, 'steam:110000157dddc2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162014330003406889/screenshot.jpg?ex=653a652d&is=6527f02d&hm=ba510a388fdedba3d4c2edca661d690c46ca14a3ee338b2c68d79d8e0b6eb1b7&', '2023-10-12 20:10:11.000', 0
3202261, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 20:10:16.000', 0
3202262, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 20:10:41.000', 0
3202264, 10337, 'steam:110000159e0aea5', 'ขาย ตั๋วตีอาวุธ Dm.11873', '', '2023-10-12 20:11:03.000', 0
3202265, 8088, 'steam:11000014204d244', 'รับ ตั๋วเทียร์6 T.71940', '', '2023-10-12 20:11:22.000', 0
3202266, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 20:11:42.000', 0
3202268, 6344, 'steam:11000015a52ab63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162014751505797160/screenshot.jpg?ex=653a6591&is=6527f091&hm=801040f4777c3d9074b183c4c8fff2dce33f6eaeb9a9ce1aca864b7fd7590119&', '2023-10-12 20:11:52.000', 0
3202269, 280, 'steam:11000015b096dac', '[รับ] กันแตกเวล 3 / บลู 3 สี - บลูปืน 3 / เกราะ / AED DM 77107', '', '2023-10-12 20:11:54.000', 0
3202270, 12335, 'steam:11000013f5f34cd', 'รับ R8 DM7369323', '', '2023-10-12 20:12:01.000', 0
3202271, 3069, 'steam:110000157dddc2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162014902567841812/screenshot.jpg?ex=653a65b5&is=6527f0b5&hm=40c8cbc3ddb0d721a391c332337e718b68a9562b472d2a6a6cc7d97b673a37db&', '2023-10-12 20:12:27.000', 0
3202272, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:12:36.000', 0
3202273, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ', '', '2023-10-12 20:12:45.000', 0
3202274, 620, 'steam:110000104f9cede', 'ขายเฟอติ้กตอก แต่งเต็ม + จูน **49927', '', '2023-10-12 20:12:52.000', 0
3202275, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB รับ แองกี้เบิร์ด/บัตรประกัน DM.73366', '', '2023-10-12 20:13:05.000', 0
3202276, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:13:07.000', 0
3202277, 599, 'steam:11000014b806f3a', 'รับบลูปริ้น หนังเสือ Dm.56290', '', '2023-10-12 20:13:18.000', 0
3202279, 8088, 'steam:11000014204d244', 'รับ ตั๋วเทียร์6 T.71940', '', '2023-10-12 20:13:27.000', 0
3202280, 10337, 'steam:110000159e0aea5', 'ขาย ตั๋วตีอาวุธ Dm.11873', '', '2023-10-12 20:13:29.000', 0
3202281, 599, 'steam:11000014b806f3a', 'รับบลูปริ้นLv.1 หนังเสือ Dm.56290', '', '2023-10-12 20:13:43.000', 0
3202282, 141, 'steam:110000156c24e09', 'รับ quest coin T.57719', '', '2023-10-12 20:13:46.000', 0
3202283, 620, 'steam:110000104f9cede', 'ขายเฟอtiktok แต่งเต็ม + จูน **49927', '', '2023-10-12 20:14:07.000', 0
3202284, 10337, 'steam:110000159e0aea5', 'คนที่ทักมาซื้อตั๋วตีอาวุธทักมาใหม่หน่อยครับ แชทหาย', '', '2023-10-12 20:14:21.000', 0
3202286, 2136, 'steam:110000105f4f2cb', '[รับ] สายทองแดง รับเยอะ DM 42544', '', '2023-10-12 20:14:41.000', 0
3202287, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:14:47.000', 0
3202288, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:15:19.000', 0
3202289, 76, 'steam:110000118d10c3c', 'รับgps Dm.42582', '', '2023-10-12 20:15:34.000', 0
3202290, 6655, 'steam:11000014c0d09f1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162015838828777532/screenshot.jpg?ex=653a6695&is=6527f195&hm=c2aca413b228f14a76dc30389a46d1799abb4ca1e68cfa14fe88e7ef8b95246b&', '2023-10-12 20:16:13.000', 0
3202291, 12765, 'steam:11000013ca256a2', 'รับบัตร 15% Dm.1276580', '', '2023-10-12 20:16:28.000', 0
3202292, 934, 'steam:11000013dfb3ab0', 'รับแฟชั่นปีกผีเสื้อ', '', '2023-10-12 20:16:32.000', 0
3202293, 10337, 'steam:110000159e0aea5', 'รับ ปูน สายทองแดง อย่างล่ะ20 Dm.11873', '', '2023-10-12 20:16:40.000', 0
3202294, 8088, 'steam:11000014204d244', 'รับ ตั๋วเทียร์6//บรูปิ้นปืน T.71940', '', '2023-10-12 20:16:56.000', 0
3202295, 12655, 'steam:11000014a75f25f', 'ขายกล่อง เทียร์3 เทียร์5 เทียร์6/ Lv.2,Lv5 /ticket5 dm.7844207', '', '2023-10-12 20:16:58.000', 0
3202296, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:17:04.000', 0
3202298, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1161961279662084096/image.png?ex=653a33c5&is=6527bec5&hm=2c246b7bc6fa2c39ac25a3a3a6e6c36679980c76320381de451d53deecfb6ab3&=&width=535&height=437', '2023-10-12 20:17:51.000', 0
3202299, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:18:03.000', 0
3202300, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:18:52.000', 0
3202303, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน dm.52846', '', '2023-10-12 20:19:10.000', 0
3202304, 408, 'steam:11000014ac08ecb', 'รับรถ งบ 2 M Dm.24644', '', '2023-10-12 20:19:22.000', 0
3202305, 12765, 'steam:11000013ca256a2', 'รับบัตร 15% Dm.1276580', '', '2023-10-12 20:19:29.000', 0
3202306, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:19:36.000', 0
3202307, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:19:40.000', 0
3202308, 13486, 'steam:11000015f3a6266', 'รับ สายทองแดง /ปูน เรทดีครับ', '', '2023-10-12 20:19:43.000', 0
3202309, 10237, 'steam:1100001506a7662', 'หาคนมารับ', 'https://media.discordapp.net/attachments/1138905855174135951/1162016720769269760/screenshot.jpg?ex=653a6767&is=6527f267&hm=c38db2b3e4f94c25dc33c3984e15fe7729f1e12e73a2e2284b0379c1a76a30a1&', '2023-10-12 20:19:47.000', 0
3202310, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 20:20:12.000', 0
3202311, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161921814180671508/image.png?ex=653a0f03&is=65279a03&hm=4478eefc01b8f00a4281b8d08ec8661b1adbb1056771edfe0e4a4b0e8cc1f292&=&width=687&height=481', '2023-10-12 20:20:23.000', 0
3202312, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 20:20:29.000', 0
3202313, 212, 'steam:11000013f6376f8', 'ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 20:20:35.000', 0
3202315, 1160, 'steam:110000133cf76a5', 'รับระเบิดประตู ด่วนๆ รับเยอะ Dm 53813', '', '2023-10-12 20:20:39.000', 0
3202317, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162017026190086194/screenshot.jpg?ex=653a67b0&is=6527f2b0&hm=4a9985c60229ffa6d97074ea6baa917eac586855bdc81ea0b5d3d77a65c35c57&', '2023-10-12 20:20:53.000', 0
3202318, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:21:10.000', 0
3202319, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 20:21:20.000', 0
3202320, 487, 'steam:11000011951d501', 'ขาย Hilux ตต+จ Dm.19', '', '2023-10-12 20:21:25.000', 0
3202321, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ ดีมาก T42887', '', '2023-10-12 20:21:27.000', 0
3202323, 1160, 'steam:110000133cf76a5', 'รับระเบิดประตู ด่วนๆ รับเยอะ Dm 53813', '', '2023-10-12 20:21:50.000', 0
3202324, 10994, 'steam:1100001134e44af', 'ขายแฟ้มเขียว 85 อัน สนใจ DM 57241', '', '2023-10-12 20:22:08.000', 0
3202325, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:22:22.000', 0
3202326, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:22:33.000', 0
3202327, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 20:22:44.000', 0
3202328, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R.2 //  ตั๋วT6  190k //   // ตั๋วLv.4 50k  T.93982', '', '2023-10-12 20:22:56.000', 0
3202329, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162017556626944000/screenshot.jpg?ex=653a682e&is=6527f32e&hm=eee7d2dba4556389da97da2cd6bd64e71de1c8120eb09c937dbc4952ea1247c1&', '2023-10-12 20:22:59.000', 0
3202331, 8088, 'steam:11000014204d244', 'รับ บรูปิ้นปืน T.71940', '', '2023-10-12 20:23:18.000', 0
3202332, 10994, 'steam:1100001134e44af', 'ขายแฟ้มเขียว 85 อัน สนใจ DM 57241', '', '2023-10-12 20:23:25.000', 0
3202333, 1302, 'steam:110000144060320', 'ขาย R34 ขค.14704', '', '2023-10-12 20:23:43.000', 0
3202334, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:23:52.000', 0
3202335, 5666, 'steam:1100001487767a1', '[รับ] ตั๋วlv.5 / บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 20:25:03.000', 0
3202336, 212, 'steam:11000013f6376f8', 'ขายชุดตี t.5 6/ตั้วlv2 3 4 5/กล่องt.6/lv2 3 5', '', '2023-10-12 20:25:04.000', 0
3202337, 13596, 'steam:11000014dda7e99', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018104231075911/screenshot.jpg?ex=653a68b1&is=6527f3b1&hm=9bfd877b485d7b3242e258c5f50a48b26991ad658c71d3aad8b022587db570fa&', '2023-10-12 20:25:10.000', 0
3202339, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:25:25.000', 0
3202340, 6655, 'steam:11000014c0d09f1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018218781712414/screenshot.jpg?ex=653a68cc&is=6527f3cc&hm=7eeffe40d4375ca68f043547a608bee2cd47adf4000e02cd7967ff65a861486d&', '2023-10-12 20:25:38.000', 0
3202341, 4230, 'steam:110000131cc88ac', 'หาผู้ใหญ่ดีใจที่ผ่านทางไปมารับหน่อย', 'https://media.discordapp.net/attachments/1138905855174135951/1162018074568966214/screenshot.jpg?ex=653a68aa&is=6527f3aa&hm=757c1b8cab3b4524b8570c5a54c5c07a8e2695783113d2f1766559d4b08e0a7a&', '2023-10-12 20:25:39.000', 1
3202342, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 20:25:50.000', 0
3202343, 536, 'steam:11000010ada0a3b', 'come back', 'https://media.discordapp.net/attachments/1138905855174135951/1162018255582527541/screenshot.jpg?ex=653a68d5&is=6527f3d5&hm=c84052513641acb4c6af228a72050d930242e30f46be2193a5aed855401bc17b&', '2023-10-12 20:25:53.000', 0
3202345, 76, 'steam:110000118d10c3c', 'รับgps ขายsubaru 16charger ตตจ Dm.42582', '', '2023-10-12 20:25:56.000', 0
3202346, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e เด็ก 20 ไปรับ', '', '2023-10-12 20:25:56.000', 0
3202347, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:25:58.000', 0
3202348, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018332568977469/screenshot.jpg?ex=653a68e7&is=6527f3e7&hm=87e847854cabe0afd0c0d461a1180c21276db7141a108b094079bfbac9fb363d&', '2023-10-12 20:26:03.000', 0
3202349, 10994, 'steam:1100001134e44af', 'ขายแฟ้มเขียว 85 อัน สนใจ DM 57241', '', '2023-10-12 20:26:06.000', 0
3202350, 721, 'steam:1100001487a639a', 'รับ BP SCH t.10118', '', '2023-10-12 20:26:12.000', 0
3202351, 13598, 'steam:11000014f6d53cc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018424503947365/screenshot.jpg?ex=653a68fd&is=6527f3fd&hm=87173176a5fe44ea968871d99a912c992db120d0c8d170a5007f087da4d3388d&', '2023-10-12 20:26:26.000', 0
3202352, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018435237154900/screenshot.jpg?ex=653a6900&is=6527f400&hm=1581eea1282cd83ab67a5537d838c1223bc37a70733ac919687fb1c252922cf0&', '2023-10-12 20:26:29.000', 0
3202353, 1282, 'steam:11000010a75b657', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018428232683581/screenshot.jpg?ex=653a68fe&is=6527f3fe&hm=916c872829689feb97f5d21ce0eb9f63cecbaab2a13a2255de845068787c8001&', '2023-10-12 20:26:29.000', 0
3202355, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018569857531944/screenshot.jpg?ex=653a6920&is=6527f420&hm=2ba0a969f59f80d01ddc055c7393a9a75ce1f9e6581ecaaf19bd2263f991a3df&', '2023-10-12 20:27:01.000', 0
3202356, 13598, 'steam:11000014f6d53cc', 'หล่อจัดด', 'https://media.discordapp.net/attachments/1138905855174135951/1162018574882320424/screenshot.jpg?ex=653a6921&is=6527f421&hm=280d4dc1f3a1908a6d57da77c93a3d87e736862af756a3b1162dce6f48ea145c&', '2023-10-12 20:27:02.000', 0
3202357, 280, 'steam:11000015b096dac', 'รับ GPS Tracker / Bitcoin DM.77107', '', '2023-10-12 20:27:06.000', 0
3202358, 10337, 'steam:110000159e0aea5', 'รับ ปูน สายทองแดง อย่างล่ะ20 Dm.11873', '', '2023-10-12 20:27:06.000', 0
3202359, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:27:33.000', 0
3202360, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 20:27:38.000', 0
3202361, 796, 'steam:110000137470d42', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018731258548304/screenshot.jpg?ex=653a6946&is=6527f446&hm=b6d4aa4ecdf7e4187b0ddafd5aee29a7d1091da97c453d1f3d2c6865bb0f2ca9&', '2023-10-12 20:27:39.000', 1
3202362, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 20:27:50.000', 0
3202363, 146, 'steam:11000010c1572b0', 'ขาย/แลก 488 ประมูล ตต.จ.แรงๆ dm.22230', '', '2023-10-12 20:27:54.000', 0
3202364, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:28:01.000', 0
3202365, 1613, 'steam:110000147d60709', 'Doge viper ตต+จูนเวอร์ / เงินแดง R2.5 / บลูปริ้นปืน / 10%  Dm.18739', '', '2023-10-12 20:28:10.000', 0
3202366, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 20:28:12.000', 0
3202367, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:28:14.000', 0
3202368, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162018915329790003/screenshot.jpg?ex=653a6972&is=6527f472&hm=59e8af4ea41687f2001ed9e91dac89420f8ee464e098a15892bcec94d49db0f9&', '2023-10-12 20:28:24.000', 0
3202369, 481, 'steam:110000154e1df39', 'ขนมเรื้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1162018900666486934/screenshot.jpg?ex=653a696f&is=6527f46f&hm=b58769547ea15b8a352536a1095995274a29fc2cc7b620ef01555c51efb64d58&', '2023-10-12 20:28:27.000', 0
3202370, 4230, 'steam:110000131cc88ac', '@^9มัดจิไม่ใช่มัดจุกกกกกกกกกกกก ร้องไห้แน่มาง้อด้วย', '', '2023-10-12 20:28:38.000', 0
3202371, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162019053305606164/screenshot.jpg?ex=653a6993&is=6527f493&hm=1feb99e153a10fe2d2da326a6c7386c7d954e20bfc7f725db3342421efa38d01&', '2023-10-12 20:28:58.000', 0
3202372, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1161931984034087062/image.png?ex=653a187c&is=6527a37c&hm=fcbbf3ee36eb8e209957d3f3d456add4c7be3c60242e987da04c53e0ea7eb63f&=&width=527&height=468', '2023-10-12 20:29:00.000', 0
3202373, 1784, 'steam:11000014d944d6d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162019101691093052/screenshot.jpg?ex=653a699f&is=6527f49f&hm=753a5df5903e2e3ecca09d395c30cbb473edb2f0f6e9edb520672318b2d5d510&', '2023-10-12 20:29:08.000', 0
3202374, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162019138483531827/screenshot.jpg?ex=653a69a7&is=6527f4a7&hm=ba0e2fb718e98c89b9684588039ded5e3b4dcc40747d1a66d7c9616054aee9e7&', '2023-10-12 20:29:16.000', 0
3202375, 10994, 'steam:1100001134e44af', 'ขายแฟ้มเขียว 85 อัน สนใจ DM 57241', '', '2023-10-12 20:29:20.000', 0
3202376, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม เรท 100 ---74418---', '', '2023-10-12 20:29:22.000', 0
3202377, 1282, 'steam:11000010a75b657', 'มึนอะไรครับน้อง', 'https://media.discordapp.net/attachments/1138905855174135951/1162019199766495232/screenshot.jpg?ex=653a69b6&is=6527f4b6&hm=708bebd7d4dde0300c7c742b3bcdf21d11ba95c707db417b688d9b367fb99700&', '2023-10-12 20:29:38.000', 0
3202378, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:29:41.000', 0
3202380, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:29:58.000', 0
3202381, 1613, 'steam:110000147d60709', '@^2เชฟคม คงควรคอย อยู่ไหนน้อง', '', '2023-10-12 20:30:07.000', 0
3202382, 2964, 'steam:1100001480a8232', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162019438267211816/screenshot.jpg?ex=653a69ef&is=6527f4ef&hm=8390bb2fcc16ed37017f4f427c59a3bbe5bb530bbc09ecae2a243aab0aecdd6e&', '2023-10-12 20:30:27.000', 0
3202383, 12655, 'steam:11000014a75f25f', 'ขายกล่องเทียร์3 เทียร์5 เทียร์6/ กล่องLv5 /ticket5 dm.7844207', '', '2023-10-12 20:30:36.000', 0
3202384, 586, 'steam:11000014a106ffd', '@Jusm!nb@y บ้านข้างอู่', '', '2023-10-12 20:30:38.000', 0
3202385, 821, 'steam:11000011241f652', 'ลูกทิ้ง', '', '2023-10-12 20:30:41.000', 0
3202387, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:30:46.000', 0
3202388, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:30:46.000', 0
3202389, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162019565140705382/screenshot.jpg?ex=653a6a0d&is=6527f50d&hm=72a750ad35e7bb0eaa500ef8fb7ee20d1a7182e7fb4bcfbb45710e2cf8cb4dd2&', '2023-10-12 20:30:58.000', 0
3202390, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 20:31:01.000', 0
3202391, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 20:31:01.000', 0
3202392, 620, 'steam:110000104f9cede', '@ยาวแค่คอ เดี๋ยวถ่ายรูปให้ดูน้าา', '', '2023-10-12 20:31:04.000', 0
3202393, 10994, 'steam:1100001134e44af', 'ขายแฟ้มเขียว 85 อัน สนใจ DM 57241', '', '2023-10-12 20:31:14.000', 0
3202394, 1282, 'steam:11000010a75b657', 'ขาย R34 ตต.จูน T.98349', '', '2023-10-12 20:31:31.000', 0
3202395, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:31:58.000', 0
3202397, 12765, 'steam:11000013ca256a2', 'รับบัตร 15% Dm.1276580', '', '2023-10-12 20:32:45.000', 0
3202398, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:32:49.000', 0
3202400, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:32:51.000', 0
3202401, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:32:56.000', 0
3202402, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:32:59.000', 0
3202403, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161701128422051930/b64812fb9d8a5801.gif?ex=6539417c&is=6526cc7c&hm=eaf5d835afdcb29cbec4486223c03d11b0c19672c0bf76c0665bc48c189b3a57&', '2023-10-12 20:33:12.000', 0
3202405, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:33:30.000', 0
3202406, 853, 'steam:11000014aa2afd1', 'รับ กระดป๋า 20KG T.34765', '', '2023-10-12 20:33:34.000', 0
3202407, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 20:33:46.000', 0
3202408, 10512, 'steam:11000015d6ba0bb', 'ขาย 50613', 'https://cdn.discordapp.com/attachments/1103596723655430235/1162020094952620153/image.png?ex=653a6a8b&is=6527f58b&hm=1d8aaecd43ee3dfe61ee6b988fda1b12bab9fa70fb3e5d5db8be5d7a63f24f52&', '2023-10-12 20:34:01.000', 0
3202409, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:34:16.000', 0
3202410, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-12 20:34:25.000', 0
3202411, 853, 'steam:11000014aa2afd1', 'รับ กระดป๋า 20KG T.34765', '', '2023-10-12 20:34:42.000', 0
3202412, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162020511098875904/screenshot.jpg?ex=653a6aef&is=6527f5ef&hm=f6b6bf9ec75dbe19bff7fe33dc2d30bca31cb6e34930d930f853392663b30db2&', '2023-10-12 20:34:46.000', 0
3202413, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 20:35:04.000', 0
3202414, 3153, 'steam:11000015a679d13', 'รับเหรียญฮาโลวีน', '', '2023-10-12 20:35:16.000', 0
3202415, 12765, 'steam:11000013ca256a2', 'รับบัตร 15% Dm.1276580', '', '2023-10-12 20:35:24.000', 0
3202416, 504, 'steam:110000109d3b16b', '@^0ขนมเมอร์แรง^1✿^0 ฉลามเท่าไรครับ', '', '2023-10-12 20:35:48.000', 0
3202417, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:35:58.000', 0
3202418, 1787, 'steam:110000155088002', '@ลูกค้า ไม่ขาย', '', '2023-10-12 20:36:03.000', 0
3202419, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:36:11.000', 0
3202420, 3153, 'steam:11000015a679d13', 'รับเหรียญฮาโลวีน', '', '2023-10-12 20:36:11.000', 0
3202421, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 20:36:14.000', 0
3202422, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:36:20.000', 0
3202423, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162020957611884626/screenshot.jpg?ex=653a6b59&is=6527f659&hm=3f3b5210ce0696732d186c812c244b61394c5e9b48a64697d082812358c86a46&', '2023-10-12 20:36:30.000', 0
3202424, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:36:32.000', 0
3202426, 5666, 'steam:1100001487767a1', '[รับ] บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 20:36:42.000', 0
3202427, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 20:36:46.000', 0
3202428, 3153, 'steam:11000015a679d13', 'รับเหรียญฮาโลวีน', '', '2023-10-12 20:37:16.000', 0
3202429, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162021240903569449/screenshot.jpg?ex=653a6b9d&is=6527f69d&hm=47d970dffa170ce88b871e56d81567fde119c0b8615ce9d222ef6982f42c1138&', '2023-10-12 20:37:38.000', 0
3202430, 504, 'steam:110000109d3b16b', '@^0ขนมเมอร์แรง^1✿^0 {{{grin}}}', '', '2023-10-12 20:37:53.000', 0
3202431, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:37:57.000', 0
3202432, 10512, 'steam:11000015d6ba0bb', 'ขาย 50613', 'https://cdn.discordapp.com/attachments/1103596723655430235/1162020094952620153/image.png?ex=653a6a8b&is=6527f58b&hm=1d8aaecd43ee3dfe61ee6b988fda1b12bab9fa70fb3e5d5db8be5d7a63f24f52&', '2023-10-12 20:38:18.000', 0
3202434, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 20:38:41.000', 0
3202435, 614, 'steam:11000014c26e2f8', '@สู้เพื่อโรงบาลลลลลลลลลลลลล เรื้อน', '', '2023-10-12 20:38:48.000', 0
3202436, 1784, 'steam:11000014d944d6d', '[ขๅย] ***เศษปูน*** R.1600 T. 80669', '', '2023-10-12 20:39:32.000', 0
3202437, 10359, 'steam:11000015a3babd8', '.', '', '2023-10-12 20:39:33.000', 0
3202438, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:39:42.000', 0
3202439, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-12 20:39:43.000', 0
3202440, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:39:48.000', 0
3202441, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 20:39:54.000', 0
3202442, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:39:59.000', 0
3202443, 11645, 'steam:11000015f4b208d', 'ขาย [ สายทองแดง-หนังเสือดำ ] T.8433074', '', '2023-10-12 20:40:13.000', 0
3202444, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 20:40:41.000', 0
3202445, 13598, 'steam:11000014f6d53cc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162022097623724093/screenshot.jpg?ex=653a6c69&is=6527f769&hm=b72e7012d6fc9f2a40a26bea0115b729f026938bc063e634362affcd336d6cff&', '2023-10-12 20:41:02.000', 0
3202447, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 20:41:28.000', 0
3202448, 568, 'steam:110000154e5cc5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162022227370315856/screenshot.jpg?ex=653a6c88&is=6527f788&hm=2c82d48622cc32d54a446dbe3f7af1529466465ebe30a0500a8b0e83b78c4db5&', '2023-10-12 20:41:33.000', 0
3202449, 1282, 'steam:11000010a75b657', 'ขาย aston - R34 - T.98349', '', '2023-10-12 20:42:24.000', 0
3202450, 12335, 'steam:11000013f5f34cd', 'รับกล่องจูน', '', '2023-10-12 20:42:44.000', 0
3202451, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:42:48.000', 0
3202452, 12335, 'steam:11000013f5f34cd', 'รับกล่องจูน DM7369323', '', '2023-10-12 20:43:17.000', 0
3202454, 10512, 'steam:11000015d6ba0bb', 'ขาย 50613', 'https://cdn.discordapp.com/attachments/1103596723655430235/1162020094952620153/image.png?ex=653a6a8b&is=6527f58b&hm=1d8aaecd43ee3dfe61ee6b988fda1b12bab9fa70fb3e5d5db8be5d7a63f24f52&', '2023-10-12 20:43:26.000', 0
3202456, 12765, 'steam:11000013ca256a2', 'รับบัตร 15% Dm.1276580', '', '2023-10-12 20:43:55.000', 0
3202457, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:44:41.000', 0
3202458, 13598, 'steam:11000014f6d53cc', 'ตามหา Galax', '', '2023-10-12 20:44:44.000', 0
3202459, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:45:05.000', 0
3202460, 10236, 'steam:1100001402a4d0d', '@Gorlam Betofen ขอเบอรืหน่อยครับ', '', '2023-10-12 20:45:11.000', 0
3202461, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:45:12.000', 0
3202462, 12335, 'steam:11000013f5f34cd', 'รับกล่องจูน DM7369323', '', '2023-10-12 20:45:22.000', 0
3202463, 13598, 'steam:11000014f6d53cc', '@Maximo. 3959991', '', '2023-10-12 20:45:34.000', 0
3202464, 10523, 'steam:11000014175a216', 'รับกล่องจูน 26864', '', '2023-10-12 20:45:35.000', 0
3202465, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162023256526692482/screenshot.jpg?ex=653a6d7d&is=6527f87d&hm=27da3f2951950d72e781a57db0d327ab4963802732f5870396404521d9bb98e9&', '2023-10-12 20:45:39.000', 0
3202466, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1161707229813162095/230_20231011234930.png?ex=6539472b&is=6526d22b&hm=6b2aa31d3c4fda078046a46bd60f9b7d2deb0b81c02c3dd00be32bfd3288dd2b&=&width=441&height=441', '2023-10-12 20:45:40.000', 0
3202467, 8088, 'steam:11000014204d244', 'ขาย หมัดรุ้ง T.71940', '', '2023-10-12 20:45:49.000', 0
3202468, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:45:57.000', 0
3202469, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162023382183845979/screenshot.jpg?ex=653a6d9b&is=6527f89b&hm=afac1a852c7f1957b0baaea85b986510b0b77961eb931580c839c9d577529178&', '2023-10-12 20:46:09.000', 0
3202470, 586, 'steam:11000014a106ffd', 'ขายDoge Viper DM.1909', '', '2023-10-12 20:46:19.000', 0
3202471, 292, 'steam:11000013d600108', 'รับปูน 73116', '', '2023-10-12 20:46:36.000', 0
3202472, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ ดีโครต T42887', '', '2023-10-12 20:46:52.000', 0
3202473, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:47:01.000', 0
3202474, 12655, 'steam:11000014a75f25f', 'ขายกล่องเทียร์3 เทียร์5 เทียร์6/ กล่องLv5 /ticket5 dm.7844207', '', '2023-10-12 20:47:54.000', 0
3202475, 3153, 'steam:11000015a679d13', 'รับเหรียญฮาโลวีน', '', '2023-10-12 20:48:06.000', 0
3202477, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 20:48:17.000', 0
3202478, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R.2 //  ตั๋วT6  190k //   // ตั๋วLv.4 50k  T.93982', '', '2023-10-12 20:48:17.000', 0
3202480, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:48:38.000', 0
3202481, 586, 'steam:11000014a106ffd', 'ขายDoge Viper DM.1909', '', '2023-10-12 20:48:42.000', 0
3202482, 6873, 'steam:11000014c9a1caa', '@T.72303 มาเบลแดงเลยค้าบ', '', '2023-10-12 20:48:45.000', 0
3202483, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:48:57.000', 0
3202484, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 20:48:59.000', 0
3202486, 141, 'steam:110000156c24e09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162024169387589652/screenshot.jpg?ex=653a6e57&is=6527f957&hm=669328ebccc341f593644356f9d042c5c90aca712876ad87c1224c4282abf790&', '2023-10-12 20:49:16.000', 0
3202487, 1787, 'steam:110000155088002', 'ขาย กระสุน 36 นัด Dm.96610', '', '2023-10-12 20:49:43.000', 0
3202488, 6631, 'steam:110000116f21070', '.', '', '2023-10-12 20:50:20.000', 0
3202489, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:50:22.000', 0
3202490, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:50:32.000', 0
3202491, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:50:54.000', 0
3202492, 11315, 'steam:110000132a07815', 'ขายชุดตีอาวุไม้ LV.4 dm.9098022', '', '2023-10-12 20:50:55.000', 0
3202493, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 20:50:57.000', 0
3202494, 1395, 'steam:11000011d1104d7', 'เหงาจิบุงงง ผัวไม่อยู่ แฮร่', 'https://media.discordapp.net/attachments/998046784813273160/1162024377035001866/D41BA6C9-BB29-4C6D-9908-518B17E1B30C.jpg?ex=653a6e88&is=6527f988&hm=095b92291acda39926c2f3e3eb05baf656e1c425188d1ccd16a1ec1a14741efb&=&width=1046&height=588', '2023-10-12 20:51:05.000', 1
3202496, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162024698184478761/screenshot.jpg?ex=653a6ed5&is=6527f9d5&hm=f84e4df7de99dabb87bf2e381afb18d296f63bc334f541b4530b58a8e8fc12c5&', '2023-10-12 20:51:23.000', 0
3202497, 6631, 'steam:110000116f21070', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162024734557483089/screenshot.jpg?ex=653a6ede&is=6527f9de&hm=dd70fa0710a4ccaf4cf2de9bfc1fd8cc3b4e4901c86307a8b59fe731e7d92730&', '2023-10-12 20:51:31.000', 0
3202498, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 20:51:48.000', 0
3202499, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162024885388849213/screenshot.jpg?ex=653a6f02&is=6527fa02&hm=90a095c8cb704045859480a0e3aed05ff76d0f86352924894ae8e4e1dd835d5e&', '2023-10-12 20:52:08.000', 0
3202500, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 20:52:28.000', 0
3202501, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:52:29.000', 0
3202502, 599, 'steam:11000014b806f3a', 'รับบลูปริ้นLv.1 หนังเสือ Dm.56290', '', '2023-10-12 20:52:34.000', 0
3202503, 4866, 'steam:11000010a4e5454', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162025056814239844/screenshot.jpg?ex=653a6f2a&is=6527fa2a&hm=c7fb5f9e5760d146e93171e2e5121f9e7be55e530fed0751fe290a47c94e1380&', '2023-10-12 20:52:47.000', 0
3202504, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 20:52:48.000', 0
3202505, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162025083481628682/screenshot.jpg?ex=653a6f31&is=6527fa31&hm=3130b9db34f144c5b65387f3d5740e977647be353d54c06f39b9751b7c1cb5d8&', '2023-10-12 20:52:55.000', 0
3202506, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162025110048346113/screenshot.jpg?ex=653a6f37&is=6527fa37&hm=dc7099cca8d9efcad3552555c46cf8ca8c6bcc83952f289a72edcbd8baab807b&', '2023-10-12 20:52:59.000', 0
3202508, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162025154730283058/screenshot.jpg?ex=653a6f42&is=6527fa42&hm=13c0f58a310bd173b4b2e1d7c98676b72c9fa5121fb07f20cd4bf5a7de2eabb4&', '2023-10-12 20:53:10.000', 2
3202509, 586, 'steam:11000014a106ffd', 'ขายDoge Viper DM.1909', '', '2023-10-12 20:53:27.000', 0
3202510, 8437, 'steam:1100001196f5b63', '@หมาอลัน หมดตัวยัง เดะตามไป55555', '', '2023-10-12 20:53:59.000', 0
3202511, 146, 'steam:11000010c1572b0', 'ขาย/แลก 488 ประมูล ตต.จ.แรงๆ dm.22230', '', '2023-10-12 20:54:07.000', 0
3202512, 1193, 'steam:1100001581bc7f7', 'ครับพี่วชิราวิธ', 'https://media.discordapp.net/attachments/1138905855174135951/1162025325102891098/screenshot.jpg?ex=653a6f6a&is=6527fa6a&hm=7986d2d833306256fd912d6febbd79c0d0b89a344bb4a429e3684ad75c0c093d&', '2023-10-12 20:54:11.000', 0
3202513, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:54:29.000', 0
3202514, 2899, 'steam:110000141179918', 'ขายชุดตีโม้LV5/Dm.21565', '', '2023-10-12 20:54:35.000', 0
3202515, 5218, 'steam:11000015639c948', 'เจอเจอรี่กับพี่ไมค์แล้วครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1162025491692269619/screenshot.jpg?ex=653a6f92&is=6527fa92&hm=f40884d5255db2c39cdcc9dad45f508c4cfcc35d3d2572428bf53378e11ddd9e&', '2023-10-12 20:54:38.000', 0
3202516, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 20:54:58.000', 0
3202517, 2899, 'steam:110000141179918', 'ขายชุดตีโม้LV5/Dm.21565', '', '2023-10-12 20:54:59.000', 0
3202518, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 20:55:03.000', 0
3202519, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:55:06.000', 0
3202520, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 20:55:30.000', 0
3202522, 2899, 'steam:110000141179918', 'ขายชุดตีโม้LV5/Dm.21565', '', '2023-10-12 20:55:46.000', 0
3202523, 3042, 'steam:110000114a2ad61', 'มาจับเพืื่อนหนูที เพื่อนหนูเหงา', 'https://media.discordapp.net/attachments/1138905855174135951/1162025810992042015/screenshot.jpg?ex=653a6fde&is=6527fade&hm=d3b026d9c2d958ecf1c1a67ade184bd214b4af481cf1a17ec6e5a68ebeec937e&', '2023-10-12 20:56:17.000', 1
3202524, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:57:05.000', 0
3202525, 2899, 'steam:110000141179918', 'ขายชุดตีโม้LV5/Dm.21565', '', '2023-10-12 20:57:27.000', 0
3202526, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 20:57:33.000', 0
3202527, 2899, 'steam:110000141179918', 'ขายชุดตีโม้LV5 1M/Dm.21565', '', '2023-10-12 20:57:41.000', 0
3202528, 2899, 'steam:110000141179918', 'ขายชุดตีโม้LV5 1M/Dm.21565', '', '2023-10-12 20:58:26.000', 0
3202529, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162026515261820978/screenshot.jpg?ex=653a7086&is=6527fb86&hm=bc2156f107879bdc92a340906f06bd00fbad99806f8b8b1f310ad1b490edc16f&', '2023-10-12 20:58:35.000', 0
3202530, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 20:58:48.000', 0
3202531, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 20:59:29.000', 0
3202532, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 20:59:29.000', 0
3202533, 1743, 'steam:1100001473ec644', 'ขายกระสุนปืน 36นัด T62267', '', '2023-10-12 20:59:39.000', 0
3202534, 260, 'steam:11000014443ac94', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162026806229094430/screenshot.jpg?ex=653a70cc&is=6527fbcc&hm=fcd9b73fd053b81b80c1464cf0a1fec03293f7cc92091ac94bc773fe8ae7816c&', '2023-10-12 20:59:45.000', 0
3202535, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 21:00:02.000', 0
3202536, 12655, 'steam:11000014a75f25f', 'รับneon dm.7844207', '', '2023-10-12 21:00:07.000', 0
3202537, 1743, 'steam:1100001473ec644', 'ขายกระสุนปืน 36นัด T62267', '', '2023-10-12 21:00:17.000', 0
3202538, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 21:00:31.000', 0
3202539, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:00:49.000', 0
3202540, 2899, 'steam:110000141179918', 'ขายชุดตีโม้LV5 1M/Dm.21565', '', '2023-10-12 21:00:54.000', 0
3202541, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 / Ticket1-5 /  DM.99483', '', '2023-10-12 21:01:21.000', 0
3202542, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162027277475917874/screenshot.jpg?ex=653a713c&is=6527fc3c&hm=9eceae04b9cba48378d9eb1834bd48e86abe29600251c2efeaf530354aeaca12&', '2023-10-12 21:01:37.000', 0
3202543, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162027331687292978/screenshot.jpg?ex=653a7149&is=6527fc49&hm=9a34c2e2109754baa5992c38dc01c94375b5a8fea15d68796485e646172c1e05&', '2023-10-12 21:01:50.000', 0
3202544, 8088, 'steam:11000014204d244', 'ขาย หมัดรุ้ง T.71940', '', '2023-10-12 21:01:51.000', 0
3202545, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 / Ticket1-5 /  DM.99483', '', '2023-10-12 21:02:37.000', 0
3202546, 10994, 'steam:1100001134e44af', 'ขายแฟ้มเขียว 85 อัน สนใจ DM 57241', '', '2023-10-12 21:02:48.000', 0
3202547, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:02:51.000', 0
3202548, 3142, 'steam:11000015b7d7a77', 'ขายปูน DM.92768', '', '2023-10-12 21:02:53.000', 0
3202549, 5666, 'steam:1100001487767a1', '[รับ] บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 21:02:57.000', 0
3202550, 3142, 'steam:11000015b7d7a77', 'ขายเศษปูน DM.92768', '', '2023-10-12 21:03:04.000', 0
3202551, 1805, 'steam:1100001428d51d4', '@^0Talay เลๆๆ', '', '2023-10-12 21:03:06.000', 0
3202552, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 21:04:15.000', 0
3202553, 10240, 'steam:11000014f790295', 'ขาย กระสุน 36 t.40248', '', '2023-10-12 21:04:32.000', 0
3202554, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 / Ticket1-5 /  DM.99483', '', '2023-10-12 21:04:39.000', 0
3202556, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 21:05:03.000', 0
3202557, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:05:32.000', 0
3202559, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 21:06:05.000', 0
3202560, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 21:06:24.000', 0
3202561, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 / Ticket1-5 /  DM.99483', '', '2023-10-12 21:06:25.000', 0
3202562, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 21:06:35.000', 0
3202564, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162028596710354984/screenshot.jpg?ex=653a7276&is=6527fd76&hm=c7140e2482a43df0e6e3e6ce11876786e0dec63832f091d96afd14875394af68&', '2023-10-12 21:06:52.000', 0
3202565, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 21:07:02.000', 0
3202566, 926, 'steam:110000133aa95fd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162028812494716968/screenshot.jpg?ex=653a72aa&is=6527fdaa&hm=efbc144cab06ab49a257fe46f13e6b3aff2cf13cb6dfad396ed4f3936852f7ba&', '2023-10-12 21:07:44.000', 1
3202567, 4597, 'steam:11000014944c23e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162028850939703346/screenshot.jpg?ex=653a72b3&is=6527fdb3&hm=9a842fd10f9505f87955417b5650086a789465eee4ce48713944f2259750080d&', '2023-10-12 21:07:52.000', 3
3202568, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162029012298760262/screenshot.jpg?ex=653a72d9&is=6527fdd9&hm=be5a182acaea4165ad5b841de67ea29d362e9d4bb759628db59edcf805886d0d&', '2023-10-12 21:08:32.000', 0
3202569, 853, 'steam:11000014aa2afd1', 'รับ แองกี้ ดำ/แดง 20KG T.34765', '', '2023-10-12 21:09:06.000', 0
3202570, 11857, 'steam:110000134ade21b', '@DM.38435 เรทเท่าไหรคีับ', '', '2023-10-12 21:09:27.000', 0
3202571, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 21:09:31.000', 0
3202572, 53, 'steam:11000010778a6c8', 'รับBP3สี T.93982', '', '2023-10-12 21:09:32.000', 0
3202574, 853, 'steam:11000014aa2afd1', 'รับ แองกี้ ดำ/แดง 20KG T.34765', '', '2023-10-12 21:09:55.000', 0
3202575, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 21:10:04.000', 0
3202576, 442, 'steam:1100001588e80f7', '@ก็นะ บื้อตื้อ', '', '2023-10-12 21:10:09.000', 0
3202577, 6873, 'steam:11000014c9a1caa', '@Starix Chommi 20ค้าบ', '', '2023-10-12 21:10:28.000', 0
3202578, 853, 'steam:11000014aa2afd1', 'รับ แองกี้ ดำ/แดง 20KG T.34765', '', '2023-10-12 21:10:48.000', 0
3202579, 141, 'steam:110000156c24e09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162029599455191102/screenshot.jpg?ex=653a7365&is=6527fe65&hm=975a4745f50b457d086cb569cd96885efdd2096e8b0e1df77f516cf6b5cc26f3&', '2023-10-12 21:10:51.000', 0
3202580, 10337, 'steam:110000159e0aea5', 'รับ ปูน สายทองแดง Dm.11873', '', '2023-10-12 21:10:57.000', 0
3202581, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 21:11:01.000', 0
3202582, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 21:11:16.000', 0
3202583, 853, 'steam:11000014aa2afd1', 'รับ แองกี้ ดำ/แดง 20KG T.34765', '', '2023-10-12 21:11:28.000', 0
3202584, 1424, 'steam:11000014938f11b', 'มาาาาาาาาาาาาา', 'https://media.discordapp.net/attachments/1138905855174135951/1162029786793791618/screenshot.jpg?ex=653a7392&is=6527fe92&hm=fe90b0895615233d21172302ee8de87da60e260be5a6121feb5b0fc8a87a532a&', '2023-10-12 21:11:37.000', 0
3202586, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 21:12:25.000', 0
3202587, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-12 21:12:49.000', 0
3202588, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1161961279662084096/image.png?ex=653a33c5&is=6527bec5&hm=2c246b7bc6fa2c39ac25a3a3a6e6c36679980c76320381de451d53deecfb6ab3&=&width=535&height=437', '2023-10-12 21:12:52.000', 0
3202591, 5218, 'steam:11000015639c948', 'ขอบตาดำหมดเลยน้องกู555', 'https://media.discordapp.net/attachments/1138905855174135951/1162030337774325830/screenshot.jpg?ex=653a7416&is=6527ff16&hm=6f96aea93e55e276cbc0a2d569a5a51e76bba7980e035d4d4a03729420eab32c&', '2023-10-12 21:13:53.000', 0
3202592, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162030378123538622/screenshot.jpg?ex=653a741f&is=6527ff1f&hm=66d0c24e861908800b96e42b552dabb25d983ab7763828310280816abe654895&', '2023-10-12 21:13:56.000', 0
3202593, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162030373698547772/screenshot.jpg?ex=653a741e&is=6527ff1e&hm=0109b77a85354b52d508854565681c3e3f9e77daa73f0b05231a039557d789aa&', '2023-10-12 21:13:58.000', 0
3202595, 3715, 'steam:11000014133af87', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162030388990984212/screenshot.jpg?ex=653a7422&is=6527ff22&hm=fd9ac2f9787b033132692fb3d9406273030f86dfb5ca36c55bfcb45d78b38d85&', '2023-10-12 21:14:00.000', 0
3202596, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:14:21.000', 0
3202597, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 21:14:22.000', 0
3202598, 8212, 'steam:11000013a00dab8', 'รับกล่องดวงซวย เหรียญดวงซวย DM 77250', '', '2023-10-12 21:14:25.000', 0
3202599, 10337, 'steam:110000159e0aea5', 'รับ ปูน สายทองแดง/ กันแตกLv.3 Dm.11873', '', '2023-10-12 21:14:50.000', 0
3202600, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 21:14:59.000', 0
3202601, 9769, 'steam:1100001138810b7', '^3(รับ) บลูปริ้น ปืน/บัตรกันแตกLV.4/บัตรเพิ่ม%/เศษเหล็ก', '', '2023-10-12 21:15:04.000', 0
3202602, 9240, 'steam:110000150cb98cf', 'ตร ผมแคช', 'https://media.discordapp.net/attachments/1138905855174135951/1162030746291142748/screenshot.jpg?ex=653a7477&is=6527ff77&hm=052ebfb36eaf749c13a53f2352c42715e699d42d944e07609067f6846531e801&', '2023-10-12 21:15:29.000', 0
3202603, 10703, 'steam:11000014c0f71e2', 'ไอแก่นี้โกง', 'https://media.discordapp.net/attachments/1138905855174135951/1162030724740825108/screenshot.jpg?ex=653a7472&is=6527ff72&hm=acd94db26afd2c775dd237dea48f72b83397095cc0efd5e8ace3cca22902d750&', '2023-10-12 21:15:34.000', 0
3202604, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162030795855245312/screenshot.jpg?ex=653a7483&is=6527ff83&hm=319fec44b8bdf18d914d4e6194812823e729b9d15e29fe4e33bcd3a8f646d2e9&', '2023-10-12 21:15:36.000', 0
3202605, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 21:15:38.000', 0
3202607, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 21:15:49.000', 0
3202608, 408, 'steam:11000014ac08ecb', 'รับปูน สายทองแดง อย่างละ 10 Dm.24644', '', '2023-10-12 21:16:08.000', 0
3202610, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 21:16:34.000', 0
3202611, 1395, 'steam:11000011d1104d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162031047819661452/screenshot.jpg?ex=653a74bf&is=6527ffbf&hm=39ff75936cb89df87504043dabc1bf9c5d185dbe4890b7870e17092e022aa893&', '2023-10-12 21:16:37.000', 1
3202612, 6163, 'steam:11000014b620d3e', '{{{cry}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1162031058011824199/screenshot.jpg?ex=653a74c1&is=6527ffc1&hm=e293ccfecfcda8e1a4f3c6121d22ef1fd52960933f63e6171c60a92c38910201&', '2023-10-12 21:16:45.000', 0
3202613, 13708, 'steam:110000147a69681', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162031151720956036/screenshot.jpg?ex=653a74d8&is=6527ffd8&hm=c5a63d61e41f05c9c9c7ef1acd06559dfdda771805c249ff964a7a16b43dde5f&', '2023-10-12 21:17:01.000', 0
3202614, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:17:18.000', 0
3202615, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 21:17:23.000', 0
3202616, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 21:17:26.000', 0
3202617, 8212, 'steam:11000013a00dab8', 'รับ บลูปืน DM 77250', '', '2023-10-12 21:17:50.000', 0
3202618, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 21:17:58.000', 0
3202619, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:18:00.000', 0
3202620, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162031461700993034/screenshot.jpg?ex=653a7521&is=65280021&hm=e80fbe1cdb46b8a49614db36879492f67a182d9acf83b45b1d17eee60cb83095&', '2023-10-12 21:18:15.000', 0
3202621, 9367, 'steam:11000014b6a6c6d', 'ขาย ford180โล 4 M  M8 4 M', '', '2023-10-12 21:18:37.000', 0
3202622, 408, 'steam:11000014ac08ecb', 'รับปูน สายทองแดง อย่างละ 10 Dm.24644', '', '2023-10-12 21:18:42.000', 0
3202623, 13965, 'steam:11000013b0bbc17', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162031631381561474/screenshot.jpg?ex=653a754a&is=6528004a&hm=102e29943ce4354ea94c1693bfe05755e517f9bd3611ccf0f478f16097b93798&', '2023-10-12 21:18:55.000', 0
3202624, 8088, 'steam:11000014204d244', 'ขาย หมัดรุ้ง T.71940', '', '2023-10-12 21:19:12.000', 0
3202625, 8212, 'steam:11000013a00dab8', 'รับ บลูปืน DM 77250', '', '2023-10-12 21:19:29.000', 0
3202626, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 21:19:49.000', 0
3202627, 13965, 'steam:11000013b0bbc17', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162031886063911002/screenshot.jpg?ex=653a7587&is=65280087&hm=4689ebb553745afa989323d39893644ed69c59ec661f2d7becb36536eb3ad06f&', '2023-10-12 21:19:56.000', 0
3202628, 692, 'steam:11000014c6f11c8', 'ขาย S15 หาเงินเล่นไพ่ 52203', '', '2023-10-12 21:20:05.000', 0
3202629, 53, 'steam:11000010778a6c8', 'รับ  บัร20%  T.93982', '', '2023-10-12 21:20:12.000', 0
3202630, 10337, 'steam:110000159e0aea5', 'รับ ปูน สายทองแดง/ กันแตกLv.3 Dm.11873', '', '2023-10-12 21:20:13.000', 0
3202631, 9367, 'steam:11000014b6a6c6d', 'ขาย ford180โล 3.5 M  M8 3.8 M', '', '2023-10-12 21:21:14.000', 0
3202632, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162032346736885843/screenshot.jpg?ex=653a75f4&is=652800f4&hm=5b6872a405091a87322c22d8ea49f6d95afcb6823d023ca12011d0fc6e38f16b&', '2023-10-12 21:21:48.000', 0
3202633, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-12 21:21:58.000', 0
3202634, 408, 'steam:11000014ac08ecb', 'รับปูน สายทองแดง อย่างละ 10 Dm.24644', '', '2023-10-12 21:22:00.000', 0
3202635, 408, 'steam:11000014ac08ecb', 'รับบัตรกันแตก Lv4 Dm.24644', '', '2023-10-12 21:22:35.000', 0
3202636, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 21:22:55.000', 0
3202637, 1743, 'steam:1100001473ec644', 'ขายกระสุนปืน 36นัด T62267', '', '2023-10-12 21:23:08.000', 0
3202638, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 21:23:11.000', 0
3202639, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 21:23:36.000', 0
3202640, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 21:23:49.000', 0
3202641, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 21:24:48.000', 0
3202642, 1195, 'steam:11000010ac9b6c3', 'รับหนังหมูป่า เขี้ยวหมูป่า อย่างละ 20 DM.74778', '', '2023-10-12 21:24:53.000', 0
3202643, 12655, 'steam:11000014a75f25f', 'ขายกล่องเทียร์3 เทียร์5 เทียร์6/ กล่องLv5 /ticket5 dm.7844207', '', '2023-10-12 21:26:34.000', 0
3202644, 260, 'steam:11000014443ac94', 'บี๋บบบบบบบบบบบบบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1162033598329798746/screenshot.jpg?ex=653a771f&is=6528021f&hm=d21a42b30cba1cac2e36b1c86583790fdb439bb31182a9ebe6bf53b5de4624a0&', '2023-10-12 21:26:49.000', 0
3202645, 133, 'steam:11000014dafe1b5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162033706144374854/screenshot.jpg?ex=653a7739&is=65280239&hm=427cc8ad2059369d2b0b12dba53415d1dc77edab8f14ed9bddcb1f8dadeb2ae9&', '2023-10-12 21:27:10.000', 0
3202647, 9240, 'steam:110000150cb98cf', '{{{thinking}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1162033858145947669/screenshot.jpg?ex=653a775d&is=6528025d&hm=908c9eb5e005629a5821aea06ac72db0a4aa7a5802cb03b3b52de35b8d81b125&', '2023-10-12 21:27:49.000', 0
3202648, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162033890626637904/screenshot.jpg?ex=653a7765&is=65280265&hm=f04e4e5f1890c389f7725382ca0941d835808c47446ddcc83f0f7652735a8579&', '2023-10-12 21:27:53.000', 0
3202649, 4415, 'steam:11000014ac6782c', '@Jonathan จุนลุงโจจจจจ', '', '2023-10-12 21:28:05.000', 0
3202650, 53, 'steam:11000010778a6c8', 'รับ  บัตร20% 300k T.93982', '', '2023-10-12 21:28:14.000', 0
3202651, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 21:28:30.000', 0
3202652, 586, 'steam:11000014a106ffd', 'หาเช่า400โล DM.1909', '', '2023-10-12 21:28:38.000', 0
3202653, 1939, 'steam:110000149f68572', 'รับ GPS T.284402', '', '2023-10-12 21:28:49.000', 0
3202654, 893, 'steam:110000112c05663', 'ปีกดำใหม่ 20KG หาแลกรถโล 85080', '', '2023-10-12 21:28:51.000', 0
3202655, 9240, 'steam:110000150cb98cf', '@ลูกป๊าซอยจุ๊คนแก่นั้มม เองจำชื่ิอข้าได้แล้วหรอ', '', '2023-10-12 21:29:01.000', 0
3202656, 11645, 'steam:11000015f4b208d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162034181300310026/screenshot.jpg?ex=653a77aa&is=652802aa&hm=01a9bcca0fd9151d31007f15ef33d919f4647e7793ec7a0e81ec6dc5f2423bd2&', '2023-10-12 21:29:03.000', 0
3202657, 9769, 'steam:1100001138810b7', '^3(รับ) บลูปริ้น ปืน/บัตรกันแตกLV.4/บัตรเพิ่ม%/เศษเหล็ก', '', '2023-10-12 21:29:15.000', 0
3202658, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:29:19.000', 0
3202659, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 21:29:23.000', 0
3202660, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 21:29:37.000', 0
3202661, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 21:29:48.000', 0
3202662, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 21:30:04.000', 0
3202663, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 21:30:04.000', 0
3202664, 4415, 'steam:11000014ac6782c', '@Jonathan จำได้แล้วนั้มมมมม', '', '2023-10-12 21:30:06.000', 0
3202665, 9769, 'steam:1100001138810b7', 'รับเศษโลหะ R.25', '', '2023-10-12 21:30:18.000', 0
3202666, 1548, 'steam:11000014bed2c9b', 'รับเพน เกาะ AED t.69699 รับเยอะ', '', '2023-10-12 21:30:23.000', 0
3202667, 3715, 'steam:11000014133af87', 'เสียเป็นแสนแขนไม่ได้จับบ', '', '2023-10-12 21:30:27.000', 0
3202668, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161666112174436392/c5f885df01ce1d5a.gif?ex=653920df&is=6526abdf&hm=b551a9453c07e34eef4bde4216ba4aa5716b87fc04be47729ad471ee61a6edd9&', '2023-10-12 21:30:33.000', 0
3202669, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:31:05.000', 0
3202670, 3569, 'steam:11000014b15c6c7', 'ไอมิ้วแบกดไม่ทัน', '', '2023-10-12 21:31:27.000', 0
3202671, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 21:31:46.000', 0
3202672, 141, 'steam:110000156c24e09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162034933385134101/screenshot.jpg?ex=653a785d&is=6528035d&hm=689a23b463a35d8d2c9f7543a36474ebd250238ecf976745c11dcfde4128a528&', '2023-10-12 21:32:02.000', 0
3202673, 9769, 'steam:1100001138810b7', '^3(รับ) บลูปริ้น ปืน/บัตรกันแตกLV.4/บัตรเพิ่ม%/เศษเหล็ก', '', '2023-10-12 21:32:59.000', 0
3202674, 53, 'steam:11000010778a6c8', 'รับ  บัตร20% 300k T.93982', '', '2023-10-12 21:33:03.000', 0
3202675, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 21:33:54.000', 0
3202676, 185, 'steam:11000011aa9f4ca', 'เก็บแคปซูนนะคะ คุณแม่มัดจิ', 'https://media.discordapp.net/attachments/1138905855174135951/1162035667765837927/screenshot.jpg?ex=653a790c&is=6528040c&hm=78c9b4fefbbb809731bf9a58f9eca2e6d502189bdce41d727fd51d6bc4ef7d94&', '2023-10-12 21:35:12.000', 0
3202677, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:35:55.000', 0
3202678, 9367, 'steam:11000014b6a6c6d', 'ขาย ford180โล 3.5 M', '', '2023-10-12 21:36:29.000', 0
3202679, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-12 21:37:48.000', 0
3202680, 10337, 'steam:110000159e0aea5', 'รับ ปูน สายทองแดง/ กันแตกLv.3 Dm.11873', '', '2023-10-12 21:37:51.000', 0
3202681, 677, 'steam:1100001378553f8', 'นอขอออออออออออออออออ', 'https://media.discordapp.net/attachments/1138905855174135951/1162036592056217791/screenshot.jpg?ex=653a79e9&is=652804e9&hm=5f8897c410d9281d88c6d9dc58060696ab8a23d1a0d6da4f9be05baa01765e79&', '2023-10-12 21:38:43.000', 0
3202682, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162036704279011349/screenshot.jpg?ex=653a7a03&is=65280503&hm=0cbe0c2a9350597f649a5fe1694b0d945c3a32823ab963eae35c0961d2efd6e5&', '2023-10-12 21:39:04.000', 0
3202683, 976, 'steam:1100001433898ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162036732691234826/screenshot.jpg?ex=653a7a0a&is=6528050a&hm=5c2fbde2408bd2e9a9fb7e55316bd5d32e7acb0ac9810626ee386befebc6f8c6&', '2023-10-12 21:39:12.000', 0
3202684, 620, 'steam:110000104f9cede', 'ขายเฟอtiktok แต่งเต็ม + จูน **49927', '', '2023-10-12 21:39:41.000', 0
3202685, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ t.8598968', '', '2023-10-12 21:40:30.000', 0
3202686, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 21:40:46.000', 0
3202687, 10337, 'steam:110000159e0aea5', 'รับ ปูน สายทองแดง/ กันแตกLv.3 Dm.11873', '', '2023-10-12 21:40:56.000', 0
3202688, 9367, 'steam:11000014b6a6c6d', 'ขาย ford180โล 3.5 M', '', '2023-10-12 21:41:05.000', 0
3202689, 442, 'steam:1100001588e80f7', 'นน ไม่ได้เจลรถลุง', '', '2023-10-12 21:41:21.000', 0
3202690, 2417, 'steam:110000118377059', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162037287048196187/screenshot.jpg?ex=653a7a8e&is=6528058e&hm=09f80df0efe3fadd17348ae558b5dd77f91d777b37c249b474a9bf288f0df22d&', '2023-10-12 21:41:23.000', 0
3202691, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ t.8598968', '', '2023-10-12 21:41:43.000', 0
3202692, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ t.8598968', '', '2023-10-12 21:41:44.000', 0
3202693, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:41:46.000', 0
3202694, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ รถอะไรก็ได้  t.8598968', '', '2023-10-12 21:42:19.000', 0
3202696, 976, 'steam:1100001433898ac', 'รับจำนำรถทุกชนิด', '', '2023-10-12 21:42:55.000', 0
3202698, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162037694214459484/screenshot.jpg?ex=653a7aef&is=652805ef&hm=1a9cea51adddfc833af555529f9bfbcd0041a6c772e784e14ded99d420b7b5d3&', '2023-10-12 21:43:02.000', 0
3202699, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:43:10.000', 0
3202700, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ รถอะไรก็ได้  t.8598968', '', '2023-10-12 21:43:25.000', 0
3202701, 78, 'steam:11000015825df52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162037813940859001/screenshot.jpg?ex=653a7b0c&is=6528060c&hm=42508310f475581b1f81b5c682ea846c36d1be01536ca79fbd05799a5309eef1&', '2023-10-12 21:43:30.000', 1
3202703, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ รถอะไรก็ได้  t.8598968', '', '2023-10-12 21:44:01.000', 0
3202704, 599, 'steam:11000014b806f3a', 'รับบลูปริ้นLv.1 หนังเสือ Dm.56290', '', '2023-10-12 21:44:10.000', 0
3202705, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162038279395356743/screenshot.jpg?ex=653a7b7b&is=6528067b&hm=0e13265b180c60789a9db8ce8d83a5928d7394f77e4d782fd64a5cb5755eb8ef&', '2023-10-12 21:45:21.000', 0
3202706, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162038296193532044/screenshot.jpg?ex=653a7b7f&is=6528067f&hm=264d12e73e2db8df253412f782253fe2905629fe223be1090370103ef771ec72&', '2023-10-12 21:45:24.000', 0
3202707, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ รถอะไรก็ได้  t.8598968', '', '2023-10-12 21:45:26.000', 0
3202708, 231, 'steam:11000011c8d1783', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162038332264550580/screenshot.jpg?ex=653a7b88&is=65280688&hm=fbf11413af30b84b93d3b1c4e16e3d1d78cc9caf8d8d629136eb50993f5f82dd&', '2023-10-12 21:45:32.000', 0
3202709, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162038611181580500/screenshot.jpg?ex=653a7bca&is=652806ca&hm=3e726f69fa733126ab2422ca903a69692066e78e0f530ea0402ba719b9d98188&', '2023-10-12 21:46:40.000', 1
3202710, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 21:46:46.000', 0
3202711, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ รถอะไรก็ได้  t.8598968', '', '2023-10-12 21:47:04.000', 0
3202712, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:47:11.000', 0
3202713, 185, 'steam:11000011aa9f4ca', '@SSSS ไม่เอาลูกเลยนะคะ', '', '2023-10-12 21:47:20.000', 0
3202714, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 21:47:42.000', 0
3202715, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 21:48:00.000', 0
3202716, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 21:48:01.000', 0
3202717, 5218, 'steam:11000015639c948', 'PSDไปฟาร์มกันบ้างเด้อออ', '', '2023-10-12 21:48:10.000', 0
3202718, 9367, 'steam:11000014b6a6c6d', 'ขายEVO 1M', '', '2023-10-12 21:48:13.000', 0
3202719, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ t.8598968', '', '2023-10-12 21:48:18.000', 0
3202720, 996, 'steam:11000013d4e8df7', 'DM.13592', 'https://media.discordapp.net/attachments/906038908859592715/1161607474575573042/image.png?ex=6538ea43&is=65267543&hm=c2a716dde03566ba2cfd6f47fde32a61caa724a5a27bf84df766ce6b5ebb2e83&=&width=904&height=269', '2023-10-12 21:48:42.000', 0
3202721, 231, 'steam:11000011c8d1783', 'คาเรนจบโรล', 'https://media.discordapp.net/attachments/1138905855174135951/1162039099960590458/screenshot.jpg?ex=653a7c3f&is=6528073f&hm=055d2f8c6fc7e46d82a76b8bdf60ca22c2109a69a646ff73a67dce5504c2c8ad&', '2023-10-12 21:48:43.000', 0
3202722, 8437, 'steam:1100001196f5b63', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ไปขนเหล็กเก็บที่สภามา5555555', '', '2023-10-12 21:49:03.000', 1
3202723, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162017681055162378/image.png?ex=653a684c&is=6527f34c&hm=f99a57d58a15d6c2a7892e6ad17de930543c94ecfaaa120367f436b1ee6dede0&=&width=707&height=313', '2023-10-12 21:49:06.000', 0
3202724, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับ t.8598968', '', '2023-10-12 21:49:21.000', 0
3202725, 613, 'steam:11000010aa5106e', 'ขายเงินแดง R. 2.2 เหรียญเควส R.6k Dm. 10521', '', '2023-10-12 21:50:07.000', 0
3202726, 13937, 'steam:11000015f6d4d14', 'หาเช่ารถทำงานครับวันละหลายเเสนก็ได้ t.8598968', '', '2023-10-12 21:50:07.000', 0
3202728, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:50:52.000', 0
3202729, 1043, 'steam:11000014d7957d8', 'ขาย 400โล ตต Dm94539', '', '2023-10-12 21:51:42.000', 0
3202730, 10703, 'steam:11000014c0f71e2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162039906034516038/screenshot.jpg?ex=653a7cff&is=652807ff&hm=9878b4ba33a9bad62ea1023cd18dc9df2b3a05590f8f4295e4e38692c80e1e79&', '2023-10-12 21:51:51.000', 0
3202731, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 21:52:17.000', 0
3202732, 1718, 'steam:110000108e47383', 'งบ1 m หารถ 98016', '', '2023-10-12 21:52:43.000', 0
3202733, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 21:52:45.000', 0
3202734, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 21:52:56.000', 0
3202736, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 21:55:08.000', 0
3202737, 599, 'steam:11000014b806f3a', 'รับบลูปริ้นLv.1 หนังเสือ Dm.56290', '', '2023-10-12 21:55:44.000', 0
3202738, 3096, 'steam:11000013e87abb1', 'รับ กล่องจูน Dm,,0163879', '', '2023-10-12 21:56:13.000', 0
3202739, 620, 'steam:110000104f9cede', 'ขายเฟอtiktok แต่งเต็ม + จูน **49927', '', '2023-10-12 21:56:17.000', 0
3202741, 5090, 'steam:11000014b99f3c7', '// ขาย //กันแตก T.59180', '', '2023-10-12 21:56:28.000', 0
3202742, 1395, 'steam:11000011d1104d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162041312623726652/screenshot.jpg?ex=653a7e4e&is=6528094e&hm=3c2b6924f8b580e1e4616bc5a5b24c1917189845d4f3a47c873cb3d44717237e&', '2023-10-12 21:57:23.000', 0
3202743, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162041326901133363/screenshot.jpg?ex=653a7e52&is=65280952&hm=85d906ae92b0659129205f58783d083246a415835aa9080c586bb5d1321de014&', '2023-10-12 21:57:27.000', 0
3202744, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 21:58:17.000', 0
3202745, 998, 'steam:11000014b4ac2fa', '[ขาย] กล่องชุดตีเทีย6 / เงินแดง / เหล็กหลอม DM.33900', '', '2023-10-12 21:58:29.000', 0
3202747, 1702, 'steam:1100001489b3225', 'ไม่ได้เก่งมาแต่เกิด แต่ปิ๊มิ๊สอนให้เปิดตั้งแต่เด็ก', 'https://media.discordapp.net/attachments/1138905855174135951/1162041274140991528/screenshot.jpg?ex=653a7e45&is=65280945&hm=bead2d5aade4717d77a50bd24b0509d4b5994eb967ded88a79a3e27fe7d253b8&', '2023-10-12 21:58:47.000', 0
3202748, 1307, 'steam:11000014085b5d9', 'รับบลูปริ้นเขียว หนังเสือ dm56290', '', '2023-10-12 21:58:53.000', 0
3202749, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162041723531296768/screenshot.jpg?ex=653a7eb0&is=652809b0&hm=cddd16f310697d8169d7f642bdcc4dc3a15838501d888003bdb361031a1f1f42&', '2023-10-12 21:59:02.000', 0
3202750, 12359, 'steam:110000149de1d07', 'อยากมีพัดลม', 'https://media.discordapp.net/attachments/1138905855174135951/1162041789163782214/screenshot.jpg?ex=653a7ec0&is=652809c0&hm=59750c7ff33e8b2a7aa24e9c7d7de9a3dc3e0e553c7eb705b00483c3d61a4749&', '2023-10-12 21:59:29.000', 0
3202751, 9367, 'steam:11000014b6a6c6d', 'SOSAY ที่ขายรถ 35M มาคาซิโนด้วย', '', '2023-10-12 21:59:40.000', 0
3202752, 6631, 'steam:110000116f21070', '@^3เฟย์ที่เป็นหมอยาจกตัวเบิ้มๆ นอนรีสมอง อยู่', '', '2023-10-12 21:59:53.000', 0
3202753, 9769, 'steam:1100001138810b7', '(รับ)บลูปริ้น ปืน-LV.1/บัตรกันแตกLV.4/บัตรเพิ่ม%', '', '2023-10-12 22:00:06.000', 0
3202754, 599, 'steam:11000014b806f3a', '@แมวน้ำ ม้าน้ำ แมววัด แมวเป้า  น่ารักจังครับ', '', '2023-10-12 22:00:18.000', 0
3202756, 12359, 'steam:110000149de1d07', '@[DTMD] Neon Klongtong หะใครเนี่ย', '', '2023-10-12 22:01:35.000', 0
3202757, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 22:02:14.000', 0
3202758, 292, 'steam:11000013d600108', 'รับ ปูน 73116', '', '2023-10-12 22:02:27.000', 0
3202759, 966, 'steam:110000159b9a71b', '@Anna ถุงละแสน', '', '2023-10-12 22:02:40.000', 0
3202760, 4415, 'steam:11000014ac6782c', 'รับ สายทองแดง 29011', '', '2023-10-12 22:02:49.000', 0
3202761, 292, 'steam:11000013d600108', '@^6P ^5I ^2G ^3L ^1E ^0T ^9❤ ฟรี', '', '2023-10-12 22:02:53.000', 0
3202762, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 22:02:56.000', 0
3202763, 966, 'steam:110000159b9a71b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162042777979343000/screenshot.jpg?ex=653a7fab&is=65280aab&hm=2aeafffe55785e69663c8c6d94952e2cf445c457fcf15130fcea327dd255684f&', '2023-10-12 22:03:13.000', 0
3202764, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162042853023825981/screenshot.jpg?ex=653a7fbd&is=65280abd&hm=e88777e08759d1c533a952ef892a01da84350a434eadd7d0ff17d43b8804c9cd&', '2023-10-12 22:03:32.000', 0
3202765, 2491, 'steam:11000011471426c', '98324', '', '2023-10-12 22:03:36.000', 0
3202766, 998, 'steam:11000014b4ac2fa', '[ขาย] กล่องชุดตีเทีย6 / เงินแดง / เหล็กหลอม DM.33900', '', '2023-10-12 22:04:18.000', 0
3202767, 893, 'steam:110000112c05663', 'ปีกดำใหม่ 20 Kg หาแลกรถ 85080', '', '2023-10-12 22:04:22.000', 0
3202768, 853, 'steam:11000014aa2afd1', 'รับ แองกี้ ดำ/แดง 20KG T.34765', '', '2023-10-12 22:04:49.000', 0
3202769, 1195, 'steam:11000010ac9b6c3', 'รับหนังหมูป่า เขี้ยวหมูป่า อย่างละ 20 DM.74778', '', '2023-10-12 22:05:26.000', 0
3202770, 5666, 'steam:1100001487767a1', '[รับ] บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 22:05:31.000', 0
3202771, 882, 'steam:1100001506fab90', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162043332680224819/screenshot.jpg?ex=653a8030&is=65280b30&hm=54656e5c8cf4c97a9a0830962984774b6abfdf8bd7da65f7a42128353e67b62a&', '2023-10-12 22:05:32.000', 0
3202772, 1027, 'steam:11000013601ee75', 'ระวังโจรกบยักษ์สีขาว', '', '2023-10-12 22:06:03.000', 0
3202773, 2899, 'steam:110000141179918', '@Sora Narokmairub จะเอาเเต่มึงอะ', '', '2023-10-12 22:06:49.000', 0
3202774, 1027, 'steam:11000013601ee75', '@ริวจิน ผมไปทำอะไรให้ำี่ตอนไหนเนี่ย ซ่อมรถอยู่ดีๆ', '', '2023-10-12 22:07:12.000', 0
3202775, 2899, 'steam:110000141179918', '@Sora Narokmairub รู้อยู่เเก่ใจ', '', '2023-10-12 22:07:30.000', 0
3202776, 4230, 'steam:110000131cc88ac', 'วันๆเลี้ยงหมูเมื่อไหร่จะรวย', 'https://media.discordapp.net/attachments/1138905855174135951/1162043933388451891/screenshot.jpg?ex=653a80bf&is=65280bbf&hm=6d055529649b863b8fc1237c1aaeabcb1981fd68372978ca32838605d17558b1&', '2023-10-12 22:08:05.000', 0
3202777, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162043831420727366/image.png?ex=653a80a7&is=65280ba7&hm=fd736f832d2b49218700daa93335de933c5a7fbedc16078eeec7c7711b76271c&=&width=630&height=568', '2023-10-12 22:08:06.000', 0
3202778, 4415, 'steam:11000014ac6782c', 'รับ สายทองแดง 29011', '', '2023-10-12 22:09:47.000', 0
3202779, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162045071026307162/screenshot.jpg?ex=653a81ce&is=65280cce&hm=2f506ad67b8c7936d805cc36fac748af291d73846d03fd807faf984487150cb3&', '2023-10-12 22:12:20.000', 0
3202780, 9240, 'steam:110000150cb98cf', 'ขายตั๋วเวล 5 มี 2 ใบ T.11474', '', '2023-10-12 22:12:20.000', 0
3202781, 911, 'steam:11000011af01e6d', 'ขายFerrari 296 GTB เดิมๆ', '', '2023-10-12 22:13:14.000', 0
3202782, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:15:27.000', 0
3202783, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162046027428286604/screenshot.jpg?ex=653a82b2&is=65280db2&hm=0bd815df9efe408a0be4485dceb86910e9160d4b6623bb07fc6754218df3da8c&', '2023-10-12 22:16:07.000', 0
3202784, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 22:16:22.000', 0
3202785, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 22:16:45.000', 0
3202786, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:17:38.000', 0
3202787, 5666, 'steam:1100001487767a1', '[รับ] บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 22:17:47.000', 0
3202788, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.20', '', '2023-10-12 22:17:47.000', 0
3202789, 911, 'steam:11000011af01e6d', 'ขายFerrari 296 GTB เดิมๆ', '', '2023-10-12 22:18:03.000', 0
3202790, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1162046502835855400/image.png?ex=653a8324&is=65280e24&hm=7641c31be690a8ea596c451a5061c97b570d8c3421eaf1f8d218313f115b6d26&=&width=434&height=468', '2023-10-12 22:18:08.000', 0
3202791, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน บัตรlv.3 DM.29151', '', '2023-10-12 22:18:09.000', 0
3202792, 998, 'steam:11000014b4ac2fa', '[ขาย] กล่องชุดตีเทีย6 / เงินแดง / เหล็กหลอม DM.33900', '', '2023-10-12 22:18:14.000', 0
3202793, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 22:18:25.000', 0
3202794, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:18:35.000', 0
3202795, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1162046502835855400/image.png?ex=653a8324&is=65280e24&hm=7641c31be690a8ea596c451a5061c97b570d8c3421eaf1f8d218313f115b6d26&=&width=434&height=468', '2023-10-12 22:18:45.000', 0
3202796, 620, 'steam:110000104f9cede', 'ขายเฟอtiktok แต่งเต็ม + จูน **49927', '', '2023-10-12 22:18:50.000', 0
3202797, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=', '2023-10-12 22:19:46.000', 0
3202798, 8510, 'steam:11000015c8108ab', 'dm 74530', 'https://media.discordapp.net/attachments/1150035942506238056/1162044063596421120/image.png?ex=653a80de&is=65280bde&hm=8da5125e331918e644775370b0497b10199729e12aebd457f23aaf5fa06a1456&=&width=178&height=181', '2023-10-12 22:20:10.000', 0
3202799, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1162046780947566694/image.png?ex=653a8366&is=65280e66&hm=fd9fc24b9103ec5b43d704ecd1a601604ad3c5de1cde351f867bba57c0fb13b5&=', '2023-10-12 22:20:25.000', 0
3202800, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย / ตั๋วเทียร์6 / ผ้าห่อศพ / ชุดตีเทียร์5 DM.99483', '', '2023-10-12 22:20:49.000', 0
3202801, 12655, 'steam:11000014a75f25f', 'รับNEON DM.7844207', '', '2023-10-12 22:20:59.000', 0
3202802, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162047254404808825/screenshot.jpg?ex=653a83d7&is=65280ed7&hm=2a7aa57c6491800491f7107c7fa80c7451325463123a65c0d69a67aeef48b44d&', '2023-10-12 22:21:01.000', 0
3202803, 882, 'steam:1100001506fab90', 'เหยิน', 'https://media.discordapp.net/attachments/1138905855174135951/1162047257114316860/screenshot.jpg?ex=653a83d7&is=65280ed7&hm=fbca51b36ec3424ef6572c4771c853947896796c82112ccc902564145dfa6f9f&', '2023-10-12 22:21:03.000', 0
3202804, 996, 'steam:11000013d4e8df7', '@พิพลอย หิวหมูกรอบ  เอ้าอส', '', '2023-10-12 22:21:23.000', 0
3202805, 882, 'steam:1100001506fab90', '@สาวสวนแตง อส โอ้สวย', '', '2023-10-12 22:21:36.000', 0
3202806, 3643, 'steam:110000106f866d3', 'ขาย Ticket 235  dm 69048', '', '2023-10-12 22:21:55.000', 0
3202807, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:21:55.000', 0
3202808, 8510, 'steam:11000015c8108ab', 'dm 74530', 'https://media.discordapp.net/attachments/1150035942506238056/1162044063596421120/image.png?ex=653a80de&is=65280bde&hm=8da5125e331918e644775370b0497b10199729e12aebd457f23aaf5fa06a1456&=&width=178&height=181', '2023-10-12 22:22:01.000', 0
3202809, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162047437179998208/screenshot.jpg?ex=653a8402&is=65280f02&hm=1cc9c41ecdbda395fe89a6bebdf855a5c64a265b7e3f2d4de4899899c682705b&', '2023-10-12 22:22:15.000', 0
3202811, 1939, 'steam:110000149f68572', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162047643850125422/screenshot.jpg?ex=653a8434&is=65280f34&hm=ed67ea2f46f432b45640799e6ad6265584c1290303f1363b9ef134f441155dd9&', '2023-10-12 22:22:38.000', 0
3202812, 998, 'steam:11000014b4ac2fa', '[ขาย] กล่องชุดตีเทีย6 / เงินแดง / เหล็กหลอม DM.33900', '', '2023-10-12 22:22:45.000', 0
3202813, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-12 22:23:11.000', 0
3202814, 12655, 'steam:11000014a75f25f', 'รับNEON  R35 DM.7844207', '', '2023-10-12 22:23:12.000', 0
3202815, 596, 'steam:1100001470cd1be', '[ขาย]กล่องLV.5 900k มี1กล่อง T.16583', '', '2023-10-12 22:23:19.000', 0
3202816, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรทถูกๆๆๆๆ t19162', '', '2023-10-12 22:23:31.000', 0
3202817, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 22:23:44.000', 0
3202818, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-12 22:23:56.000', 0
3202819, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162047997840994474/screenshot.jpg?ex=653a8488&is=65280f88&hm=07645816e144fa8beb848b7fc3b8009ce179e5f2669ccd6bae498fa2ee7365ee&', '2023-10-12 22:23:56.000', 0
3202820, 2491, 'steam:11000011471426c', '98324', '', '2023-10-12 22:24:05.000', 0
3202821, 8510, 'steam:11000015c8108ab', 'DM 74530', '', '2023-10-12 22:24:16.000', 0
3202822, 6344, 'steam:11000015a52ab63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162048098474922034/screenshot.jpg?ex=653a84a0&is=65280fa0&hm=d185f48b6ac1b2e00b29361e155abda519ec8c2b0656cbdf2660b2a5f7c8a1c2&', '2023-10-12 22:24:24.000', 0
3202823, 5666, 'steam:1100001487767a1', '[รับ] บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 22:24:28.000', 0
3202824, 10359, 'steam:11000015a3babd8', 'ขายตั๋วตีอาวุท t19162', '', '2023-10-12 22:24:41.000', 0
3202825, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:24:42.000', 0
3202826, 9769, 'steam:1100001138810b7', '(รับ)บลูปริ้น ปืน-LV.1/บัตรกันแตกLV.4/บัตรเพิ่ม%', '', '2023-10-12 22:24:54.000', 0
3202827, 277, 'steam:1100001334f372c', 'มามอบ ให้ 5 นาที', '', '2023-10-12 22:25:39.000', 0
3202828, 893, 'steam:110000112c05663', 'Essenza หาแลก 85080', '', '2023-10-12 22:25:41.000', 0
3202829, 9769, 'steam:1100001138810b7', '(รับ)บลูปริ้น ปืน-LV.1/บัตรกันแตกLV.4/บัตรเพิ่ม%', '', '2023-10-12 22:26:01.000', 0
3202830, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:26:21.000', 0
3202831, 12655, 'steam:11000014a75f25f', 'ขายกล่องเทียร์3 เทียร์5 เทียร์6/ กล่องLv5 /ticket5 dm.7844207', '', '2023-10-12 22:26:21.000', 0
3202832, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162048617503268956/screenshot.jpg?ex=653a851c&is=6528101c&hm=573138d115d468803691bf7a03c544cdbc93880dc6b530705c321407ac2f70df&', '2023-10-12 22:26:26.000', 0
3202833, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:26:32.000', 0
3202834, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162048580480155708/image.png?ex=653a8513&is=65281013&hm=6c8b049dfecc8f338400c43d17277eab41315f6bfbf67d0e9b86080bde3042bd&=&width=690&height=478', '2023-10-12 22:26:34.000', 0
3202835, 3643, 'steam:110000106f866d3', 'ขาย Ticket 235  dm 69048', '', '2023-10-12 22:26:38.000', 0
3202836, 107, 'steam:11000014a6658ba', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162048808558014604/screenshot.jpg?ex=653a8549&is=65281049&hm=d0b143563df901fc8f3f44ccea6dac767d77d905937f207e1f2dd6572680cd76&', '2023-10-12 22:27:10.000', 0
3202837, 261, 'steam:1100001361ecbce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162048832738185310/screenshot.jpg?ex=653a854f&is=6528104f&hm=bafee91c495ba5286aceff2c44c648814a4be2dc068507f2f7c71fd8193e7ed0&', '2023-10-12 22:27:16.000', 0
3202838, 692, 'steam:11000014c6f11c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162048845019095061/screenshot.jpg?ex=653a8552&is=65281052&hm=117e828e149bfa3de8c47112f775da55c34c2888f61064605cdc3173232efe0b&', '2023-10-12 22:27:19.000', 0
3202839, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-12 22:27:26.000', 0
3202840, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1162046780947566694/image.png?ex=653a8366&is=65280e66&hm=fd9fc24b9103ec5b43d704ecd1a601604ad3c5de1cde351f867bba57c0fb13b5&=', '2023-10-12 22:29:05.000', 0
3202842, 599, 'steam:11000014b806f3a', 'รับบลูปริ้นLv.1 หนังเสือ Dm.56290', '', '2023-10-12 22:29:36.000', 0
3202843, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:30:08.000', 0
3202844, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162048580480155708/image.png?ex=653a8513&is=65281013&hm=6c8b049dfecc8f338400c43d17277eab41315f6bfbf67d0e9b86080bde3042bd&=&width=690&height=478', '2023-10-12 22:30:17.000', 0
3202845, 496, 'steam:110000148e452bf', 'รับบัตร 15% T.81954', '', '2023-10-12 22:30:47.000', 0
3202847, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:31:15.000', 0
3202848, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1162046780947566694/image.png?ex=653a8366&is=65280e66&hm=fd9fc24b9103ec5b43d704ecd1a601604ad3c5de1cde351f867bba57c0fb13b5&=', '2023-10-12 22:32:14.000', 0
3202849, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:32:28.000', 0
3202850, 911, 'steam:11000011af01e6d', 'ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:32:41.000', 0
3202851, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162048580480155708/image.png?ex=653a8513&is=65281013&hm=6c8b049dfecc8f338400c43d17277eab41315f6bfbf67d0e9b86080bde3042bd&=&width=690&height=478', '2023-10-12 22:33:08.000', 0
3202852, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:33:27.000', 0
3202853, 1784, 'steam:11000014d944d6d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162050415232290886/screenshot.jpg?ex=653a86c8&is=652811c8&hm=26c3022ef677ed1b930793da05516b133524643d27c8baac0611f457bdaf74d5&', '2023-10-12 22:33:34.000', 0
3202854, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 22:33:53.000', 0
3202855, 5218, 'steam:11000015639c948', 'Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1162050468567056394/image.png?ex=653a86d5&is=652811d5&hm=fd7818af9386c081e4cc2612ad56482734b45191a5b974176913064edd537788&', '2023-10-12 22:34:06.000', 0
3202856, 180, 'steam:110000145c7a871', 'รับ ชุดตีปืน', '', '2023-10-12 22:34:12.000', 0
3202857, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-12 22:34:17.000', 0
3202858, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162050661060444170/screenshot.jpg?ex=653a8703&is=65281203&hm=a8b0834d9e950c1a257a664a1f59a59d93e7dcb038e6079e3344a0a702343586&', '2023-10-12 22:34:33.000', 0
3202859, 429, 'steam:110000140536c7e', 'รับหมัดครบรอบ2ปี 44519', '', '2023-10-12 22:34:39.000', 0
3202860, 11709, 'steam:11000015c815069', 'หนูคิดถึงม๊าค้าบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1162050628084846652/screenshot.jpg?ex=653a86fb&is=652811fb&hm=3e78d8f07f2f838a7ffe4292e704db0342b242054b954aeec4844cca94168843&', '2023-10-12 22:34:41.000', 0
3202861, 9769, 'steam:1100001138810b7', '(รับ)บลูปริ้นLV.1/บัตรกันแตกLV.4/บัตรเพิ่ม%', '', '2023-10-12 22:35:13.000', 0
3202862, 496, 'steam:110000148e452bf', 'รับบัตร 15% T.81954', '', '2023-10-12 22:36:00.000', 0
3202863, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:36:47.000', 0
3202864, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 22:37:56.000', 0
3202865, 586, 'steam:11000014a106ffd', 'รับชุดตีไม้เวล4 DM.1909', '', '2023-10-12 22:38:08.000', 0
3202866, 33, 'steam:1100001498be89b', 'ขาย ปีกดำใหม่ DM67705', '', '2023-10-12 22:38:16.000', 0
3202867, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:38:48.000', 0
3202868, 1302, 'steam:110000144060320', 'ขาย aston ขค.14704', '', '2023-10-12 22:38:53.000', 0
3202869, 180, 'steam:110000145c7a871', 'รับ ชุดตีปืน', '', '2023-10-12 22:39:01.000', 0
3202870, 509, 'steam:1100001521353d8', 'รับ บลู ปริ้นโรงเรียน DM.51591', '', '2023-10-12 22:39:18.000', 0
3202871, 2491, 'steam:11000011471426c', '98324', '', '2023-10-12 22:39:27.000', 0
3202872, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 900K เกราะ100 มี100ตัว เรท5800  เหมา5500', '', '2023-10-12 22:39:31.000', 0
3202873, 3153, 'steam:11000015a679d13', 'รับเหรียญฮาโลวีน', '', '2023-10-12 22:39:45.000', 0
3202874, 33, 'steam:1100001498be89b', 'ขาย ปีกดำใหม่ DM67705', '', '2023-10-12 22:39:49.000', 0
3202875, 687, 'steam:11000015e97aadf', 'ขาย Ford180 โล dm67708', '', '2023-10-12 22:39:52.000', 0
3202877, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162052139389042789/screenshot.jpg?ex=653a8863&is=65281363&hm=7d08220c629b5ade13549faa54afa4ab905640d649e492f9383b454aa6291d27&', '2023-10-12 22:40:25.000', 0
3202878, 33, 'steam:1100001498be89b', 'ขาย กระเป๋า20โลปีกดำใหม่ DM67705', '', '2023-10-12 22:40:35.000', 0
3202879, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-12 22:40:45.000', 0
3202880, 687, 'steam:11000015e97aadf', 'ขาย Ford180 โลตต+จูน dm67708', '', '2023-10-12 22:40:50.000', 0
3202881, 911, 'steam:11000011af01e6d', 'รับaston 3MขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:40:51.000', 0
3202882, 586, 'steam:11000014a106ffd', 'รับชุดตีไม้เวล4 DM.1909', '', '2023-10-12 22:41:28.000', 0
3202883, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162052560711065630/screenshot.jpg?ex=653a88c8&is=652813c8&hm=d9b5d10510787a153792eca9c6f5dfffb541ff2a1062525ef99de0d3b066eb4d&', '2023-10-12 22:42:06.000', 0
3202884, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 22:42:35.000', 0
3202885, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-12 22:42:38.000', 0
3202886, 33, 'steam:1100001498be89b', 'ขาย กระเป๋า20โลปีกดำใหม่ DM67705', '', '2023-10-12 22:42:52.000', 0
3202887, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน DM.29151', '', '2023-10-12 22:42:54.000', 0
3202888, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-12 22:43:07.000', 0
3202889, 33, 'steam:1100001498be89b', 'ขาย กระเป๋า20โลปีกดำใหม่ DM67705', '', '2023-10-12 22:43:29.000', 0
3202890, 911, 'steam:11000011af01e6d', 'รับaston 3MขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:43:30.000', 0
3202891, 10512, 'steam:11000015d6ba0bb', 'ขาย 50613', 'https://cdn.discordapp.com/attachments/1103596723655430235/1162020094952620153/image.png?ex=653a6a8b&is=6527f58b&hm=1d8aaecd43ee3dfe61ee6b988fda1b12bab9fa70fb3e5d5db8be5d7a63f24f52&', '2023-10-12 22:43:44.000', 0
3202892, 726, 'steam:1100001419b9bd4', 'รับกระเป๋า 20 โล dm.41462', '', '2023-10-12 22:43:46.000', 0
3202893, 5218, 'steam:11000015639c948', 'Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1162050468567056394/image.png?ex=653a86d5&is=652811d5&hm=fd7818af9386c081e4cc2612ad56482734b45191a5b974176913064edd537788&', '2023-10-12 22:43:49.000', 0
3202894, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-12 22:43:51.000', 0
3202895, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:43:52.000', 0
3202896, 4622, 'steam:1100001570ac640', 'บักคนซั่วจังอ้ายมันเอาเหล้ายาปาปิ้งเป็นใหญ่', 'https://media.discordapp.net/attachments/1138905855174135951/1162052913020031028/screenshot.jpg?ex=653a891c&is=6528141c&hm=2a38b612079809f61bbdfbbaaaa6983a171e9407e1805853b30aaecc1ea18b1c&', '2023-10-12 22:43:54.000', 0
3202897, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162048580480155708/image.png?ex=653a8513&is=65281013&hm=6c8b049dfecc8f338400c43d17277eab41315f6bfbf67d0e9b86080bde3042bd&=&width=690&height=478', '2023-10-12 22:44:05.000', 0
3202898, 9769, 'steam:1100001138810b7', '54667 หมอไม่ต้องมานะ', '', '2023-10-12 22:44:31.000', 0
3202899, 509, 'steam:1100001521353d8', 'รับ บลู ปริ้นโรงเรียน DM.51591', '', '2023-10-12 22:44:44.000', 0
3202900, 33, 'steam:1100001498be89b', 'ขาย กระเป๋า20โลปีกดำใหม่ DM67705', '', '2023-10-12 22:44:44.000', 0
3202901, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162053319527764058/screenshot.jpg?ex=653a897d&is=6528147d&hm=e8da8b75fb306c4bc9055892e498c50caaed29059b96cdc08c3f3f69ec7c545a&', '2023-10-12 22:45:05.000', 0
3202902, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-12 22:45:09.000', 0
3202903, 911, 'steam:11000011af01e6d', 'รับaston 3MขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:45:10.000', 0
3202904, 10512, 'steam:11000015d6ba0bb', 'ขาย 50613', 'https://cdn.discordapp.com/attachments/1103596723655430235/1162020094952620153/image.png?ex=653a6a8b&is=6527f58b&hm=1d8aaecd43ee3dfe61ee6b988fda1b12bab9fa70fb3e5d5db8be5d7a63f24f52&', '2023-10-12 22:45:30.000', 0
3202905, 33, 'steam:1100001498be89b', 'ขาย กระเป๋า20โลปีกดำใหม่ DM67705', '', '2023-10-12 22:45:42.000', 0
3202906, 9084, 'steam:1100001587305ae', 'รับปูน สายเคเบิ้ล สายทองแดง แฟ้มเอกสาร', '', '2023-10-12 22:45:44.000', 0
3202907, 586, 'steam:11000014a106ffd', 'รับชุดตีไม้เวล4 DM.1909', '', '2023-10-12 22:45:47.000', 0
3202908, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 22:45:48.000', 0
3202909, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-12 22:45:48.000', 0
3202910, 496, 'steam:110000148e452bf', 'รับสายทองเเดง T.81954', '', '2023-10-12 22:45:51.000', 0
3202911, 5218, 'steam:11000015639c948', 'Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1162050468567056394/image.png?ex=653a86d5&is=652811d5&hm=fd7818af9386c081e4cc2612ad56482734b45191a5b974176913064edd537788&', '2023-10-12 22:45:57.000', 0
3202912, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 22:46:15.000', 0
3202913, 3643, 'steam:110000106f866d3', 'ขาย Ticket 235  dm 69048', '', '2023-10-12 22:46:25.000', 0
3202914, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-12 22:46:29.000', 0
3202915, 726, 'steam:1100001419b9bd4', 'รับแองกี้ ดำ/แดง dm.41462', '', '2023-10-12 22:46:35.000', 0
3202916, 33, 'steam:1100001498be89b', 'ขาย กระเป๋า20โลปีกดำใหม่ DM67705', '', '2023-10-12 22:46:44.000', 0
3202917, 4643, 'steam:110000108c62f28', 'เรทมิจ 40 ///91584///', 'https://cdn.pic.in.th/file/picinth/412b0abd3225d75e85.png', '2023-10-12 22:46:58.000', 0
3202918, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-12 22:47:09.000', 0
3202919, 496, 'steam:110000148e452bf', 'รับสายทองเเดง T.81954', '', '2023-10-12 22:47:14.000', 0
3202920, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:47:17.000', 0
3202921, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162048580480155708/image.png?ex=653a8513&is=65281013&hm=6c8b049dfecc8f338400c43d17277eab41315f6bfbf67d0e9b86080bde3042bd&=&width=690&height=478', '2023-10-12 22:47:54.000', 0
3202922, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1162005571461976085/aaa.png?ex=653a5d05&is=6527e805&hm=8a8fc924a2ecad89e7ca82aeaeb730f0a2ae10e926c37e9023eebdddb1967d19&=&width=810&height=752', '2023-10-12 22:48:13.000', 0
3202923, 9769, 'steam:1100001138810b7', 'รับ FORD 180KG', '', '2023-10-12 22:48:15.000', 0
3202924, 3153, 'steam:11000015a679d13', 'รับevent coin', '', '2023-10-12 22:48:24.000', 0
3202925, 33, 'steam:1100001498be89b', 'ขาย กระเป๋า20โลปีกดำใหม่ DM67705', '', '2023-10-12 22:48:34.000', 0
3202926, 989, 'steam:11000014bcc26ad', 'ขายบลูปริ้น 3 สี t49600', '', '2023-10-12 22:49:04.000', 0
3202927, 10523, 'steam:11000014175a216', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162054345731350558/screenshot.jpg?ex=653a8a71&is=65281571&hm=d12962138b6530086b168d33f2c776c2be227b6484a038adefe27f2134e37f27&', '2023-10-12 22:49:10.000', 0
3202928, 5666, 'steam:1100001487767a1', '[รับ] บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 22:49:14.000', 0
3202929, 821, 'steam:11000011241f652', 'ขาย aston dm.42203', '', '2023-10-12 22:49:16.000', 0
3202930, 13844, 'steam:110000114da8ed9', 'ขายเหรียญ ฮาลาวีน ค้าบโทร5841949', '', '2023-10-12 22:49:18.000', 0
3202931, 3153, 'steam:11000015a679d13', 'รับevent coin', '', '2023-10-12 22:49:19.000', 0
3202932, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:49:23.000', 0
3202933, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 22:49:29.000', 0
3202934, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162054467492008076/screenshot.jpg?ex=653a8a8e&is=6528158e&hm=caa3a29b6329f5c3af8fbcb5f38e490711193502f169582615d5b95b712d4b59&', '2023-10-12 22:49:40.000', 0
3202935, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / bitcoin / เกรด4 / เกรด6', '', '2023-10-12 22:49:57.000', 0
3202937, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 800K เกราะ100 มี100ตัว เรท5800  เหมา5500', '', '2023-10-12 22:50:08.000', 0
3202938, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162054606633840640/screenshot.jpg?ex=653a8ab0&is=652815b0&hm=c478f40a15fee52e114bb2167a7cb43cb55d3effb55cbddb89fcf4164970c745&', '2023-10-12 22:50:13.000', 0
3202939, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 22:50:15.000', 0
3202940, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162054641681440919/screenshot.jpg?ex=653a8ab8&is=652815b8&hm=55f9b8da6dde63c6675f572aaabfeac29ad828b6e003cf7a2e96de4089869f8c&', '2023-10-12 22:50:21.000', 0
3202941, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน DM.29151', '', '2023-10-12 22:50:21.000', 0
3202942, 9769, 'steam:1100001138810b7', '^3รับรถโล', '', '2023-10-12 22:50:26.000', 0
3202943, 586, 'steam:11000014a106ffd', 'รับชุดตีไม้เวล4 DM.1909', '', '2023-10-12 22:50:53.000', 0
3202944, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:51:15.000', 0
3202945, 5218, 'steam:11000015639c948', 'Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1162050468567056394/image.png?ex=653a86d5&is=652811d5&hm=fd7818af9386c081e4cc2612ad56482734b45191a5b974176913064edd537788&', '2023-10-12 22:51:19.000', 0
3202946, 9084, 'steam:1100001587305ae', 'รับบลูปริ้นตีปืน', '', '2023-10-12 22:51:23.000', 0
3202947, 687, 'steam:11000015e97aadf', 'ขาย Ford 180 ตต+จูน Dm67708', '', '2023-10-12 22:51:31.000', 0
3202948, 3643, 'steam:110000106f866d3', 'ขาย Ticket 235  dm 69048', '', '2023-10-12 22:51:45.000', 0
3202949, 8510, 'steam:11000015c8108ab', 'dm 74530', 'https://media.discordapp.net/attachments/1150035942506238056/1162044063596421120/image.png?ex=653a80de&is=65280bde&hm=8da5125e331918e644775370b0497b10199729e12aebd457f23aaf5fa06a1456&=&width=178&height=181', '2023-10-12 22:51:46.000', 0
3202950, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / bitcoin / เกรด4 / เกรด6', '', '2023-10-12 22:51:55.000', 0
3202951, 1743, 'steam:1100001473ec644', 'ขายกระสุนปืน 36นัด T62267', '', '2023-10-12 22:52:12.000', 0
3202952, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162055136680616101/screenshot.jpg?ex=653a8b2e&is=6528162e&hm=327e133a1549f12ced69097a7a715ad72059a76f60448ef830a52648ef223c5e&', '2023-10-12 22:52:19.000', 0
3202953, 3153, 'steam:11000015a679d13', 'รับevent coin', '', '2023-10-12 22:52:20.000', 0
3202954, 509, 'steam:1100001521353d8', 'รับ บลู ปริ้นโรงเรียน DM.51591', '', '2023-10-12 22:52:26.000', 0
3202955, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-12 22:52:30.000', 0
3202956, 9750, 'steam:110000144a5df64', 'รับบรูปริ้น SCH  DM.76206', '', '2023-10-12 22:52:31.000', 0
3202957, 9769, 'steam:1100001138810b7', '^3รับรถโล', '', '2023-10-12 22:52:45.000', 0
3202958, 1152, 'steam:110000156d945f3', '^3ขาย/เเลก 296GTB DM.73366', '', '2023-10-12 22:52:56.000', 0
3202959, 586, 'steam:11000014a106ffd', 'รับชุดตีไม้เวล4/สายทองแดง DM.1909', '', '2023-10-12 22:52:57.000', 0
3202960, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162055340142121082/screenshot.jpg?ex=653a8b5f&is=6528165f&hm=0f383945bfce32b495df3b74cfcbb379d6c4418dd789c86e393677b07cdeb05a&', '2023-10-12 22:53:07.000', 0
3202961, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / bitcoin / เกรด4 / เกรด6', '', '2023-10-12 22:53:09.000', 0
3202962, 692, 'steam:11000014c6f11c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162055385558036511/screenshot.jpg?ex=653a8b69&is=65281669&hm=7587ca8f5f5a6a8bde481ff8920524ef77debda25758cf5a5e889b778b8745dc&', '2023-10-12 22:53:19.000', 0
3202963, 5218, 'steam:11000015639c948', 'รับ สายทองแดง 20เส้น  Dm.86885', '', '2023-10-12 22:53:27.000', 0
3202964, 57, 'steam:11000010be2924b', '[ขาย] : เงินแดง r2 ; dm49570', 'https://cdn.discordapp.com/attachments/1005479025050919062/1162047383996219502/image.png?ex=653a83f6&is=65280ef6&hm=4c8dfb36cd4001c298567f28bf6e8df28f66e8c87a3dc73980eedbae171ad3d7&', '2023-10-12 22:54:05.000', 0
3202965, 528, 'steam:110000153dadf4c', 'รับล้อเทพ DM.19', '', '2023-10-12 22:54:10.000', 0
3202966, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:54:31.000', 0
3202967, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / bitcoin / เกรด4 / เกรด6', '', '2023-10-12 22:54:33.000', 0
3202968, 586, 'steam:11000014a106ffd', 'รับชุดตีไม้เวล4/สายทองแดง DM.1909', '', '2023-10-12 22:54:46.000', 0
3202969, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 22:54:58.000', 0
3202970, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / bitcoin / เกรด4 / เกรด6', '', '2023-10-12 22:55:03.000', 0
3202971, 5218, 'steam:11000015639c948', 'รับ สายทองแดง 20เส้น Dm.86885', '', '2023-10-12 22:55:25.000', 0
3202972, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1110563493045874770/1162055889512054875/image.png?ex=653a8be2&is=652816e2&hm=a17545c45fb7d04324ff15952e06f474536f1daa9d1dd253ad5a4156fd5fc373&', '2023-10-12 22:55:40.000', 0
3202973, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162056040439894168/screenshot.jpg?ex=653a8c05&is=65281705&hm=39b918e6d63f90b490cc882d96069e287cf576e66c86c61d70e4b120e663e9b8&', '2023-10-12 22:55:54.000', 0
3202974, 308, 'steam:1100001546dd206', 'ขายชุดตีปืน ขายบ้านประชาชนข้างอู่ ฟูออฟชั่น dm.52846', '', '2023-10-12 22:56:00.000', 0
3202975, 9084, 'steam:1100001587305ae', 'รับบลูตีปืน', '', '2023-10-12 22:56:14.000', 0
3202976, 2424, 'steam:11000014af24483', 'รับซื้อปูน DM.62660', '', '2023-10-12 22:56:34.000', 0
3202977, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162056284414164992/screenshot.jpg?ex=653a8c40&is=65281740&hm=6dc12ae3231324b03afd041c51d8150c57be55701ea0ab838076694b25302dbf&', '2023-10-12 22:56:54.000', 0
3202978, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162056334326370345/screenshot.jpg?ex=653a8c4c&is=6528174c&hm=5a329beee16a4ac7c0267573b377072ce4f4bc12e0798a72784630fb7a45430e&', '2023-10-12 22:57:07.000', 0
3202979, 5682, 'steam:11000014f943606', 'ีรับ บลูตีปืน DM.12721', '', '2023-10-12 22:57:07.000', 0
3202980, 371, 'steam:11000010bcf7d1d', 'ขาย เหล็กหลอม เศษตะกั่ว ดินปืน บลูปืน หนังเสือ', '', '2023-10-12 22:57:08.000', 0
3202981, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 DM.29151', '', '2023-10-12 22:57:18.000', 0
3202982, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:57:23.000', 0
3202983, 8088, 'steam:11000014204d244', 'ขาย หมัดรุ้ง T.71940', '', '2023-10-12 22:57:28.000', 0
3202985, 5218, 'steam:11000015639c948', 'รับสายทองแดง 20เส้น Dm.86885', '', '2023-10-12 22:57:36.000', 0
3202986, 10337, 'steam:110000159e0aea5', 'ขาย ตั๋วLv.5 170K Dm.11873', '', '2023-10-12 22:58:45.000', 0
3202987, 1395, 'steam:11000011d1104d7', '[ขาย] สายทองแดง 1/2000 มี 30 เส้น DM.51912', '', '2023-10-12 22:59:16.000', 0
3202988, 937, 'steam:11000013614bc4c', 'ตร มานี้เลอะ', 'https://media.discordapp.net/attachments/1138905855174135951/1162056912884465664/screenshot.jpg?ex=653a8cd6&is=652817d6&hm=deb97aa3842b45a7281b7637101fbda3d1369c131b7dcc0f9adb6f9e09e19a38&', '2023-10-12 22:59:23.000', 0
3202989, 2424, 'steam:11000014af24483', 'รับซื้อปูน DM.62660', '', '2023-10-12 22:59:30.000', 0
3202990, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 22:59:54.000', 0
3202991, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162057137413963796/screenshot.jpg?ex=653a8d0b&is=6528180b&hm=bd2fbe49ca662f60624afcd0bea5f5f22b00ab26986bd785a186a5691ebc31cf&', '2023-10-12 23:00:16.000', 0
3202992, 107, 'steam:11000014a6658ba', 'บุ๊คไงจะใครละ', 'https://media.discordapp.net/attachments/1138905855174135951/1162057186973855794/screenshot.jpg?ex=653a8d17&is=65281817&hm=184fb5ce5e7a7c034c294bc34a9982c60205fd10b432aaa4216a19a09cb1aa5b&', '2023-10-12 23:00:34.000', 0
3202993, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 กล่องจูน DM.29151', '', '2023-10-12 23:00:35.000', 0
3202994, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:00:48.000', 0
3202995, 2424, 'steam:11000014af24483', 'รับซื้อปูน DM.62660', '', '2023-10-12 23:00:52.000', 0
3202996, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162057295040086056/screenshot.jpg?ex=653a8d31&is=65281831&hm=74c760aea5606b5d177d2927e4890fa583d514edc8288deb8b37344c08333eb3&', '2023-10-12 23:00:53.000', 0
3202997, 6344, 'steam:11000015a52ab63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162057440016207903/screenshot.jpg?ex=653a8d53&is=65281853&hm=2d54b701551a73f60e7684a9e159a05fd6f9ba9e7567f9ab4a9b56018094e18f&', '2023-10-12 23:01:30.000', 0
3202998, 10512, 'steam:11000015d6ba0bb', 'ขาย 270k 50613', 'https://cdn.discordapp.com/attachments/1103596723655430235/1162020094952620153/image.png?ex=653a6a8b&is=6527f58b&hm=1d8aaecd43ee3dfe61ee6b988fda1b12bab9fa70fb3e5d5db8be5d7a63f24f52&', '2023-10-12 23:01:32.000', 0
3202999, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / bitcoin / เกรด4 / เกรด6', '', '2023-10-12 23:01:50.000', 0
3203000, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:02:08.000', 0
3203001, 3153, 'steam:11000015a679d13', 'รับevent coin', '', '2023-10-12 23:02:24.000', 0
3203002, 989, 'steam:11000014bcc26ad', 'ขายบลูปริ้น 3 ส t49600', '', '2023-10-12 23:02:47.000', 0
3203003, 2424, 'steam:11000014af24483', 'รับซื้อปูน DM.62660', '', '2023-10-12 23:02:51.000', 0
3203004, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / bitcoin / เกรด4 / เกรด6', '', '2023-10-12 23:02:54.000', 0
3203005, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162057838374441051/screenshot.jpg?ex=653a8db2&is=652818b2&hm=56376ce32fd8fdf67d6fbd27867387bdb4bcdadae57f95d20c128962991b119f&', '2023-10-12 23:03:03.000', 0
3203006, 10523, 'steam:11000014175a216', 'ขาย Audi R8 26864', '', '2023-10-12 23:03:16.000', 0
3203007, 9240, 'steam:110000150cb98cf', 'ขาย เหรียญ คอยแชร์ / ตั๋ว Lv 5  T.11474', '', '2023-10-12 23:03:52.000', 0
3203008, 13470, 'steam:11000013c9c7bd5', '^3[ขาย] ตั๋วT.2/T.3 เงินแดงr.2.3 DM.29151', '', '2023-10-12 23:04:06.000', 0
3203009, 13486, 'steam:11000015f3a6266', 'รับสายทองแดง 25เส้น ครับ', '', '2023-10-12 23:04:11.000', 0
3203010, 989, 'steam:11000014bcc26ad', 'ขายบลูปริ้น 3 ส t49600', '', '2023-10-12 23:04:13.000', 0
3203011, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162048580480155708/image.png?ex=653a8513&is=65281013&hm=6c8b049dfecc8f338400c43d17277eab41315f6bfbf67d0e9b86080bde3042bd&=&width=690&height=478', '2023-10-12 23:04:13.000', 0
3203012, 6886, 'steam:11000010bba1c67', 'ขาย subaru ตต+จ t.57595', '', '2023-10-12 23:04:35.000', 0
3203013, 996, 'steam:11000013d4e8df7', 'รับตั๋วLV5 R.180K DM.13592', '', '2023-10-12 23:04:43.000', 0
3203014, 4622, 'steam:1100001570ac640', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162058298158235658/screenshot.jpg?ex=653a8e20&is=65281920&hm=7f08a3774c99537bd3d185deadb4754f300eaedc005ceb4ad48d06e518d2b3cb&', '2023-10-12 23:04:53.000', 0
3203015, 324, 'steam:11000011c51d001', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162058371868921926/screenshot.jpg?ex=653a8e31&is=65281931&hm=6a8c4ef188e158bb3b42259b329a4d8012c587ac94be261b2b15d0c9a51669c5&', '2023-10-12 23:05:10.000', 0
3203016, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162058379364155402/screenshot.jpg?ex=653a8e33&is=65281933&hm=eff7167bd356c11bbd58a333e14730d27d4f01078cfab4d5f4ff00b20ab5f6b3&', '2023-10-12 23:05:12.000', 0
3203017, 5666, 'steam:1100001487767a1', '[รับ] บัตร15-20% / เศษปูน สายทองแดง / มัสแตง dm.71847', '', '2023-10-12 23:05:17.000', 0
3203018, 599, 'steam:11000014b806f3a', 'รับบลูปริ้นLv.1 หนังเสือ Dm.56290', '', '2023-10-12 23:05:22.000', 0
3203019, 586, 'steam:11000014a106ffd', 'รับชุดตีไม้เวล4/สายทองแดง DM.1909', '', '2023-10-12 23:06:00.000', 0
3203020, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 23:06:04.000', 0
3203021, 4622, 'steam:1100001570ac640', 'น้องคัสไม่ไหวแร้วว', 'https://media.discordapp.net/attachments/1138905855174135951/1162058681278545973/screenshot.jpg?ex=653a8e7b&is=6528197b&hm=746ce14341f8db96cc5e6d9cb908f9382a3576aa2b04dee5662cdfa9a3a32b48&', '2023-10-12 23:06:31.000', 0
3203022, 332, 'steam:11000014a394091', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162058738329456750/screenshot.jpg?ex=653a8e89&is=65281989&hm=bd4e55e108f6b927579733648fd084f31c937e0c7ea7753fc1520275dfdc6ad3&', '2023-10-12 23:06:38.000', 0
3203023, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย  / ผ้าห่อศพ / ชุดตีเทียร์5 / Ticket1-5 / DM.99483', '', '2023-10-12 23:06:45.000', 0
3203025, 1709, 'steam:1100001166c0e3e', 'ขาย เฟอ488ประมูล / R34 Dm.17772', '', '2023-10-12 23:07:10.000', 0
3203026, 11650, 'steam:11000015de58558', 'ขายบัตร 15% DM.9407836', '', '2023-10-12 23:07:15.000', 0
3203027, 324, 'steam:11000011c51d001', '@เอยิ', 'https://media.discordapp.net/attachments/1138905855174135951/1162058911789088818/screenshot.jpg?ex=653a8eb2&is=652819b2&hm=cc4e4c429c7a7e931e2fcb229e1fd73bf8a0cb2c7013f2978cbcad7c84540aff&', '2023-10-12 23:07:18.000', 0
3203028, 332, 'steam:11000014a394091', '@Brook อ้วนนนนมาา', '', '2023-10-12 23:07:41.000', 0
3203029, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 800K เกราะ100 มี100ตัว เรท5800  เหมา5500', '', '2023-10-12 23:07:46.000', 0
3203030, 1709, 'steam:1100001166c0e3e', 'ขาย เฟอ488ประมูล / R34 Dm.17772', '', '2023-10-12 23:07:55.000', 0
3203031, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / bitcoin / เกรด4 / เกรด6', '', '2023-10-12 23:08:01.000', 0
3203032, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 23:08:13.000', 0
3203033, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:08:17.000', 0
3203034, 1394, 'steam:110000134c9c741', 'รีหู ตัวไหน นะครับ ไม่ได้ยินเสียงๆๆๆ', '', '2023-10-12 23:08:40.000', 0
3203035, 1709, 'steam:1100001166c0e3e', 'ขาย เฟอ488ประมูล / R34 Dm.17772', '', '2023-10-12 23:08:46.000', 0
3203036, 8074, 'steam:11000010683e4b6', '@เซน กด i ฮะ', '', '2023-10-12 23:08:56.000', 0
3203037, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 800K เกราะ100 มี100ตัว เรท5800  เหมา5500', '', '2023-10-12 23:09:08.000', 0
3203038, 582, 'steam:11000013c2e679a', 'รับสายทองแดง Dm.64475', '', '2023-10-12 23:09:34.000', 0
3203039, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/947374752492838952/1161684993358172260/2023-10-11_205337.png?ex=65393275&is=6526bd75&hm=a4a3378a3bae625ab32cedc01ab9f07830ff52d0f6931e7e614d9c52122c60ad&=', '2023-10-12 23:10:05.000', 0
3203040, 586, 'steam:11000014a106ffd', 'รับชุดตีไม้เวล4/สายทองแดง DM.1909', '', '2023-10-12 23:10:14.000', 0
3203041, 9240, 'steam:110000150cb98cf', 'ขาย เหรียญ คอยแชร์ / ตั๋ว Lv 5  T.11474', '', '2023-10-12 23:10:27.000', 0
3203042, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:10:41.000', 0
3203043, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 23:11:07.000', 0
3203044, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / เกรด4 / เกรด6', '', '2023-10-12 23:11:23.000', 0
3203045, 8074, 'steam:11000010683e4b6', 'ไม่สบาย หาผู้แต่งเต็ม+จูน ดูแล DM.51520', '', '2023-10-12 23:11:27.000', 1
3203046, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-12 23:11:27.000', 0
3203047, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 800K เกราะ100 มี100ตัว เรท5800  เหมา5500', '', '2023-10-12 23:11:35.000', 0
3203048, 1518, 'steam:11000015b9d2615', 'รับตั๋วLV3 /40k dm.69798', '', '2023-10-12 23:11:36.000', 0
3203049, 332, 'steam:11000014a394091', '@Brook มาการาจเจ้หน่อย  พวกไอ้กิมาด้วย ด่วนงับ', '', '2023-10-12 23:12:01.000', 0
3203050, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-12 23:12:05.000', 0
3203051, 324, 'steam:11000011c51d001', '@เอยิ', 'https://media.discordapp.net/attachments/1138905855174135951/1162060144625057952/screenshot.jpg?ex=653a8fd8&is=65281ad8&hm=4d9ee6af0a50bf3d86c7cb35685f96728b9c3efe287d87bebdb9d79a3a4c8ed7&', '2023-10-12 23:12:12.000', 0
3203052, 8088, 'steam:11000014204d244', 'ขาย หมัดรุ้ง T.71940', '', '2023-10-12 23:12:20.000', 0
3203053, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:12:21.000', 0
3203054, 996, 'steam:11000013d4e8df7', 'รับตั๋วLV5 R.180K Dm.13592', '', '2023-10-12 23:12:24.000', 0
3203055, 332, 'steam:11000014a394091', '@Brook 55555555555555555555555 หมานๆครับเสี่ย', '', '2023-10-12 23:12:29.000', 0
3203056, 1892, 'steam:110000151cd297d', '.', '', '2023-10-12 23:13:18.000', 0
3203057, 305, 'steam:110000143f2e858', 'ขาย สกินฉลามน้อย  / ผ้าห่อศพ / ชุดตีเทียร์5 / Ticket1-5 / DM.99483', '', '2023-10-12 23:13:32.000', 0
3203058, 934, 'steam:11000013dfb3ab0', 'ขายกระสุน 12 เม็ด', '', '2023-10-12 23:13:48.000', 0
3203059, 138, 'steam:110000152ce7538', 'รับกระสุน 15765', '', '2023-10-12 23:13:48.000', 0
3203060, 582, 'steam:11000013c2e679a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162060584704028682/screenshot.jpg?ex=653a9041&is=65281b41&hm=e17548afbd8bc35c73e0a5bae778e94ce6afe0e0fa492d25988c3ffbcb35ad19&', '2023-10-12 23:13:58.000', 0
3203061, 332, 'steam:11000014a394091', 'ว้ายยยยยยยยยยยยยย ลายออกแล้วหรอครับเนี่ยยย จุ้บมั้ว', 'https://media.discordapp.net/attachments/1138905855174135951/1162060556669296831/screenshot.jpg?ex=653a903a&is=65281b3a&hm=438b90fdff82fecb0b8b25d05e7ae3e3e4b35f571c56089edcae02044d103d89&', '2023-10-12 23:14:02.000', 0
3203062, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:14:04.000', 0
3203063, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีlv4 DM 42544', '', '2023-10-12 23:14:11.000', 0
3203064, 839, 'steam:11000014b71f5b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162060700965941348/screenshot.jpg?ex=653a905d&is=65281b5d&hm=8d425a5ac38b1b8e9a754019497fd95edce7a590c478b5e50055e212aceef9a1&', '2023-10-12 23:14:26.000', 0
3203065, 332, 'steam:11000014a394091', '55555555555555 จะรั่วฮะ', '', '2023-10-12 23:14:45.000', 0
3203066, 71, 'steam:11000010c989c0b', '@อยากแตก สมใจปากมึงแน่', '', '2023-10-12 23:14:50.000', 0
3203067, 332, 'steam:11000014a394091', '@อยากแตก ชื่อจริงมากก่อนเนอะ', '', '2023-10-12 23:15:04.000', 0
3203068, 839, 'steam:11000014b71f5b2', '@Ojoe ค้าบบบบบพรี่', '', '2023-10-12 23:15:04.000', 0
3203069, 798, 'steam:11000010768bb92', '@Ojoe เฟี้ยว', '', '2023-10-12 23:15:12.000', 0
3203070, 801, 'steam:110000113a471c9', '5555555555555', '', '2023-10-12 23:15:16.000', 0
3203071, 596, 'steam:1100001470cd1be', '[ขาย]กล่อง LV.5 900k มี1 T.16583', '', '2023-10-12 23:15:20.000', 0
3203072, 755, 'steam:11000014d91bc93', 'Chill Chill', 'https://media.discordapp.net/attachments/1138905855174135951/1162061018499911820/screenshot.jpg?ex=653a90a8&is=65281ba8&hm=90b3a727c5c716f20b3e0fc3b5246cf8eb582c599cb265d140e5450238c15754&', '2023-10-12 23:15:51.000', 1
3203073, 5151, 'steam:11000015bc371fe', '@Ojoe เข้ามาโชว์โง่อีกละอ่อออ', '', '2023-10-12 23:15:57.000', 0
3203074, 934, 'steam:11000013dfb3ab0', 'ขายกระสุน 12 เม็ด', '', '2023-10-12 23:16:08.000', 0
3203075, 385, 'steam:11000010f4dfcb8', '@อลเวง เท่จังค้าบน้อง', '', '2023-10-12 23:16:08.000', 0
3203076, 1892, 'steam:110000151cd297d', 'รับค้าบ', '', '2023-10-12 23:16:19.000', 0
3203077, 798, 'steam:11000010768bb92', '@อลเวง นิ่มนะทรงนี้', '', '2023-10-12 23:16:27.000', 0
3203078, 755, 'steam:11000014d91bc93', '@-BL- นิดนึงค้าบพี่เลิฟ ชิวๆไม่คิดไร', '', '2023-10-12 23:16:27.000', 0
3203079, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง / เกรด4 / เกรด6', '', '2023-10-12 23:16:28.000', 0
3203080, 359, 'steam:11000011a3e6d9d', '@Ojoe กลัววววว', '', '2023-10-12 23:16:32.000', 0
3203081, 599, 'steam:11000014b806f3a', '@Ojoe ตัวทิ้งแก๊งเลยมึง หนีตลอด', '', '2023-10-12 23:16:39.000', 0
3203082, 13844, 'steam:110000114da8ed9', 'ขายกล่องดวงซวยครับ โทร.5841949', '', '2023-10-12 23:16:39.000', 0
3203083, 180, 'steam:110000145c7a871', 'อย่ารํากันคับ ผมจะโพสขายของ', '', '2023-10-12 23:16:42.000', 0
3203084, 801, 'steam:110000113a471c9', '55555555', '', '2023-10-12 23:16:42.000', 0
3203085, 755, 'steam:11000014d91bc93', '@โตโต้ ล่าสุดสกอร์ดับฝันนะครับ อิอิ', '', '2023-10-12 23:16:43.000', 0
3203086, 1059, 'steam:110000155cc643b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162061359559745707/screenshot.jpg?ex=653a90fa&is=65281bfa&hm=86178c2b99fc463f59589259b4790fc3a32386a1d8ae1b4b4285b4989b7c3a7b&', '2023-10-12 23:17:03.000', 0
3203087, 539, 'steam:1100001424f29a8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162061368191615026/screenshot.jpg?ex=653a90fc&is=65281bfc&hm=7ac6bcd81df36674c3ea8d07f172913378a269e880294f887ad2b28dcdfa3913&', '2023-10-12 23:17:05.000', 0
3203088, 332, 'steam:11000014a394091', 'พวกเสร่อ  รู้เรื่องไม่จริง ปากอย่าดี', '', '2023-10-12 23:17:11.000', 0
3203089, 138, 'steam:110000152ce7538', 'แน่ๆน่อยคร้าบบบ ทวิตยังปลอมยุเลยยย', '', '2023-10-12 23:17:12.000', 0
3203091, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:17:51.000', 0
3203092, 400, 'steam:110000148d4034b', 'อะแฮ่มม', 'https://media.discordapp.net/attachments/1138905855174135951/1162061558382338119/screenshot.jpg?ex=653a9129&is=65281c29&hm=846d2dc5b6b85e4a98f93eb77820581e4299bd68c4ef213193e79a5e879accee&', '2023-10-12 23:17:54.000', 0
3203093, 839, 'steam:11000014b71f5b2', 'ไม่ปลอมแล้วน้าบบบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1162061584236019824/screenshot.jpg?ex=653a912f&is=65281c2f&hm=228aefb3be6871679c796a56d312f3673bafea042c0fecc3dff9aa51ff1fca60&', '2023-10-12 23:18:02.000', 0
3203094, 332, 'steam:11000014a394091', 'พวกอยากด่าคนอื่น เอาชื่อจริง มาเนอะ  อย่าเก่งซ่อนแอบ', '', '2023-10-12 23:18:02.000', 0
3203095, 44, 'steam:11000014054a662', '', 'https://cdn.discordapp.com/attachments/1067080654413635647/1162000034527711342/image.png?ex=653a57dd&is=6527e2dd&hm=526ed6bae9d3f239945afc53b0cc5773e13c6376dc8e66f757d29d52b5a8080a&', '2023-10-12 23:18:18.000', 0
3203096, 798, 'steam:11000010768bb92', 'นี่ไง', '', '2023-10-12 23:18:26.000', 0
3203097, 966, 'steam:110000159b9a71b', '@^2คัส^6 แพงงงงงง', '', '2023-10-12 23:18:31.000', 0
3203098, 577, 'steam:110000135781205', 'ชนะใครบ้างอะ', 'https://media.discordapp.net/attachments/1138905855174135951/1162061682483400757/screenshot.jpg?ex=653a9147&is=65281c47&hm=7d29d9ce67b693e8a1b9a2cab8751f79f359f1643a488811ff9d6ec3cf486849&', '2023-10-12 23:18:31.000', 0
3203099, 726, 'steam:1100001419b9bd4', 'รับแองกี้ ดำ/แดง dm.41462', '', '2023-10-12 23:18:39.000', 0
3203100, 44, 'steam:11000014054a662', '@^6P ^5I ^2G ^3L ^1E ^0T ^9❤ ร้องงงง', '', '2023-10-12 23:18:42.000', 0
3203101, 599, 'steam:11000014b806f3a', 'Ojoe จะหนีอีกมั้ยครับ', '', '2023-10-12 23:18:51.000', 0
3203102, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162061829208555570/screenshot.jpg?ex=653a916a&is=65281c6a&hm=48310ab40f09863cef7ffe56d944488275d268733a3bbae8309457717683ef46&', '2023-10-12 23:18:56.000', 1
3203103, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-12 23:18:58.000', 0
3203104, 507, 'steam:11000014a740649', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162061855053840394/screenshot.jpg?ex=653a9170&is=65281c70&hm=d3d672a46be8c3e232591c46e4c85928760e3eed80e1851349d9040e795cb6f9&', '2023-10-12 23:19:01.000', 0
3203105, 989, 'steam:11000014bcc26ad', 'ขายบลูปริ้น 3 ส t49600', '', '2023-10-12 23:19:02.000', 0
3203106, 8088, 'steam:11000014204d244', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162061866936303706/screenshot.jpg?ex=653a9173&is=65281c73&hm=d062ea63b9eaec5a929d9a08a0fba99a6c5752ad9cf0636ad7b5de872c3c8774&', '2023-10-12 23:19:05.000', 0
3203108, 71, 'steam:11000010c989c0b', 'ถามมันอะย้ายสีหนีอีกไหม', '', '2023-10-12 23:19:15.000', 0
3203109, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:19:18.000', 0
3203110, 577, 'steam:110000135781205', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162061930496790688/screenshot.jpg?ex=653a9182&is=65281c82&hm=c2df4ec30e5f0518966ec49c24231637d6af54060ec842a0853575b61ca32708&', '2023-10-12 23:19:19.000', 0
3203111, 429, 'steam:110000140536c7e', '@Mameaw อิอิ', '', '2023-10-12 23:19:29.000', 0
3203112, 599, 'steam:11000014b806f3a', 'ได้ดีแล้วทิ้งเพื่อน #ojoe', '', '2023-10-12 23:19:29.000', 0
3203113, 332, 'steam:11000014a394091', 'เหลามาแหลมๆ ชอบฮะ  แต่ไม่หล่อ ก็หุบปาก', 'https://media.discordapp.net/attachments/1138905855174135951/1162061890323746907/screenshot.jpg?ex=653a9178&is=65281c78&hm=14a6e3e3503d053ab359093a4f9b063bb4dd48ba427d46a56c901cef432cd4cc&', '2023-10-12 23:19:29.000', 0
3203114, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 23:19:31.000', 0
3203115, 488, 'steam:1100001498f8d76', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062002617843722/screenshot.jpg?ex=653a9193&is=65281c93&hm=13d9af671772e2822837b80dee7ddc45692d6886c370fb03e76d6a74391d3b01&', '2023-10-12 23:19:36.000', 0
3203116, 5599, 'steam:110000149942a7f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062018539434107/screenshot.jpg?ex=653a9197&is=65281c97&hm=e086716b834616ef9ca54cc429e95655c87ab53386411c7799b3631697be0cdb&', '2023-10-12 23:19:41.000', 0
3203117, 10337, 'steam:110000159e0aea5', 'ขายตั๋ว Lv.5 170K Dm.11873', '', '2023-10-12 23:19:45.000', 0
3203118, 934, 'steam:11000013dfb3ab0', 'ขายกระสุน 12 เม็ด', '', '2023-10-12 23:19:54.000', 0
3203119, 290, 'steam:11000015f0a0f00', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062093281927278/screenshot.jpg?ex=653a91a9&is=65281ca9&hm=9e8fbc2632feba3e5d9dff396625b7c8709b4e30b6c9158a290c65ed81909e32&', '2023-10-12 23:19:58.000', 0
3203120, 539, 'steam:1100001424f29a8', 'ขอเน้นๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1162062033299198022/screenshot.jpg?ex=653a919a&is=65281c9a&hm=e60c1fd7a662e36c85c556ba164fd17e1e246da7c9b8587af73b1267295837cc&', '2023-10-12 23:20:00.000', 0
3203121, 989, 'steam:11000014bcc26ad', 'ขายบลูปริ้น 3 ส t49600', '', '2023-10-12 23:20:08.000', 0
3203122, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:20:12.000', 0
3203123, 223, 'steam:11000014ac02139', '@Ton Naraktisudd. น้องต้น', '', '2023-10-12 23:20:19.000', 0
3203124, 385, 'steam:11000010f4dfcb8', 'รับจ้างแหกคุกค้าบบบบ', '', '2023-10-12 23:20:19.000', 0
3203125, 390, 'steam:11000015ad5fa87', 'ไม่มีหมด', 'https://media.discordapp.net/attachments/1138905855174135951/1162062198730932245/screenshot.jpg?ex=653a91c2&is=65281cc2&hm=8665aad07db4848aa8b374a2fd6c8d13c057c88b96005aa242d74ffbd7ebd8ef&', '2023-10-12 23:20:28.000', 0
3203126, 356, 'steam:1100001098903d6', '[รับ] บัตรกันตี | DM : 80224', '', '2023-10-12 23:20:29.000', 0
3203127, 4415, 'steam:11000014ac6782c', 'รับ สายทองแดง 29011', '', '2023-10-12 23:20:32.000', 0
3203128, 5599, 'steam:110000149942a7f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062242402025552/screenshot.jpg?ex=653a91cc&is=65281ccc&hm=54b6206a16dd30411d92f0fbdeb74e1600ea060731a92969c2eb7d4a6a13197b&', '2023-10-12 23:20:33.000', 0
3203129, 539, 'steam:1100001424f29a8', '@SALMON เลิกปลอมแล้วค่อยคุย', '', '2023-10-12 23:20:40.000', 0
3203130, 273, 'steam:11000015aaa4d84', 'อย่ารำกันคั้บบบ', '', '2023-10-12 23:20:51.000', 0
3203131, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-12 23:20:57.000', 0
3203132, 719, 'steam:11000014436fd65', '.', '', '2023-10-12 23:21:05.000', 0
3203133, 1613, 'steam:110000147d60709', 'เย็นๆครับวัยรุ่น', '', '2023-10-12 23:21:11.000', 0
3203134, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.75 / บัตรกันปล้น r.30k', '', '2023-10-12 23:21:15.000', 0
3203135, 3006, 'steam:11000015b49c28d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062437491683468/screenshot.jpg?ex=653a91fb&is=65281cfb&hm=787bebf6cefd526ea3ba196f2d855c2519f731312a74291495bb2257e917f8fd&', '2023-10-12 23:21:20.000', 0
3203136, 273, 'steam:11000015aaa4d84', '@เลิกบัฟกันครับอยากดูสาว อันนี้เห็นด้วยครับ+++++', '', '2023-10-12 23:21:23.000', 0
3203137, 754, 'steam:1100001173dbce3', 'ขาย 10% - Dm.70007', '', '2023-10-12 23:21:30.000', 0
3203138, 356, 'steam:1100001098903d6', '[ รับ ] บัตรกันแตก | DM : 80224', '', '2023-10-12 23:21:32.000', 0
3203139, 13844, 'steam:110000114da8ed9', 'ขายกล่องดวงซวยครับ เรท15000 โทร.5841949', '', '2023-10-12 23:21:33.000', 0
3203140, 359, 'steam:11000011a3e6d9d', 'ขายตั๋ว LV5 , เทียร์ 6 ใบละ 150k DM.24436', '', '2023-10-12 23:21:39.000', 0
3203141, 973, 'steam:11000015528d177', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062525219754116/screenshot.jpg?ex=653a9210&is=65281d10&hm=f3efc516e7c65d22851c59171e221578f11115ca69007d711cea6f8ffff8e670&', '2023-10-12 23:21:41.000', 0
3203142, 798, 'steam:11000010768bb92', 'ใครรับแทงคู่นี้มั้ย', '', '2023-10-12 23:21:42.000', 0
3203143, 247, 'steam:1100001137e1a27', '@ARI สุดหล่อของหม่ามี๊', '', '2023-10-12 23:21:44.000', 0
3203144, 5666, 'steam:1100001487767a1', 'รับเศษปูน dm.71847', '', '2023-10-12 23:21:45.000', 0
3203145, 332, 'steam:11000014a394091', '@งานหึ่มมมมมมม หล่อค้าบบบแจ้มอ้วน', '', '2023-10-12 23:22:18.000', 0
3203146, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 800K', '', '2023-10-12 23:22:18.000', 0
3203147, 356, 'steam:1100001098903d6', '[ รับ ] บัตรกันแตก | DM : 80224', '', '2023-10-12 23:22:21.000', 0
3203148, 973, 'steam:11000015528d177', '@เอยิ ง้าบม๊ามี้', '', '2023-10-12 23:22:33.000', 0
3203149, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062782703882250/screenshot.jpg?ex=653a924d&is=65281d4d&hm=f92ad614f19b79eac7521a3c36f5361b38eb4882e034e721d143006781906efa&', '2023-10-12 23:22:42.000', 0
3203150, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062974119333909/screenshot.jpg?ex=653a927b&is=65281d7b&hm=121e4df2c9bb875865ea1abc6151654333ed613b6fda189c1b420e38a48d940a&', '2023-10-12 23:23:28.000', 0
3203151, 3459, 'steam:11000011471e9d0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162062986169552969/screenshot.jpg?ex=653a927d&is=65281d7d&hm=945a11afb760d516828e837b8956e02938a4e68abfe4fd2baa54103f35591786&', '2023-10-12 23:23:31.000', 0
3203152, 324, 'steam:11000011c51d001', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162063015626149968/screenshot.jpg?ex=653a9285&is=65281d85&hm=483b19f4c0fff32c8f37f1c0a034be56c5f6e0ac423a013f2fedf9ada1cde9cf&', '2023-10-12 23:23:38.000', 0
3203153, 973, 'steam:11000015528d177', '@Arthur Maxmilian เว่ออออออออออออ', '', '2023-10-12 23:23:46.000', 0
3203154, 356, 'steam:1100001098903d6', '[ รับ ] บัตรกันแตก | DM : 80224', '', '2023-10-12 23:23:50.000', 0
3203155, 332, 'steam:11000014a394091', '@Arthur Maxmilian อ้วนค้าบบบ มาๆๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1162063061222428745/screenshot.jpg?ex=653a928f&is=65281d8f&hm=2840e0c5ded4db4280d9519a0373cf087b2c40a42c89f5e52b85445f30aedd83&', '2023-10-12 23:23:52.000', 0
3203156, 9705, 'steam:11000015d283530', 'ขายกล่องจูน 800K', '', '2023-10-12 23:24:40.000', 0
3203157, 356, 'steam:1100001098903d6', '[ รับ ] บัตรกันแตก | DM : 80224', '', '2023-10-12 23:24:45.000', 0
3203158, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162063449451401338/screenshot.jpg?ex=653a92ec&is=65281dec&hm=49cef3c53304f7aebf15184552437acf4ddba80d34106ef6420c090e988596a2&', '2023-10-12 23:25:21.000', 0
3203159, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:25:28.000', 0
3203160, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.75 / บัตรกันปล้น r.30k', '', '2023-10-12 23:25:30.000', 0
3203161, 3459, 'steam:11000011471e9d0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162063506032570389/screenshot.jpg?ex=653a92f9&is=65281df9&hm=f02452c2aa3f66c2b07790efd70506f8281d2fa3d8b9fcf33dcb3971107200de&', '2023-10-12 23:25:34.000', 0
3203162, 223, 'steam:11000014ac02139', '[รับ] สายทองแดง R2000 T59908', '', '2023-10-12 23:26:45.000', 0
3203163, 5666, 'steam:1100001487767a1', 'รับเศษปูน dm.71847', '', '2023-10-12 23:26:57.000', 0
3203164, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162063882416816179/screenshot.jpg?ex=653a9353&is=65281e53&hm=98d2340b2089eb152bbc68face3016a3cd83208a9f02edcbaa54ad088006146d&', '2023-10-12 23:27:04.000', 0
3203165, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.75 / บัตรกันปล้น r.30k', '', '2023-10-12 23:27:14.000', 0
3203166, 13839, 'steam:11000015f667a4c', 'ขายเงินแดง / ตั่วอาวุธ เทียร์ 6  Dm. 5259674', '', '2023-10-12 23:27:18.000', 0
3203167, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:27:47.000', 0
3203168, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.75 / บัตรกันปล้น r.30k', '', '2023-10-12 23:27:49.000', 0
3203169, 2424, 'steam:11000014af24483', 'รับซื้อปูน DM.62660', '', '2023-10-12 23:28:17.000', 0
3203170, 973, 'steam:11000015528d177', '[รับ] เกราะ100 กระสุน DM:61039', '', '2023-10-12 23:28:22.000', 0
3203171, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162064433514807441/screenshot.jpg?ex=653a93d7&is=65281ed7&hm=6d72dfabcc726328b6fdc9036f708641cbdc36ae13390a11586f1c9e072f18f3&', '2023-10-12 23:29:16.000', 0
3203172, 976, 'steam:1100001433898ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162064569938759721/screenshot.jpg?ex=653a93f7&is=65281ef7&hm=b3acfe8a154c44a10835ad529b2912b1ded9964c3749e713ff3550a0af796d6c&', '2023-10-12 23:29:48.000', 0
3203173, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:30:09.000', 0
3203174, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162064655611596990/screenshot.jpg?ex=653a940c&is=65281f0c&hm=ad19a9598ed1ff5d30ed29ea7d290e337406d68490e38c7cca4d93a345997e7a&', '2023-10-12 23:30:10.000', 0
3203175, 1518, 'steam:11000015b9d2615', '-ขายกระสุน 36 นัดdm.69798', '', '2023-10-12 23:30:14.000', 0
3203176, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1162056750254526576/b5670ba8b57a5b81.gif?ex=653a8caf&is=652817af&hm=4aa8c98bf56d1137ca1703034de8dbd511d09441f60a38802e62188b4f76fabf&', '2023-10-12 23:30:45.000', 0
3203177, 338, 'steam:110000112a8e7a6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162064840072892466/screenshot.jpg?ex=653a9437&is=65281f37&hm=4492c1cd715396190a6ee2f5eaab767903bccc03ac2264f238f97bb7829d162b&', '2023-10-12 23:30:54.000', 0
3203178, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162064927498960916/screenshot.jpg?ex=653a944c&is=65281f4c&hm=c825f467ba66384c099379962cc35feb3e7d274012b0d1d5a4214116796a1563&', '2023-10-12 23:31:14.000', 0
3203179, 332, 'steam:11000014a394091', 'แง้ ต้องร้องมั้ยงี้', 'https://media.discordapp.net/attachments/1138905855174135951/1162064981714534472/screenshot.jpg?ex=653a9459&is=65281f59&hm=cb9a65ebb4ca62e3b3e0a80389a8aa37a0472c922e190bf0e6be2bbe3f4093f8&', '2023-10-12 23:31:33.000', 0
3203180, 911, 'steam:11000011af01e6d', 'รับaston 3M/รับสายทองแดง/ขายFerrari 296 GTB เดิมๆ/LV3/ตั๋วT1.2.4.5/ตั๋วตีอาวุธ', '', '2023-10-12 23:31:39.000', 0
3203181, 756, 'steam:110000149125485', 'ขอหนักๆนะ', 'https://media.discordapp.net/attachments/1138905855174135951/1162064975188205618/screenshot.jpg?ex=653a9458&is=65281f58&hm=9e463923578bafda38aabfe65422e43d70600d4a4ccfe2a0ad07fe8e3e4f3b09&', '2023-10-12 23:31:55.000', 0
3203182, 332, 'steam:11000014a394091', '@Arthur Maxmilian หล่อครับน้อนนน', '', '2023-10-12 23:32:02.000', 0
3203183, 1009, 'steam:11000014b5a9a2c', '@Arthur Maxmilian ป๊าาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาา', '', '2023-10-12 23:32:32.000', 0
3203184, 496, 'steam:110000148e452bf', 'รับสายทองเเดง / รับbitcoin T.81954', '', '2023-10-12 23:32:40.000', 0
3203185, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162048580480155708/image.png?ex=653a8513&is=65281013&hm=6c8b049dfecc8f338400c43d17277eab41315f6bfbf67d0e9b86080bde3042bd&=&width=690&height=478', '2023-10-12 23:33:22.000', 0
3203186, 1518, 'steam:11000015b9d2615', '-ขายกระสุน10กล่อง Dm.69798', '', '2023-10-12 23:33:25.000', 0
3203187, 10359, 'steam:11000015a3babd8', 'ขายบิทคอยt19162', '', '2023-10-12 23:33:33.000', 0
3203188, 160, 'steam:11000013b200280', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162065926225662053/screenshot.jpg?ex=653a953a&is=6528203a&hm=a56ba47147558b824e3378b6ec658ee530755655b1661f1a9140676a7a6affe7&', '2023-10-12 23:35:12.000', 0
3203189, 765, 'steam:11000014d491882', 'รับ บิทคอย  DM 37674', '', '2023-10-12 23:35:15.000', 0
3203190, 586, 'steam:11000014a106ffd', 'รับเศษปูน DM.1909', '', '2023-10-12 23:35:41.000', 0
3203191, 9769, 'steam:1100001138810b7', '', 'https://cdn.discordapp.com/attachments/1110563493045874770/1162055889512054875/image.png?ex=653a8be2&is=652816e2&hm=a17545c45fb7d04324ff15952e06f474536f1daa9d1dd253ad5a4156fd5fc373&', '2023-10-12 23:36:01.000', 0
3203192, 109, 'steam:110000148784889', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162066330564960337/screenshot.jpg?ex=653a959b&is=6528209b&hm=55010d1c6a9dce42a0c2ca955f1f7ede5d14cc8686b6c27fde4849c3ddc81f49&', '2023-10-12 23:36:48.000', 0
3203193, 765, 'steam:11000014d491882', 'รับ บิทคอย  DM 37674', '', '2023-10-12 23:36:59.000', 0
3203194, 225, 'steam:11000014e3b1fac', '@Loma- ตกปลาหรอลุง', '', '2023-10-12 23:37:09.000', 0
3203195, 496, 'steam:110000148e452bf', 'รับสายทองเเดง / รับbitcoin T.81954', '', '2023-10-12 23:37:22.000', 0
3203196, 109, 'steam:110000148784889', '@^3Minion^4Sadboy ป่าว ลุงตกวอโซน พึ่งว่ายน้ำขึ้นฝั่ง', '', '2023-10-12 23:37:54.000', 0
3203197, 359, 'steam:11000011a3e6d9d', 'รับ GPS DM.24436', '', '2023-10-12 23:38:08.000', 0
3203200, 359, 'steam:11000011a3e6d9d', 'รับ GPS รับเยอะ DM.24436', '', '2023-10-12 23:38:25.000', 0
3203201, 356, 'steam:1100001098903d6', '[ รับ ] บัตรกันแตก | DM : 80224', '', '2023-10-12 23:38:26.000', 0
3203202, 586, 'steam:11000014a106ffd', 'รับเศษปูน DM.1909', '', '2023-10-12 23:39:06.000', 0
3203203, 692, 'steam:11000014c6f11c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162066940068634704/screenshot.jpg?ex=653a962c&is=6528212c&hm=d6dc921d03d2312311757fd1ea815e6aee80894e49a129989238ad43f6d6c21c&', '2023-10-12 23:39:13.000', 0
3203204, 13844, 'steam:110000114da8ed9', 'ขายกล่องดวงซวยค้าบบบบ สนโทร.5841949', '', '2023-10-12 23:39:26.000', 0
3203205, 400, 'steam:110000148d4034b', 'ขายบัตรเพิ่ม 15% T15108', '', '2023-10-12 23:39:32.000', 0
3203206, 359, 'steam:11000011a3e6d9d', 'รับ GPS รับเยอะ DM.24436', '', '2023-10-12 23:39:39.000', 0
3203207, 78, 'steam:11000015825df52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162067095232725094/screenshot.jpg?ex=653a9651&is=65282151&hm=a41081c1bd8b275ad0f8970735ecc33f1818c8db0f5f9968e7d2027b4fc1d8dd&', '2023-10-12 23:39:50.000', 0
3203208, 7473, 'steam:110000147eacf4d', '@น่าอีสมั๊ยคะ รถครอบครัว', '', '2023-10-12 23:40:03.000', 0
3203209, 765, 'steam:11000014d491882', 'รับ บิทคอย  DM 37674', '', '2023-10-12 23:40:05.000', 0
3203210, 586, 'steam:11000014a106ffd', 'รับเศษปูน DM.1909', '', '2023-10-12 23:40:41.000', 0
3203211, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162067403287568405/screenshot.jpg?ex=653a969b&is=6528219b&hm=2efad4e77f474fb2bc4e8ba1334f98cf86548df5b4d5fb59b416627a674872dc&', '2023-10-12 23:41:04.000', 0
3203212, 359, 'steam:11000011a3e6d9d', 'รับ GPS รับเยอะ DM.24436', '', '2023-10-12 23:41:48.000', 0
3203213, 3105, 'steam:1100001468c0c52', 'หมวกใบนี้ต้องเปื้อนเลือดอีกละ', 'https://media.discordapp.net/attachments/1138905855174135951/1162067560808861726/screenshot.jpg?ex=653a96c0&is=652821c0&hm=92d78e33928388549a5a07e0b8f10553d1fbd82994492104f13be0c7fd2e0808&', '2023-10-12 23:41:53.000', 0
3203214, 704, 'steam:1100001422c0530', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162067709354328144/screenshot.jpg?ex=653a96e4&is=652821e4&hm=a6ca987dc921f16944643da853c1c498104fa65e86c2c8bef4a5ac0801bbc350&', '2023-10-12 23:42:25.000', 0
3203215, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.75 / บัตรกันปล้น r.30k', '', '2023-10-12 23:42:25.000', 0
3203216, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1162048580480155708/image.png?ex=653a8513&is=65281013&hm=6c8b049dfecc8f338400c43d17277eab41315f6bfbf67d0e9b86080bde3042bd&=&width=690&height=478', '2023-10-12 23:43:19.000', 0
3203217, 173, 'steam:110000135a028b7', 'ขายปีกขาว DM.13556', '', '2023-10-12 23:43:20.000', 0
3203218, 359, 'steam:11000011a3e6d9d', 'รับ GPS รับเยอะ DM.24436', '', '2023-10-12 23:43:27.000', 0
3203219, 225, 'steam:11000014e3b1fac', 'รับ เกราะ 100 Dm.73113', '', '2023-10-12 23:43:40.000', 0
3203220, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.75 / บัตรกันปล้น r.30k', '', '2023-10-12 23:43:48.000', 0
3203221, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162068268643791038/screenshot.jpg?ex=653a9769&is=65282269&hm=7c9c6961b3723994bdcb3982d4d895fe41bcfece0df3e3e9debf9377cc9df375&', '2023-10-12 23:44:31.000', 0
3203222, 359, 'steam:11000011a3e6d9d', 'รับ GPS รับเยอะ DM.24436', '', '2023-10-12 23:44:37.000', 0
3203223, 13596, 'steam:11000014dda7e99', 'R.5500 dm.1290313', 'https://cdn.discordapp.com/attachments/1046023466102554767/1162068133964677182/image.png?ex=653a9749&is=65282249&hm=15c240ffaa9350fee9d76d76b35baf02ea7a402a75405dca2920e93a8b9f0395&', '2023-10-12 23:45:12.000', 0
3203224, 12359, 'steam:110000149de1d07', '@^3Minion^4Sadboy มี  เกราะแต่อยากขายค่ะ', '', '2023-10-12 23:45:17.000', 0
3203225, 1518, 'steam:11000015b9d2615', '-ขายกระสุน10กล่อง Dm.69798', '', '2023-10-12 23:45:24.000', 0
3203226, 12359, 'steam:110000149de1d07', '@^3Minion^4Sadboy มีสองอัน', '', '2023-10-12 23:45:32.000', 0
3203227, 8074, 'steam:11000010683e4b6', '^3ขาย Bitcoin 15k/1 มี10 เหรียญ dm.51520 ปล.นู๋เฟยขี้เกียจโพสรูป', '', '2023-10-12 23:45:37.000', 0
3203228, 359, 'steam:11000011a3e6d9d', 'รับ GPS รับเยอะ DM.24436', '', '2023-10-12 23:45:42.000', 0
3203229, 225, 'steam:11000014e3b1fac', '@แมวน้ำ ม้าน้ำ แมววัด แมวเป้า  รม-.', '', '2023-10-12 23:45:51.000', 0
3203230, 1534, 'steam:11000010f66f465', 'รับตั๋วตีอาวุธ lv4 t.13721', '', '2023-10-12 23:45:58.000', 0
3203231, 359, 'steam:11000011a3e6d9d', 'รับ GPS รับเยอะ DM.24436', '', '2023-10-12 23:47:18.000', 0
3203232, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162068980371046441/screenshot.jpg?ex=653a9813&is=65282313&hm=51f9ffa1c4f8bdc91dd6f9dd39819c8fc41968018789e12e326b7f08dc7e094e&', '2023-10-12 23:47:20.000', 0
3203233, 400, 'steam:110000148d4034b', 'ขายบัตรเพิ่ม 15% T15108', '', '2023-10-12 23:47:41.000', 0
3203234, 765, 'steam:11000014d491882', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162069236231970966/screenshot.jpg?ex=653a9850&is=65282350&hm=611c9e97259ab7a88af7f4363065aba572d7ca07e270f28853916145faeca4e6&', '2023-10-12 23:48:20.000', 0
3203235, 704, 'steam:1100001422c0530', '@Alice Cruz', 'https://media.discordapp.net/attachments/1138905855174135951/1162069720338546778/screenshot.jpg?ex=653a98c3&is=652823c3&hm=6617a8f6139baddc966a4c4a76a661a53cc5507465ab2fec1db638be9986a27b&', '2023-10-12 23:50:16.000', 0
3203236, 756, 'steam:110000149125485', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162069717654175814/screenshot.jpg?ex=653a98c2&is=652823c2&hm=a8041123d4dd2bd355cd6d439eb88765bece1a032e733dc51d5a8b332bc40a58&', '2023-10-12 23:50:16.000', 0
3203237, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.75 / บัตรกันปล้น r.30k', '', '2023-10-12 23:50:36.000', 0
3203238, 765, 'steam:11000014d491882', '@REN กลับมา น้องให้อภัยแล้ว', '', '2023-10-12 23:50:46.000', 0
3203239, 429, 'steam:110000140536c7e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162069896776126544/screenshot.jpg?ex=653a98ed&is=652823ed&hm=094cf263e57971eec902394da02c4c474cac931c0be414a6b811a5537efbd049&', '2023-10-12 23:50:59.000', 0
3203240, 1009, 'steam:11000014b5a9a2c', 'คิดถึงป๊าาาที่สุดดดดดดดดดด', 'https://media.discordapp.net/attachments/1138905855174135951/1162069961318080664/screenshot.jpg?ex=653a98fc&is=652823fc&hm=b142f267069569f16234eb1c6c28eea23cf57a3c15400fd346730eca410ea39f&', '2023-10-12 23:51:22.000', 0
3203241, 704, 'steam:1100001422c0530', '@Alice Cruz กลับมาแล้วๆ555555', 'https://media.discordapp.net/attachments/1138905855174135951/1162070003026239639/screenshot.jpg?ex=653a9906&is=65282406&hm=d505ae22243ee18a0b61c9ae7947c5be8c9dfc36e56ae63a24064fa57b506ed1&', '2023-10-12 23:51:24.000', 0
3203242, 1059, 'steam:110000155cc643b', 'ไอ้แสบบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1162070026568871996/screenshot.jpg?ex=653a990c&is=6528240c&hm=244cd8198db2ea849afbe7a27744a0220aab59f3fade4f3c0a4189f7b9693f20&', '2023-10-12 23:51:32.000', 0
3203243, 390, 'steam:11000015ad5fa87', '@REN เหมือนหล่อ', '', '2023-10-12 23:51:42.000', 0
3203244, 258, 'steam:11000013cd51cab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162070123843162263/screenshot.jpg?ex=653a9923&is=65282423&hm=0d0f5f1f5551e8bedb0317a0555e2c07206e0fae2be40e55d3f8f4094523c995&', '2023-10-12 23:51:52.000', 0
3203245, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162070130126241873/screenshot.jpg?ex=653a9925&is=65282425&hm=8b37f9db1fa6f866767e4e8b50da3e54c306eda81b754e1d6ff6435e868f35b8&', '2023-10-12 23:51:55.000', 0
3203246, 704, 'steam:1100001422c0530', '@LUKA ไม่ๆ เรื้อน555555', '', '2023-10-12 23:52:04.000', 0
3203247, 185, 'steam:11000011aa9f4ca', '@^8E^3e^2y^5o^4r^7e แต่งตัว', '', '2023-10-12 23:52:11.000', 0
3203248, 332, 'steam:11000014a394091', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162070233524215931/screenshot.jpg?ex=653a993d&is=6528243d&hm=53ea00eb49c9407b9ad452b0cdc4af260d91e3ad62e79865c03743175040c9dd&', '2023-10-12 23:52:19.000', 0
3203249, 4230, 'steam:110000131cc88ac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy  ชอบมั้ย', '', '2023-10-12 23:52:22.000', 0
3203250, 185, 'steam:11000011aa9f4ca', '@^8E^3e^2y^5o^4r^7e นึกว่าคนสวน', '', '2023-10-12 23:52:22.000', 0
3203251, 390, 'steam:11000015ad5fa87', 'ฟามเกือบหลับ แต่กลับมาได้', 'https://media.discordapp.net/attachments/1138905855174135951/1162070208454873088/screenshot.jpg?ex=653a9937&is=65282437&hm=053f1fc26da1eb9af4e48118309d6b2f62aa4b8f7800789bfaa7de16553911c1&', '2023-10-12 23:52:26.000', 0
3203252, 4230, 'steam:110000131cc88ac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy', '', '2023-10-12 23:52:30.000', 0
3203253, 4597, 'steam:11000014944c23e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162070290579345549/screenshot.jpg?ex=653a994b&is=6528244b&hm=80abf6991bf079dc308891a30a0c210143c4239571411ae28918a70ce3e82543&', '2023-10-12 23:52:36.000', 1
3203254, 4230, 'steam:110000131cc88ac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ^3 เสียใจว่ะ', '', '2023-10-12 23:52:44.000', 0
3203255, 973, 'steam:11000015528d177', 'ืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1162070482351313006/screenshot.jpg?ex=653a9979&is=65282479&hm=1ff4ebbbfa4612e111a224b680f85a310882d18fbdbca3c3cc03e80454c6fbe0&', '2023-10-12 23:53:17.000', 0
3203256, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162070780910248047/screenshot.jpg?ex=653a99c0&is=652824c0&hm=adb220b2500009b371725531100bcecb13dc05e9922ded5f0c400e95dca6abfb&', '2023-10-12 23:54:29.000', 0
3203257, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162071211514269796/screenshot.jpg?ex=653a9a27&is=65282527&hm=0d615a6e939637f79ee6bb1e8394e31ea8066e986af856e57c47b4fdf71a11a0&', '2023-10-12 23:56:14.000', 0
3203258, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162071812750974996/screenshot.jpg?ex=653a9ab6&is=652825b6&hm=02929f74ee6542eff656d47c01b2c4aa9ffbc6d24a40770cf98cc2d30e050a87&', '2023-10-12 23:58:34.000', 0
3203259, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162071920435535902/screenshot.jpg?ex=653a9ad0&is=652825d0&hm=82297b777b473b187ab7e49b46bc51fb2e0cfe3badfcdbc0e4acf4a240049f20&', '2023-10-12 23:59:01.000', 0
3203260, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162071936973684756/screenshot.jpg?ex=653a9ad4&is=652825d4&hm=87b0ecf3f91029ad8e922d29460750727d67a2e70c47a28811135401cc739d85&', '2023-10-12 23:59:04.000', 0
3203261, 3105, 'steam:1100001468c0c52', '@^3เท่มากครับจากกลุ่มคนตาบอด คิดถึงง', '', '2023-10-12 23:59:06.000', 0
3203262, 760, 'steam:11000010ded210f', '@ArChong SIN คิดถึงเหมือนกันน้อง', '', '2023-10-12 23:59:20.000', 0
3203263, 258, 'steam:11000013cd51cab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1162072097460330576/screenshot.jpg?ex=653a9afa&is=652825fa&hm=2debbbce646e9c7269b6e0631d1180dce5e74c29e88bd96999e599ce3f338ce4&', '2023-10-12 23:59:43.000', 0;
