INSERT INTO yellowpages_posts VALUES
1, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 / fer488 /lambo urus 0377807', '', '2023-10-20 18:11:35.000', '0377807', 0
2, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน //Monzaตตจูน T.71940', '', '2023-10-20 18:18:16.000', '71940', 0
3, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์6 DM.92768', '', '2023-10-20 18:22:17.000', '92768', 0
5, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด20โล', '', '2023-10-20 18:38:46.000', '74627', 0
6, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์6 ชุดตีLv5 DM.92768', '', '2023-10-20 18:46:35.000', '92768', 0
7, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน //Monzaตตจูน T.71940', '', '2023-10-20 18:50:02.000', '71940', 0
8, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-20 18:51:47.000', '99483', 0
9, 614, 'steam:11000014c26e2f8', 'tesla22 หาแลกรุ่นอื่น T.21793', '', '2023-10-20 19:02:48.000', '21793', 0
10, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 DM.92768', '', '2023-10-20 19:06:44.000', '92768', 0
11, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1164892646905483304/image.png?ex=6544ddd1&is=653268d1&hm=d8369d1cd55b177436a8d6bd68e77f95983b154f2b91c02ce0928a869f21e3da&=', '2023-10-20 19:08:20.000', '20637', 0
13, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 DM.92768', '', '2023-10-20 19:11:09.000', '92768', 0
14, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 DM.92768', '', '2023-10-20 19:16:33.000', '92768', 0
16, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 19:41:06.000', '71940', 0
17, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 19:44:14.000', '92768', 0
18, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1164892646905483304/image.png?ex=6544ddd1&is=653268d1&hm=d8369d1cd55b177436a8d6bd68e77f95983b154f2b91c02ce0928a869f21e3da&=', '2023-10-20 19:46:03.000', '20637', 0
19, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 /fer 296 /fer488 /urus150kg 0377807', '', '2023-10-20 19:47:03.000', '0377807', 0
20, 32, 'steam:11000011350f227', 'ขาย ชุดตีไม้ lv.5 DMเถอะเดี๋ยวผัวต่อย', '', '2023-10-20 19:47:14.000', '72372', 0
21, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768 ซื้อเหอะ', '', '2023-10-20 19:48:15.000', '92768', 0
23, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K มี 4 / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 19:51:56.000', '99483', 0
24, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 19:52:32.000', '92768', 0
25, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1163516840409059408/aaa.png?ex=653fdc7f&is=652d677f&hm=ff8f712cdad950ba4917c5a9ecfaef79a782437b70777ef41cb5d05ec1eb679c&=&width=810&height=629', '2023-10-20 19:58:54.000', '92592', 0
27, 687, 'steam:11000015e97aadf', '[ขาย] GTB FER296ตต+จ 5m   [ขาย] กระเป่าแมวดำ1m  ราคาต่อล่องได้ DM67708', '', '2023-10-20 20:01:38.000', '67708', 0
28, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 20:03:48.000', '71940', 0
29, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 20:05:08.000', '11474', 0
30, 1242, 'steam:11000015135cb50', 'รับ บลู SCH DM.76110', '', '2023-10-20 20:07:32.000', '76110', 0
33, 1242, 'steam:11000015135cb50', 'รับ ตั๋วเทีย5  1 ใบ  DM 76110', '', '2023-10-20 20:10:05.000', '76110', 0
34, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด20โล', '', '2023-10-20 20:10:59.000', '74627', 0
35, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 20:13:58.000', '11474', 0
37, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 DM เถอะเดี๋ยวผัวต่อย', '', '2023-10-20 20:15:07.000', '72372', 0
38, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 20:15:13.000', '92768', 0
39, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1163516840409059408/aaa.png?ex=653fdc7f&is=652d677f&hm=ff8f712cdad950ba4917c5a9ecfaef79a782437b70777ef41cb5d05ec1eb679c&=&width=810&height=629', '2023-10-20 20:15:20.000', '92592', 0
40, 371, 'steam:11000010bcf7d1d', 'ขาย เศษตะกั่ว เหล็กหลอม แร่ทองแดง ทอง เพชร', '', '2023-10-20 20:16:02.000', '58221', 0
44, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 20:21:19.000', '92768', 0
45, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 20:23:04.000', '92592', 0
48, 1242, 'steam:11000015135cb50', 'รับเศษปูน 10 เศษ DM.76110', '', '2023-10-20 20:37:29.000', '76110', 0
49, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 20:39:38.000', '92592', 0
52, 1242, 'steam:11000015135cb50', 'รับเศษปูน 10 เศษ DM.76110', '', '2023-10-20 20:41:07.000', '76110', 0
53, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 20:42:02.000', '71940', 0
54, 1242, 'steam:11000015135cb50', 'รับเศษปูน 10 เศษ DM.76110', '', '2023-10-20 20:45:33.000', '76110', 0
55, 5760, 'steam:110000140f42650', 'รับบัตร 15% Tel 66000', '', '2023-10-20 20:48:26.000', '66000', 0
57, 1242, 'steam:11000015135cb50', 'รับสายทองแดง DM.76110', '', '2023-10-20 20:52:40.000', '76110', 0
58, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 20:56:52.000', '92768', 0
59, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:57:19.000', '74627', 0
61, 1242, 'steam:11000015135cb50', 'รับสายทองแดง DM.76110', '', '2023-10-20 20:59:00.000', '76110', 0
62, 9240, 'steam:110000150cb98cf', 'รับชุดตี อาวุธ T1+พร้อมบลู T11474', '', '2023-10-20 21:00:42.000', '11474', 0
64, 9240, 'steam:110000150cb98cf', 'รับชุดตี อาวุธ T1+พร้อมบลู T11474', '', '2023-10-20 21:02:27.000', '11474', 0
66, 9240, 'steam:110000150cb98cf', 'รับชุดตี อาวุธ T1+พร้อมบลู T11474', '', '2023-10-20 21:06:26.000', '11474', 0
67, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 21:07:18.000', '38435', 0
69, 9240, 'steam:110000150cb98cf', 'รับ ชุดตี LV4 T.11474', '', '2023-10-20 21:09:59.000', '11474', 0
70, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 21:10:21.000', '74627', 0
71, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 21:11:27.000', '71940', 0
72, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 กล่องอาวุธlv3 175k | รับBlueprint Lv2 / lv2t3 กันแตกLv2', '', '2023-10-20 21:12:44.000', '8815673', 0
73, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1164929733927116901/image.png?ex=6545005b&is=65328b5b&hm=2b919a5a44c13a3f5eaaad6c8e61b9e9328409df1d0828984b1b8cbe0ba69c04&=', '2023-10-20 21:15:45.000', '38833', 0
74, 9240, 'steam:110000150cb98cf', 'รับ ชุดตี T.1 พร้อมบลู กับ ชุดตีอาวุธ LV4 T.11474', '', '2023-10-20 21:18:42.000', '11474', 0
75, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 21:20:30.000', '67708', 0
78, 687, 'steam:11000015e97aadf', '[ขาย] GTB FER296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 21:24:02.000', '67708', 0
79, 9240, 'steam:110000150cb98cf', 'รับ ชุดตี T.1 พร้อมบลู กับ ชุดตีอาวุธ LV4 T.11474', '', '2023-10-20 21:25:58.000', '11474', 0
80, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:26:47.000', '71847', 0
81, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 21:28:05.000', '74627', 0
82, 13486, 'steam:11000015f3a6266', 'รับกล่องดวงซวยเหรียนดวงซวยครับ', '', '2023-10-20 21:29:55.000', '3701263', 0
83, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:32:07.000', '71847', 0
84, 13486, 'steam:11000015f3a6266', 'รับกล่องดวงซวย เหรียนดวงซวย รับเยอะครับ', '', '2023-10-20 21:37:07.000', '3701263', 0
85, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 21:37:28.000', '76110', 0
86, 9240, 'steam:110000150cb98cf', 'รับชุดตี T.1 + บลูปริ้นเขียว T.11474', 'https://cdn.discordapp.com/attachments/1155434942910705705/1159495958418161724/image.png?ex=6543b0c2&is=65313bc2&hm=2cdc53875af3c7820fc30affe5583087236530423730f71d84a0e082b2336628&', '2023-10-20 21:40:01.000', '11474', 0
87, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 21:40:30.000', '76110', 0
88, 9240, 'steam:110000150cb98cf', 'รับชุดตี T.1 บลูปริ้นเขียว lv1   T.11474', '', '2023-10-20 21:44:43.000', '11474', 0
89, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:45:05.000', '71847', 0
90, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีเทีย 1-2-3-4-5 / ชุดตีอาวุธ LV.3-LV.5  DM.33900', '', '2023-10-20 21:45:06.000', '33900', 0
92, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1164937526356738168/image.png?ex=6545079d&is=6532929d&hm=2a88bee22be1be0af17a11ceab8d0e78c714a1ccaf15ee6915a00eb354af13b9&=', '2023-10-20 21:46:20.000', '38833', 0
93, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-20 21:47:51.000', '99483', 0
94, 9240, 'steam:110000150cb98cf', 'รับชุดตี T.1 บลูปริ้นเขียว lv1   T.11474', '', '2023-10-20 21:48:58.000', '11474', 0
95, 7370, 'steam:110000150a280d0', '[ขาย] เศษโลหะ Dm.81858', '', '2023-10-20 21:53:26.000', '81858', 0
96, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:56:45.000', '71847', 0
97, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 21:58:18.000', '11474', 0
98, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 21:58:51.000', '93086', 0
99, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:01:23.000', '93086', 0
100, 5666, 'steam:1100001487767a1', '', 'https://cdn.discordapp.com/attachments/1069579827444727838/1164238814940762122/image.png?ex=65427ce3&is=653007e3&hm=31ea6324dd818ceabcf1c410853a42c8bbf2a3a53d3bf4eb764c4a799bddf114&', '2023-10-20 22:04:32.000', '71847', 0
101, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 800k DM.92768', '', '2023-10-20 22:06:48.000', '92768', 0
102, 285, 'steam:1100001325df72c', 'รับกุญเเจทอง', '', '2023-10-20 22:08:59.000', '20637', 0
103, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 800k DM.92768', '', '2023-10-20 22:09:01.000', '92768', 0
104, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:10:17.000', '92592', 0
105, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:12:57.000', '93086', 0
106, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164598251572441098/8080.png?ex=6543cba4&is=653156a4&hm=5c49473e66d56bf5553b7e7124332dc3c1c9984cc383d39c59681acf392ccfb5&', '2023-10-20 22:14:12.000', '26391', 0
107, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 22:15:27.000', '11474', 0
108, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 22:16:56.000', '71940', 0
109, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 22:18:23.000', '76110', 0
110, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:22:07.000', '92592', 0
111, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164546865543512124/8080-cutout.png?ex=65439bc8&is=653126c8&hm=cd2e26ee3e53e213249957591caaa902312700e51ee03c121caa33dc705875f4&', '2023-10-20 22:24:51.000', '26391', 0
114, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:29:36.000', '93086', 0
116, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 22:32:16.000', '11474', 0
117, 5666, 'steam:1100001487767a1', 'รับเศษโลหะ dm.71847', '', '2023-10-20 22:36:01.000', '71847', 0
120, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.69 / บัตรกันปล้น r.29k', '', '2023-10-20 22:37:20.000', '33900', 0
121, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164951128211992626/8080-cutout.png?ex=65451448&is=65329f48&hm=6a143632ff0ac4c5b07f3c8d16879706af870f5fde690af233553572af8642ee&', '2023-10-20 22:41:12.000', '26391', 0
123, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1164948272599801959/image.png?ex=6545119f&is=65329c9f&hm=aecdb75fec04117424e1bc16c245a3a3b5ca0b7e7a6001d9a011ec4662025d43&=', '2023-10-20 22:55:05.000', '38833', 0
124, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 22:56:43.000', '33900', 0
125, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:58:07.000', '92592', 0
126, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164956199335243786/88888778787.png?ex=65451901&is=6532a401&hm=2d322aa40eee1915f53dc953429d3e3b96e03d22d8450f3fcbf6ca4d5c6adde5&', '2023-10-20 23:01:06.000', '26391', 0
127, 441, 'steam:110000144269228', 'ขาย/แลก ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ ราคาน่ารักๆ Dm.33225', '', '2023-10-20 23:03:10.000', '33225', 0
128, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-20 23:08:39.000', '99483', 0
130, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:16:00.000', '92592', 0
132, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 23:22:58.000', '70916', 0
133, 285, 'steam:1100001325df72c', 'รับกุญเเจทอง', '', '2023-10-20 23:33:34.000', '20637', 0
134, 5666, 'steam:1100001487767a1', '', 'https://cdn.discordapp.com/attachments/1069579827444727838/1164238814940762122/image.png?ex=65427ce3&is=653007e3&hm=31ea6324dd818ceabcf1c410853a42c8bbf2a3a53d3bf4eb764c4a799bddf114&', '2023-10-20 23:43:02.000', '71847', 0
135, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 23:43:27.000', '74627', 0
136, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:44:55.000', '92592', 0
137, 5666, 'steam:1100001487767a1', 'รับเกราะ/buff stun dm.71847', '', '2023-10-20 23:45:52.000', '71847', 0
138, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 23:46:41.000', '33900', 0
139, 553, 'steam:110000135497276', 'รับสายทองแดง/เศษปูน/ถุงปูน // 44343', '', '2023-10-20 23:46:59.000', '44343', 0
140, 388, 'steam:110000154b9f9ff', '[ขาย] ชุดตีเวล5 750k / hilux ตตจูน1.5m 57565', '', '2023-10-21 00:01:15.000', '57565', 0
141, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 00:47:56.000', '74627', 0
142, 5541, 'steam:110000107bf996b', 'ล้อ+ประตู หาแลก โช้ค DM.62242', '', '2023-10-21 00:48:26.000', '62242', 0
143, 5541, 'steam:110000107bf996b', 'รับบลูปืน1 DM.62242', '', '2023-10-21 00:48:29.000', '62242', 0
145, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-21 00:55:01.000', '11474', 0
146, 285, 'steam:1100001325df72c', 'ขาย ชุดบลูปริ้น 3 สี', '', '2023-10-21 00:55:24.000', '20637', 0
147, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1100040878850048091/1164985544971915294/image.png?ex=65453456&is=6532bf56&hm=5caf1655d53b5443ccfc6e6049245df984554f28406aec06454c0e7849860102&=', '2023-10-21 00:57:00.000', '20637', 0
148, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 01:13:05.000', '74627', 0
149, 11315, 'steam:110000132a07815', 'รับบูลปริ้นขาว dm.9098022', '', '2023-10-21 01:13:28.000', '9098022', 0
150, 180, 'steam:110000145c7a871', '^3 รับ บลูปริ้น3สี สีม่วง ใบละ 30k / รับ หนังยาง R.1500', '', '2023-10-21 01:27:23.000', '81891', 0
151, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1164993000154337340/image.png?ex=65453b47&is=6532c647&hm=2a4e739d2050acbaec9ba689016ed2dd9538f2ae89c613aee362cfe91ddaee5a&=', '2023-10-21 01:28:25.000', '20637', 0
153, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1164993952378802276/image.png?ex=65453c2a&is=6532c72a&hm=bbb92906f973a749339c199fcda1c8fa3a3ee4bcdec36e7b19676d4cf71ff29d&=', '2023-10-21 01:30:30.000', '20637', 0
154, 54, 'steam:11000014758ed98', 'ขาย 812 ตต.+จ. / หรือแลกรถอื่นๆ T.15009', '', '2023-10-21 01:35:22.000', '15009', 0
155, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-21 01:46:31.000', '99483', 0
156, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1165003629174992977/image.png?ex=6545452d&is=6532d02d&hm=a67ddb127c87c088bfa97167ffcb6c18ced29b6c17a0a31bf806c9e2ea91c463&=', '2023-10-21 02:09:11.000', '20637', 0
157, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 02:42:02.000', '70916', 0
158, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 03:06:37.000', '70916', 0
159, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25 หนังเสือr.500 T.6423950', '', '2023-10-21 03:18:00.000', '6423950', 0
160, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 03:20:57.000', '74627', 0
161, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25 หนังเสือr.500', '', '2023-10-21 03:42:32.000', '6423950', 0
166, 14015, 'steam:11000015e265418', 'ขายตั๋วตีอาวุธ5อัน T8738494', '', '2023-10-21 04:18:55.000', '8738494', 0
167, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25 หนังเสือr.500', '', '2023-10-21 04:26:54.000', '6423950', 0
168, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 04:29:43.000', '74627', 0
169, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-21 07:31:47.000', '38435', 0
170, 6873, 'steam:11000014c9a1caa', 'ขาย รถฟอร์ด180โล', '', '2023-10-21 10:57:11.000', '38435', 0
171, 1242, 'steam:11000015135cb50', 'รับ บลู SCH  DM.76110', '', '2023-10-21 11:21:45.000', '76110', 0
172, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 /fer 296 /fer488 /urus 150kg 0377807', '', '2023-10-21 11:41:41.000', '0377807', 0
173, 180, 'steam:110000145c7a871', '^3 รับ บลูปริ้น3สี สีม่วง ใบละ 30k / รับ สายทองเเดง / ปูน เศษปูน', '', '2023-10-21 12:09:09.000', '81891', 0
178, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-21 13:17:04.000', '56178', 0
183, 3142, 'steam:11000015b7d7a77', 'รับสายไฟ ปูน DM.92768', '', '2023-10-21 13:28:20.000', '92768', 0
185, 3142, 'steam:11000015b7d7a77', 'รับสายไฟ ปูน DM.92768', '', '2023-10-21 13:35:58.000', '92768', 0
186, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  / ขาย เป๋าแอ้งกี้เบิร์ด', '', '2023-10-21 13:36:48.000', '74627', 0
187, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-21 13:37:46.000', '56178', 0
188, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  / ขาย เป๋าแอ้งกี้เบิร์ด / รับ Ferrari812 R34', '', '2023-10-21 13:39:56.000', '74627', 0
190, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25//หนัวเสือดำr.500', '', '2023-10-21 13:44:44.000', '6423950', 0
193, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-21 13:53:49.000', '56178', 0
195, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีเทีย 1-2-3-4-5 / ชุดตีอาวุธ LV.3-LV.5  DM.33900', '', '2023-10-21 13:59:07.000', '33900', 0
196, 998, 'steam:11000014b4ac2fa', '^3[ขาย] ^2เหล็กหลอม ^5r.65 / ^3บัตรกันปล้น ^5r.27k', '', '2023-10-21 14:01:50.000', '33900', 0
199, 5666, 'steam:1100001487767a1', 'รับเกราะ/buff stun dm.71847', '', '2023-10-21 14:13:22.000', '71847', 0
200, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston/Tesla22/Ford 180/Hilux/S15ทะเบียนตอง3 Dm.75571', '', '2023-10-21 14:13:28.000', '75571', 0
202, 269, 'steam:110000134ffa82a', 'ขาย ชุดตีปืน Dm.52561', '', '2023-10-21 14:17:50.000', '52561', 0
203, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25//หนัวเสือดำr.500', '', '2023-10-21 14:28:19.000', '6423950', 0
204, 3142, 'steam:11000015b7d7a77', 'รับชุดตีมาเชLV2 DM.92768', '', '2023-10-21 14:42:39.000', '92768', 0
205, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  / ขาย เป๋าแอ้งกี้เบิร์ด / รับ Ferrari812 R34', '', '2023-10-21 14:45:05.000', '74627', 0
206, 3142, 'steam:11000015b7d7a77', 'รับชุดตีมาเชLV2 DM.92768', '', '2023-10-21 14:55:23.000', '92768', 0
207, 3142, 'steam:11000015b7d7a77', 'รับชุดตีมาเชLV2 DM.92768', '', '2023-10-21 14:56:02.000', '92768', 0
209, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  / ขาย เป๋าแอ้งกี้เบิร์ด / รับ Ferrari812 R34', '', '2023-10-21 15:05:11.000', '74627', 0
211, 1242, 'steam:11000015135cb50', 'รับ บลู SCH  DM.76110', '', '2023-10-21 15:06:56.000', '76110', 0
212, 6873, 'steam:11000014c9a1caa', '(ขาย) เหล็กหลอม  รถฟอร์ด180โล', '', '2023-10-21 15:10:55.000', '38435', 0
213, 3142, 'steam:11000015b7d7a77', 'รับชุดตีมาเชLV2 DM.92768', '', '2023-10-21 15:12:06.000', '92768', 0
214, 1242, 'steam:11000015135cb50', 'รับ บลู SCH  DM.76110', '', '2023-10-21 15:29:39.000', '76110', 0
216, 8701, 'steam:110000114c629b1', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1165210532744273920/image.png?ex=654605df&is=653390df&hm=060fdb53f184a6aef509c2d4daccd0e91c2a122ad0f5d68da2864dccbea1e342&', '2023-10-21 15:52:20.000', '69724', 0
217, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164995456699474000/image.png?ex=65453d91&is=6532c891&hm=38928c183f3a4f6286fbea73c23103f2448273612da2bb86c2f0b0cb672b881a&=', '2023-10-21 15:59:18.000', '81891', 0
218, 5666, 'steam:1100001487767a1', 'รับเกราะ/buff stun dm.71847', '', '2023-10-21 16:07:39.000', '71847', 0
219, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  / ขาย เป๋าแอ้งกี้เบิร์ด / รับ Ferrari812 R34', '', '2023-10-21 16:17:31.000', '74627', 0
220, 3142, 'steam:11000015b7d7a77', 'รับชุดตีมาเชLV2 DM.92768', '', '2023-10-21 16:35:19.000', '92768', 0
222, 3142, 'steam:11000015b7d7a77', 'รับชุดตีมาเชLV2 ปูน สายไฟ DM.92768', '', '2023-10-21 17:07:25.000', '92768', 0
224, 1806, 'steam:1100001379854ff', 'ขาย เศษโลหะ เรท 30 ข้อความ 81823', '', '2023-10-21 17:09:00.000', '81823', 0
226, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  เป๋าแอ้งกี้เบิร์ด / (รับ) Ferrari812 R34', '', '2023-10-21 17:10:56.000', '74627', 0
229, 269, 'steam:110000134ffa82a', 'ขาย ชุดตีปืน Dm.52561', '', '2023-10-21 17:21:21.000', '52561', 0
230, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  เป๋าแอ้งกี้เบิร์ด / (รับ) Ferrari812 R34', '', '2023-10-21 17:24:13.000', '74627', 0
232, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  เป๋าแอ้งกี้เบิร์ด / (รับ) Ferrari812 R34', '', '2023-10-21 17:37:34.000', '74627', 0
233, 1242, 'steam:11000015135cb50', 'รับ บลู SCH  DM.76110', '', '2023-10-21 17:47:47.000', '76110', 0
234, 614, 'steam:11000014c26e2f8', 'ขายแลกtesla22 T.21793', '', '2023-10-21 18:35:27.000', '21793', 0
235, 269, 'steam:110000134ffa82a', 'ขาย ชุดตีปืน Dm.52561', '', '2023-10-21 18:39:25.000', '52561', 0
236, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1165046625090162719/image.png?ex=65456d38&is=6532f838&hm=845ed4a426c104d8882ea38726ff2bc31c734240d627adac13d6005227b5f14e&=', '2023-10-21 18:49:27.000', '20637', 0
237, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164598251572441098/8080.png?ex=6543cba4&is=653156a4&hm=5c49473e66d56bf5553b7e7124332dc3c1c9984cc383d39c59681acf392ccfb5&', '2023-10-21 18:50:10.000', '26391', 0
239, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer 296 /fer 488 /lambo urus 0377807', '', '2023-10-21 18:58:33.000', '0377807', 0
240, 3142, 'steam:11000015b7d7a77', 'รับชุดตีมาเชLv2 DM.92768', '', '2023-10-21 18:59:57.000', '92768', 0
241, 3142, 'steam:11000015b7d7a77', 'ขายกระสุน36 12 /รับชุดตีมาเชLv2 DM.92768', '', '2023-10-21 19:02:50.000', '92768', 0
242, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1165260865013030963/088.png?ex=654634bf&is=6533bfbf&hm=498b28dd18389b64bb35589c123e9fe223a51bb58a5a094ad87888b35cf46da9&', '2023-10-21 19:17:51.000', '26391', 0
243, 34, 'steam:1100001431aa0db', '.', '', '2023-10-21 19:17:58.000', '92592', 0
244, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน//ขาย Monza ตตจูน T.71940', '', '2023-10-21 19:19:06.000', '71940', 0
245, 6894, 'steam:11000014b8fd1b9', 'รับ DosViper DM.80751', '', '2023-10-21 19:19:47.000', '80751', 0
246, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1165263420430495855/aaa.png?ex=65463720&is=6533c220&hm=7fbcdda0e947b34755844a12162d651cf6a4e56aa7ec9f6c35847067c614ae58&=&width=810&height=629', '2023-10-21 19:21:10.000', '92592', 0
247, 553, 'steam:110000135497276', 'รับสายทองแดง // 44343', '', '2023-10-21 19:24:57.000', '44343', 0
249, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1165257794807672862/image.png?ex=654631e3&is=6533bce3&hm=ca2ba5833edfe5778f1a51c0674494298776d85f1b189d57799b28c77a406dba&=', '2023-10-21 19:39:52.000', '20637', 0
250, 5666, 'steam:1100001487767a1', 'รับbuff stun dm.71847', '', '2023-10-21 19:44:49.000', '71847', 0
251, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1165263420430495855/aaa.png?ex=65463720&is=6533c220&hm=7fbcdda0e947b34755844a12162d651cf6a4e56aa7ec9f6c35847067c614ae58&=&width=810&height=629', '2023-10-21 19:46:00.000', '92592', 0
252, 3142, 'steam:11000015b7d7a77', 'รับปูน สายทองเเดง DM.92768', '', '2023-10-21 19:49:47.000', '92768', 0
254, 180, 'steam:110000145c7a871', '^3  รับ สายทองเเดง R.3000 / ปูน เศษปูน / รับ กันเเตก lv5', '', '2023-10-21 19:54:50.000', '81891', 0
255, 285, 'steam:1100001325df72c', '', 'https://media.discordapp.net/attachments/1117794983731269675/1165269884020736030/image.png?ex=65463d26&is=6533c826&hm=3808531faa7de068721e093c701908905d138cf59ed5d1ff1e724e1f1cb6e40a&=', '2023-10-21 19:55:51.000', '20637', 0
257, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-21 20:02:35.000', '26391', 0
259, 3142, 'steam:11000015b7d7a77', 'รับปูน สายทองเเดง DM.92768', '', '2023-10-21 20:06:18.000', '92768', 0
260, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1165263420430495855/aaa.png?ex=65463720&is=6533c220&hm=7fbcdda0e947b34755844a12162d651cf6a4e56aa7ec9f6c35847067c614ae58&=&width=810&height=629', '2023-10-21 20:09:25.000', '92592', 0
261, 1395, 'steam:11000011d1104d7', '[รับ] เศษปูน 1/1500 ถุงปูน 1/4000 DM.51912', '', '2023-10-21 20:10:32.000', '51912', 0
262, 3142, 'steam:11000015b7d7a77', 'รับปูน สายทองเเดง DM.92768', '', '2023-10-21 20:13:14.000', '92768', 0
265, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 /fer 296 /fer 488 / urus 150kg 0377807', '', '2023-10-21 20:18:45.000', '0377807', 0
266, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1165260865013030963/088.png?ex=654634bf&is=6533bfbf&hm=498b28dd18389b64bb35589c123e9fe223a51bb58a5a094ad87888b35cf46da9&', '2023-10-21 20:19:07.000', '26391', 0
268, 7370, 'steam:110000150a280d0', '[ขาย] ชุดตีเทีย 1-2-3-4-5 / ชุดตีอาวุธ LV.3-LV.5  DM.81858', '', '2023-10-21 20:22:07.000', '81858', 0
269, 998, 'steam:11000014b4ac2fa', '^3[ขาย] ^2เหล็กหลอม ^5r.65 / ^3บัตรกันปล้น ^5r.27k', '', '2023-10-21 20:22:15.000', '33900', 0
271, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-21 20:31:41.000', '38435', 0
273, 3142, 'steam:11000015b7d7a77', 'รับปูน สายทองเเดง DM.92768', '', '2023-10-21 20:34:30.000', '92768', 0
274, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1165263420430495855/aaa.png?ex=65463720&is=6533c220&hm=7fbcdda0e947b34755844a12162d651cf6a4e56aa7ec9f6c35847067c614ae58&=&width=810&height=629', '2023-10-21 20:35:23.000', '92592', 0
275, 6894, 'steam:11000014b8fd1b9', 'รับ ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-21 20:39:21.000', '80751', 0
278, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1165263420430495855/aaa.png?ex=65463720&is=6533c220&hm=7fbcdda0e947b34755844a12162d651cf6a4e56aa7ec9f6c35847067c614ae58&=&width=810&height=629', '2023-10-21 20:46:10.000', '92592', 0
280, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1165260865013030963/088.png?ex=654634bf&is=6533bfbf&hm=498b28dd18389b64bb35589c123e9fe223a51bb58a5a094ad87888b35cf46da9&', '2023-10-21 20:47:38.000', '26391', 0
282, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / รับ Frr812 , R34', '', '2023-10-21 21:10:26.000', '74627', 0
284, 2385, 'steam:110000109a7af52', 'ขายชุดตีปืน600k และของตามรูป / รับเหล็กแกร่ง DM.86777', 'https://media.discordapp.net/attachments/1047451952138698782/1165230758642843678/image.png?ex=654618b5&is=6533a3b5&hm=823953f950f4af5c6c21a47d59af3198f4512c9d9b22f483250d559921fc351e&=', '2023-10-21 21:13:27.000', '86777', 0
285, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / รับ Frr812 , R34', '', '2023-10-21 21:14:41.000', '74627', 0
287, 6873, 'steam:11000014c9a1caa', 'ขาย รถฟอร์ด180โล 4M', '', '2023-10-21 21:21:19.000', '38435', 0
288, 5666, 'steam:1100001487767a1', 'รับbuff stun dm.71847', '', '2023-10-21 21:27:14.000', '71847', 0
289, 1043, 'steam:11000014d7957d8', 'รับ โช๊ครถ Dm94539', '', '2023-10-21 21:30:04.000', '94539', 0
290, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1165297250654752798/image.png?ex=654656a2&is=6533e1a2&hm=f2e24facd1be98b83dee9a2b3e7d1fb95f1713630abb0d0a67ea6e1847d3a201&=&width=1210&height=676', '2023-10-21 21:35:56.000', '38833', 0
292, 5666, 'steam:1100001487767a1', 'รับกล่องดวงซวย/buff stun dm.71847', '', '2023-10-21 21:47:32.000', '71847', 0
293, 10017, 'steam:11000015cffe9eb', '((ขาย)) รถเต่า 120 โล DM.29544', '', '2023-10-21 21:56:13.000', '29544', 0
294, 1043, 'steam:11000014d7957d8', 'รับ โช๊ครถ Dm94539', '', '2023-10-21 22:15:31.000', '94539', 0
296, 8088, 'steam:11000014204d244', 'ขายเเลก Monza ตตจูน T.71940', '', '2023-10-21 22:27:26.000', '71940', 0
297, 5666, 'steam:1100001487767a1', 'รับบัตร15-20%/เศษปูน สายทองแดง dm.71847', '', '2023-10-21 22:28:48.000', '71847', 0
298, 1840, 'steam:11000014b5b7ee8', 'รับบลูปิ้น เวล2   48339', '', '2023-10-21 22:39:24.000', '48339', 0
299, 5666, 'steam:1100001487767a1', 'รับบัตร15-20%/เศษปูน สายทองแดง dm.71847', '', '2023-10-21 22:39:32.000', '71847', 0
300, 13486, 'steam:11000015f3a6266', 'รับ กล่องดวงซวย15k เหรียนดวงซวย50K เอาเยอะครับ', '', '2023-10-21 22:43:27.000', '3701263', 0
301, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1165307367274053834/image.png?ex=6546600e&is=6533eb0e&hm=4a2469b58a7e53b536c3768c21725b9808c2d666f4c781927628596512c36312&=', '2023-10-21 22:47:11.000', '38833', 0
302, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-21 22:49:47.000', '99483', 0
303, 6894, 'steam:11000014b8fd1b9', 'รับ ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-21 22:52:06.000', '80751', 0
304, 8088, 'steam:11000014204d244', 'ขายเเลก Monza ตตจูน T.71940', '', '2023-10-21 23:14:41.000', '71940', 0
305, 553, 'steam:110000135497276', 'รับสายทองแดง // 44343', '', '2023-10-21 23:16:17.000', '44343', 0
306, 1043, 'steam:11000014d7957d8', 'รับ โช๊ครถ / กล่องดวงซวย Dm94539', '', '2023-10-21 23:28:44.000', '94539', 0
307, 57, 'steam:11000010be2924b', '[รับ] : เศษปูน1500 / ถุงปูน4500 / สายทองแดง3000 ; dm49570', '', '2023-10-21 23:31:06.000', '49570', 0
308, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-21 23:41:19.000', '99483', 0
310, 285, 'steam:1100001325df72c', 'ขาย บัตรกันเเตกอาวุธมีทุกเวล อันละ 300 K', '', '2023-10-22 00:12:24.000', '20637', 0
312, 13486, 'steam:11000015f3a6266', 'รับกล่องดวงซวย/เหรียนดวงซวย/ บลูปริ้น LV 1 / เหล็กไหล', '', '2023-10-22 00:36:36.000', '3701263', 0
313, 1043, 'steam:11000014d7957d8', 'รับ โช๊ครถ / กล่องดวงซวย Dm94539', '', '2023-10-22 00:45:26.000', '94539', 0
314, 998, 'steam:11000014b4ac2fa', '^3[ขาย] ^2เหล็กหลอม ^5r.65 / ^3บัตรกันปล้น ^5r.27k', '', '2023-10-22 00:49:29.000', '33900', 0
315, 998, 'steam:11000014b4ac2fa', 'ขาย', 'https://media.discordapp.net/attachments/1022827230600101888/1165348650722021416/Untitled-1_copy.png?ex=65468681&is=65341181&hm=86fd58154ac58f46d6e1dc29e504149b6fc73256587731e5c6d3a2297294adaa&=', '2023-10-22 01:01:58.000', '33900', 0
316, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165348650722021416/Untitled-1_copy.png?ex=65468681&is=65341181&hm=86fd58154ac58f46d6e1dc29e504149b6fc73256587731e5c6d3a2297294adaa&=', '2023-10-22 01:18:44.000', '33900', 0
317, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-22 01:21:52.000', '93086', 0
318, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25', '', '2023-10-22 01:22:57.000', '6423950', 0
319, 14015, 'steam:11000015e265418', 'ขายตั๋วอาวุธLA4 T8738494', '', '2023-10-22 01:38:34.000', '8738494', 0
320, 6894, 'steam:11000014b8fd1b9', 'DM.80751', 'https://cdn.discordapp.com/attachments/1072550783054266369/1161914170292314173/image.png?ex=65434265&is=6530cd65&hm=7eca9c2501b337e01ca48555552bad74a9073b9376bf96c3913b7d5d1f90505b&', '2023-10-22 02:28:10.000', '80751', 0
321, 996, 'steam:11000013d4e8df7', 'รับสายทองแดง DM.13592', '', '2023-10-22 02:29:07.000', '13592', 0
322, 14015, 'steam:11000015e265418', 'ขายตั๋วอาวุธเวล3 T8738494', '', '2023-10-22 02:31:11.000', '8738494', 0
323, 996, 'steam:11000013d4e8df7', 'รับกันแตกLV2// รับสายทองแดง DM.13592', '', '2023-10-22 02:33:16.000', '13592', 0
324, 6894, 'steam:11000014b8fd1b9', 'รับ ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-22 02:55:20.000', '80751', 0
325, 553, 'steam:110000135497276', 'รับ Chip // 44343', '', '2023-10-22 04:42:21.000', '44343', 0
326, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165458554669506681/image.png?ex=6546ecdc&is=653477dc&hm=19d2e74d20c064695653202d36843f0ac127d60ec3d21826b2de34da6d297703&', '2023-10-22 08:16:48.000', '72372', 0
327, 6873, 'steam:11000014c9a1caa', 'ขาย รถฟอร์180โล 4m', '', '2023-10-22 08:22:24.000', '38435', 0
328, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1165458554669506681/image.png?ex=6546ecdc&is=653477dc&hm=19d2e74d20c064695653202d36843f0ac127d60ec3d21826b2de34da6d297703&=', '2023-10-22 10:14:21.000', '72372', 0
329, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165354236897398805/copy.png?ex=65468bb5&is=653416b5&hm=fdb81cb247bd095fb8272c16664a24826c195f7bba058df7cf8a5b4cb75a9060&=', '2023-10-22 10:26:37.000', '33900', 0
330, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 มี 4 ชุด', '', '2023-10-22 11:02:05.000', '72372', 0
331, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165500805810495599/Untitled-1_copy.png?ex=65471436&is=65349f36&hm=54f23d25621e03050379d28a3745fce4c04eeb90dd95133d2d19bdb184f60409&=', '2023-10-22 11:04:37.000', '33900', 0
332, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 มี 4 ชุด , กล่องจูน , กระสุน 36 นัด', '', '2023-10-22 11:05:18.000', '72372', 0
333, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วตีอาวุธLv2 DM92768', '', '2023-10-22 11:07:01.000', '92768', 0
334, 5666, 'steam:1100001487767a1', 'รับบัตร15-20%/สายทองแดง ด่วนๆๆ dm.71847', '', '2023-10-22 11:07:22.000', '71847', 0
335, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165500805810495599/Untitled-1_copy.png?ex=65471436&is=65349f36&hm=54f23d25621e03050379d28a3745fce4c04eeb90dd95133d2d19bdb184f60409&=', '2023-10-22 11:15:25.000', '33900', 0
336, 14015, 'steam:11000015e265418', 'ขายตั๋วอาวุธเวล3 T8738494', '', '2023-10-22 11:17:11.000', '8738494', 0
337, 5666, 'steam:1100001487767a1', 'รับสายทองแดง ด่วนๆๆ dm.71847', '', '2023-10-22 11:19:23.000', '71847', 0
338, 2144, 'steam:1100001479e4ab6', '[ขาย] เข็มขัดหนังเสือดำ T.93284', '', '2023-10-22 11:29:21.000', '93284', 0
339, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165500805810495599/Untitled-1_copy.png?ex=65471436&is=65349f36&hm=54f23d25621e03050379d28a3745fce4c04eeb90dd95133d2d19bdb184f60409&=', '2023-10-22 11:38:09.000', '33900', 0
340, 965, 'steam:11000011702fefa', 'Benz truck 250kg ตต+จ หาแลก R34 DM 44617', '', '2023-10-22 11:45:02.000', '44617', 0
341, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1165260865013030963/088.png?ex=654634bf&is=6533bfbf&hm=498b28dd18389b64bb35589c123e9fe223a51bb58a5a094ad87888b35cf46da9&', '2023-10-22 11:47:18.000', '26391', 0
342, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165509621931311124/image.png?ex=65471c6b&is=6534a76b&hm=ad2e4dbb3e5e9299cfe6ade2a11e9747cba4718e75a3b8599924e2961f60ff35&', '2023-10-22 11:51:13.000', '72372', 0
343, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1165291073753583657/image.png?ex=654650e2&is=6533dbe2&hm=89c39317a4e1475b0cc1a92d644f2af56e9c5c51979db3c28948c04dad39c002&=', '2023-10-22 11:55:09.000', '81891', 0
344, 14015, 'steam:11000015e265418', 'ขายตั๋วอาวูธ้วล3 T8738494', '', '2023-10-22 11:57:39.000', '8738494', 0
345, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วตีอาวุธLv2 DM92768', '', '2023-10-22 12:03:50.000', '92768', 0
346, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-22 12:11:31.000', '26391', 0
347, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165500805810495599/Untitled-1_copy.png?ex=65471436&is=65349f36&hm=54f23d25621e03050379d28a3745fce4c04eeb90dd95133d2d19bdb184f60409&=', '2023-10-22 12:15:46.000', '33900', 0
348, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165520497606402068/image.png?ex=6547268c&is=6534b18c&hm=ccf51e155ba9d39077a87e2bb517e5c3e1d791543fbf355ae70d406b9d9cf421&', '2023-10-22 12:22:58.000', '72372', 0
349, 14015, 'steam:11000015e265418', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืขายตั๋วอาวุธเวล3 T8738494', '', '2023-10-22 12:36:36.000', '8738494', 0
350, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 /fer 296/ fer488 /lambo urus 150kg 0377807', '', '2023-10-22 12:40:48.000', '0377807', 0
351, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1165522904386125824/image.png?ex=654728ca&is=6534b3ca&hm=8ecb2299ad1a23c07448888212faa56d8f3878b0305c95852ab7d80d80c6a850&=', '2023-10-22 12:47:59.000', '81891', 0
352, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1165530646265995334/image.png?ex=65473000&is=6534bb00&hm=7b6eadb3463c0f0a56caa6b0e293d52b692af5ac5b852b1e181ae8cab199601f&=', '2023-10-22 13:03:41.000', '81891', 0
353, 12960, 'steam:11000015ee5abb5', '[รับ] เศษปูน', '', '2023-10-22 13:12:20.000', '6423950', 0
354, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วLv2 DM.92768', '', '2023-10-22 13:25:47.000', '92768', 0
355, 568, 'steam:110000154e5cc5b', '', 'https://cdn.discordapp.com/attachments/1026399687458168902/1164551818211233812/39_20231019201244.png?ex=6543a065&is=65312b65&hm=0b5046a1766a2287859b22cb5eddf9d59ae0207b254feff1de50841fa2d21013&', '2023-10-22 13:26:08.000', '57397', 0
356, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165500805810495599/Untitled-1_copy.png?ex=65471436&is=65349f36&hm=54f23d25621e03050379d28a3745fce4c04eeb90dd95133d2d19bdb184f60409&=', '2023-10-22 13:27:08.000', '33900', 0
357, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วLv2 DM.92768', '', '2023-10-22 13:57:19.000', '92768', 0
358, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1231&height=671', '2023-10-22 14:09:38.000', '33900', 0
359, 965, 'steam:11000011702fefa', 'ขาย Benz Truck 250kg ตต+จ หรือแลก R34 DM 44617', '', '2023-10-22 14:28:51.000', '44617', 0
360, 1043, 'steam:11000014d7957d8', 'รับ โช๊ค Dm94539', '', '2023-10-22 14:52:03.000', '94539', 0
361, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-22 15:00:26.000', '99483', 0
362, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 15:00:45.000', '33900', 0
363, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1165542436488093776/image.png?ex=65473afb&is=6534c5fb&hm=2a859fba8e590061574b785716ef3bc3ea6d4f573229a08ed1d8fd852baa1ed8&=', '2023-10-22 15:58:25.000', '81891', 0
364, 54, 'steam:11000014758ed98', 'ขาย 812 ตต.+จ. / หรือแลกรถอื่นๆ T.15009', '', '2023-10-22 16:18:56.000', '15009', 0
365, 2385, 'steam:110000109a7af52', 'ขายชุดตีปืน600k และของตามรูป / รับปูน สายทองแดง DM.86777', 'https://media.discordapp.net/attachments/1047451952138698782/1165230758642843678/image.png', '2023-10-22 17:09:48.000', '86777', 0
366, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-22 17:14:37.000', '99483', 0
367, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165520497606402068/image.png?ex=6547268c&is=6534b18c&hm=ccf51e155ba9d39077a87e2bb517e5c3e1d791543fbf355ae70d406b9d9cf421&', '2023-10-22 17:37:04.000', '72372', 0
368, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์4+บลูปริ้นพร้อมตี 150K / ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K  / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-22 17:45:55.000', '99483', 0;
