INSERT INTO twitter_tweets VALUES
3223093, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 / fer488 /lambo urus 0377807', '', '2023-10-20 18:11:28.000', 0
3223094, 551, 'steam:11000014c09e6dc', 'รับยาบ้า / รับเงินแดง / 73165', '', '2023-10-20 18:13:54.000', 0
3223095, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์6 DM.92768', '', '2023-10-20 18:15:06.000', 0
3223096, 551, 'steam:11000014c09e6dc', 'รับยาบ้า / รับเงินแดง / 73165', '', '2023-10-20 18:15:14.000', 0
3223097, 586, 'steam:11000014a106ffd', 'รับมงกุฎดอกไม้ทอง DM.1909', '', '2023-10-20 18:15:23.000', 0
3223098, 551, 'steam:11000014c09e6dc', 'รับยาบ้า / รับเงินแดง / 73165', '', '2023-10-20 18:16:09.000', 0
3223099, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน //Monzaตตจูน T.71940', '', '2023-10-20 18:18:09.000', 0
3223100, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164885266704646144/screenshot.jpg?ex=6544d6f2&is=653261f2&hm=b33236d285b3e234d53806f6df1857ac7c933f08d74c132ab270a64fb28c7acb&', '2023-10-20 18:18:24.000', 0
3223101, 4940, 'steam:110000149d6e9c1', 'ขายกล่องตีอาวุท T4 DM.70281', '', '2023-10-20 18:18:57.000', 0
3223102, 1787, 'steam:110000155088002', 'รับ มงกุฏดอกไม้ทอง Dm.96610', '', '2023-10-20 18:18:59.000', 0
3223103, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 / fer488 /lambo urus 0377807', '', '2023-10-20 18:19:19.000', 0
3223104, 13864, 'steam:110000159dd8916', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164885572926574663/screenshot.jpg?ex=6544d73b&is=6532623b&hm=924ed6f08e2bd4e595746f2808c208c18784cd5a2d8ed1c073ed480bccac8267&', '2023-10-20 18:19:38.000', 0
3223105, 1787, 'steam:110000155088002', 'รับ มงกุฏดอกไม้ทอง/หมัดหัวใจ Dm.96610', '', '2023-10-20 18:20:14.000', 0
3223106, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์6 DM.92768', '', '2023-10-20 18:20:57.000', 0
3223107, 551, 'steam:11000014c09e6dc', 'รับยาบ้า / รับเงินแดง / 73165', '', '2023-10-20 18:21:03.000', 0
3223108, 4940, 'steam:110000149d6e9c1', 'ขายเงินแดง', '', '2023-10-20 18:21:27.000', 0
3223109, 586, 'steam:11000014a106ffd', 'รับมงกุฎดอกไม้ทอง/รับสายทองแดง DM.1909', '', '2023-10-20 18:21:29.000', 0
3223110, 1787, 'steam:110000155088002', 'รับ มงกุฏดอกไม้ทอง/หมัดหัวใจ Dm.96610', '', '2023-10-20 18:22:00.000', 0
3223111, 551, 'steam:11000014c09e6dc', 'รับยาบ้า / รับเงินแดง / 73165', '', '2023-10-20 18:22:12.000', 0
3223112, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164886270514831390/screenshot.jpg?ex=6544d7e1&is=653262e1&hm=3aa939edf4c0014674a112cb122799927bb0d6080f6435000ec5a73b6ca5b4f7&', '2023-10-20 18:22:23.000', 1
3223113, 1397, 'steam:11000014a8c376b', 'ขาย ฮูราเคน DM66778', '', '2023-10-20 18:22:27.000', 0
3223114, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์6 DM.92768', '', '2023-10-20 18:22:39.000', 0
3223115, 586, 'steam:11000014a106ffd', 'รับมงกุฎดอกไม้ทอง/รับสายทองแดง DM.1909', '', '2023-10-20 18:23:09.000', 0
3223116, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.25', '', '2023-10-20 18:23:14.000', 0
3223117, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164886508155699200/screenshot.jpg?ex=6544d81a&is=6532631a&hm=20563e1e8db990c7b216150fc3ccc5693b529b16d914d5e5f5f531d481044614&', '2023-10-20 18:23:21.000', 0
3223118, 551, 'steam:11000014c09e6dc', '@สาวผมซมปู น่ารักเวอ', '', '2023-10-20 18:23:39.000', 0
3223119, 247, 'steam:1100001137e1a27', '@^6Gojo DiffHee ทักถูกคนปล่าวว', '', '2023-10-20 18:23:56.000', 0
3223121, 6163, 'steam:11000014b620d3e', 'รับ event coin DM.85434', '', '2023-10-20 18:24:21.000', 0
3223122, 13864, 'steam:110000159dd8916', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164887295946666015/screenshot.jpg?ex=6544d8d5&is=653263d5&hm=416b64b9d17ef7f91c8d2b4f878677b619aa6cf43859c122ab45e6700ae4d0ae&', '2023-10-20 18:26:29.000', 0
3223123, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลายดำ / แมวเสามสี / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:26:30.000', 0
3223124, 13400, 'steam:11000015f197032', 'ขาย R8 2.5M ตต+จ Dm.2069793', '', '2023-10-20 18:26:34.000', 0
3223125, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:26:52.000', 0
3223126, 3142, 'steam:11000015b7d7a77', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164887437995163728/screenshot.jpg?ex=6544d8f7&is=653263f7&hm=85e09ebc8c6c14fe89b27b8658ce0ac9522c7ff1d93a0a9f36deb759df85b56b&', '2023-10-20 18:27:04.000', 0
3223127, 13400, 'steam:11000015f197032', 'ขาย R8 2.5M ตต+จ Dm.2069793', '', '2023-10-20 18:27:19.000', 0
3223128, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:28:06.000', 0
3223129, 6163, 'steam:11000014b620d3e', 'รับ event coin DM.85434', '', '2023-10-20 18:30:48.000', 0
3223130, 13400, 'steam:11000015f197032', 'ขาย R8 2.5M ตต+จ Dm.2069793', '', '2023-10-20 18:30:49.000', 0
3223131, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:31:55.000', 0
3223132, 5921, 'steam:110000107d84d29', 'ขายกล่องเวล4 350K t.69966', '', '2023-10-20 18:32:16.000', 0
3223133, 13400, 'steam:11000015f197032', 'ขาย R8 2.5M ตต+จ//แองเหลือง 3M Dm.2069793', '', '2023-10-20 18:32:19.000', 0
3223134, 484, 'steam:11000014e472406', 'ขายชุดตี LV5 86374', '', '2023-10-20 18:32:28.000', 0
3223135, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:32:29.000', 0
3223136, 13934, 'steam:11000015b9b18c1', 'ขาย URUS 150KG ตต.จ DM.9145263', '', '2023-10-20 18:33:09.000', 0
3223137, 13400, 'steam:11000015f197032', 'ขาย R8 2.5M ตต+จ//แองเหลือง 3M Dm.2069793', '', '2023-10-20 18:33:13.000', 0
3223138, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 / fer488 /lambo urus 0377807', '', '2023-10-20 18:33:23.000', 0
3223140, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:33:58.000', 0
3223141, 5921, 'steam:110000107d84d29', 'ขายกล่องเวล4 350K t.69966', '', '2023-10-20 18:34:31.000', 0
3223142, 127, 'steam:11000014993c634', 'รับ บลู Lv 1 // บลู Lv 2 Dm.19511', '', '2023-10-20 18:35:05.000', 0
3223144, 14148, 'steam:11000013c556100', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164889572749094952/screenshot.jpg?ex=6544daf4&is=653265f4&hm=46a10d008aa3d91df44145ce98e7e6eed88dda540c1c84989c06726956a00e1a&', '2023-10-20 18:35:30.000', 0
3223145, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 / fer488 /lambo urus 0377807', '', '2023-10-20 18:35:34.000', 0
3223146, 6874, 'steam:110000135d25d5c', 'พี พี  อยู่ไหม', '', '2023-10-20 18:35:48.000', 0
3223147, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:36:12.000', 0
3223148, 13934, 'steam:11000015b9b18c1', 'ขาย URUS 150KG ตต.จ DM.9145263', '', '2023-10-20 18:36:17.000', 0
3223149, 6163, 'steam:11000014b620d3e', 'รับ event coin DM.85434', '', '2023-10-20 18:36:29.000', 0
3223150, 127, 'steam:11000014993c634', 'รับ บลู Lv 1 // บลู Lv 2 Dm.19511', '', '2023-10-20 18:36:43.000', 0
3223151, 5090, 'steam:11000014b99f3c7', '// รับ // เศษเหล็ก เรท 20', '', '2023-10-20 18:37:12.000', 0
3223152, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน //Monzaตตจูน T.71940', '', '2023-10-20 18:37:21.000', 0
3223153, 2964, 'steam:1100001480a8232', 'หาคนใจดีมารับครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1164890091366387742/screenshot.jpg?ex=6544db70&is=65326670&hm=59131ae31810b0bd185a441ca77cecc1ad2c746b414467af5397d1171a499fa1&', '2023-10-20 18:37:41.000', 0
3223154, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 / fer488 /lambo urus 0377807', '', '2023-10-20 18:37:50.000', 0
3223155, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด20โล', '', '2023-10-20 18:38:00.000', 0
3223156, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:38:42.000', 0
3223157, 347, 'steam:11000014cc78d3f', 'ขอเบอร์ Inside Furyหน่อยครับ', '', '2023-10-20 18:38:50.000', 0
3223158, 13934, 'steam:11000015b9b18c1', 'ขาย URUS 150KG ตต.จ DM.9145263', '', '2023-10-20 18:38:56.000', 0
3223159, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด20โล', '', '2023-10-20 18:39:13.000', 0
3223160, 5760, 'steam:110000140f42650', '@Crazinees จากใครครับ', '', '2023-10-20 18:39:15.000', 0
3223161, 127, 'steam:11000014993c634', 'รับ บลู Lv 1 // บลู Lv 2 Dm.19511', '', '2023-10-20 18:39:20.000', 0
3223162, 347, 'steam:11000014cc78d3f', '@^3ขายเศษโลหะ25/เหล็กหลอม75 T6 จากสุดหล่อ', '', '2023-10-20 18:39:39.000', 0
3223163, 6163, 'steam:11000014b620d3e', 'รับ event coin DM.85434', '', '2023-10-20 18:40:04.000', 0
3223164, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด20โล', '', '2023-10-20 18:40:05.000', 0
3223165, 2646, 'steam:110000153bff78b', 'รับ สายทองแดง ปูน จำนวนมาก T.22282', '', '2023-10-20 18:40:10.000', 0
3223166, 127, 'steam:11000014993c634', 'รับ บลู Lv 1 // บลู Lv 2 Dm.19511', '', '2023-10-20 18:40:26.000', 0
3223167, 13934, 'steam:11000015b9b18c1', 'ขาย URUS 150KG ตต.จ DM.9145263', '', '2023-10-20 18:40:40.000', 0
3223168, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์6 ชุดตีLv5 DM.92768', '', '2023-10-20 18:40:40.000', 0
3223169, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด20โล', '', '2023-10-20 18:41:49.000', 0
3223170, 127, 'steam:11000014993c634', 'รับ บลู Lv 1 // บลู Lv 2 Dm.19511', '', '2023-10-20 18:41:56.000', 0
3223171, 2646, 'steam:110000153bff78b', 'รับ สายทองแดง ปูน จำนวนมาก T.22282', '', '2023-10-20 18:42:00.000', 0
3223172, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:42:10.000', 0
3223173, 5090, 'steam:11000014b99f3c7', '// รับ // เศษเหล็ก เรท 20', '', '2023-10-20 18:42:24.000', 0
3223174, 6873, 'steam:11000014c9a1caa', '@Crazinees ขายไปยังคะเศษเหล็ก', '', '2023-10-20 18:42:40.000', 0
3223175, 127, 'steam:11000014993c634', 'รับ บลู Lv 1 // บลู Lv 2 Dm.19511', '', '2023-10-20 18:42:58.000', 0
3223176, 347, 'steam:11000014cc78d3f', '@DM.38435 ไม่ได้ขายเหล็กครับ', '', '2023-10-20 18:43:00.000', 0
3223177, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:44:58.000', 0
3223178, 484, 'steam:11000014e472406', 'ขายชุดตีLV5 86374', '', '2023-10-20 18:46:25.000', 0
3223179, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์6 ชุดตีLv5 DM.92768', '', '2023-10-20 18:46:29.000', 0
3223180, 813, 'steam:11000014cb10d49', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164892453996855387/screenshot.jpg?ex=6544dda3&is=653268a3&hm=f0e5d19a016e381175cb8a56119a67ca48c7aa3bc620fd88f75a74a8c2fc926c&', '2023-10-20 18:46:59.000', 0
3223181, 3142, 'steam:11000015b7d7a77', '@^4Ma^2rc', 'https://media.discordapp.net/attachments/1138905855174135951/1164892618291957820/screenshot.jpg?ex=6544ddca&is=653268ca&hm=dedddef2c4fce6ceed7329e9ff6e49ad696832c8492491318a03a6363f8ef1a4&', '2023-10-20 18:47:38.000', 0
3223182, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:47:48.000', 0
3223183, 660, 'steam:11000014cffa3c1', 'รับ Event Coin DM.86865', '', '2023-10-20 18:48:32.000', 0
3223184, 5090, 'steam:11000014b99f3c7', '// รับ // เศษเหล็ก เรท 20', '', '2023-10-20 18:48:47.000', 0
3223185, 12335, 'steam:11000013f5f34cd', 'ขายชุดตีอาวุธ LV.4 DM.7369323', '', '2023-10-20 18:49:01.000', 0
3223186, 8437, 'steam:1100001196f5b63', '@^4Ma^2rc คิดถึงพี่ชายยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1164893010392268860/screenshot.jpg?ex=6544de28&is=65326928&hm=e7a3e8fb53666cad03dd5ba873b35509218f848234d0d112dfb48bbf8f32cd91&', '2023-10-20 18:49:10.000', 0
3223187, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 / fer488 /lambo urus 0377807', '', '2023-10-20 18:49:49.000', 0
3223188, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน //Monzaตตจูน T.71940', '', '2023-10-20 18:49:57.000', 0
3223189, 13934, 'steam:11000015b9b18c1', 'S.> Lambo Urus 150 kg แต่งเต็ม+จูน DM.9145263', '', '2023-10-20 18:50:12.000', 0
3223190, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164893418649026683/screenshot.jpg?ex=6544de89&is=65326989&hm=63a43bfaea632285f5da5dc63d8622748917a03fd45826ad368117cbf14ac033&', '2023-10-20 18:50:48.000', 0
3223191, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:50:55.000', 0
3223192, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-20 18:51:43.000', 0
3223193, 13934, 'steam:11000015b9b18c1', 'S.> Lambo urus ตต+จูน dm 9145263', '', '2023-10-20 18:51:47.000', 0
3223194, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1089141543379664918/1164891702599888976/image.png?ex=6544dcf0&is=653267f0&hm=6bcb4f7cf5f6c07f3606c5eeb8d9f84b8ee82fe64181b1fa0a082d302d5d1734&=', '2023-10-20 18:52:00.000', 0
3223195, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:52:32.000', 0
3223196, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164893867007549510/screenshot.jpg?ex=6544def4&is=653269f4&hm=13a4982a7ac37b4ad0c2a4436e05427dc15fce1c99d36725c2ad48e1384fce47&', '2023-10-20 18:52:35.000', 0
3223197, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164894076181688451/screenshot.jpg?ex=6544df26&is=65326a26&hm=b0bab7919a4f26804430286e96d3f3866c2d03b3d417840d3d1b4f414aff9854&', '2023-10-20 18:53:25.000', 0
3223198, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164894054581018644/screenshot.jpg?ex=6544df21&is=65326a21&hm=086a10ec9b779d581ed768cf155be44846e256dfb67b7c170148ee02fac7d2d0&', '2023-10-20 18:53:26.000', 0
3223199, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164894239428202547/screenshot.jpg?ex=6544df4d&is=65326a4d&hm=e6342204f2071f7cd5729dd53ffc12022b9a5f78be4163effccd27bc3d649536&', '2023-10-20 18:54:04.000', 1
3223200, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:54:32.000', 0
3223201, 10442, 'steam:11000011173d570', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1164894392042127381/screenshot.jpg?ex=6544df71&is=65326a71&hm=004ba69ba288f44dc1d3a7e046cc84b376d8a8968b8f071c91c1412a307757ee&', '2023-10-20 18:54:41.000', 0
3223202, 13934, 'steam:11000015b9b18c1', 'S.> Lambo urus ตต+จูน dm 9145263', '', '2023-10-20 18:54:42.000', 0
3223203, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 / fer488 /lambo urus 0377807', '', '2023-10-20 18:54:48.000', 0
3223204, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164894476158894151/screenshot.jpg?ex=6544df85&is=65326a85&hm=65c792aeb947a7da90cc11e33876046c73ca705dbb106b682b66d964d061fd30&', '2023-10-20 18:55:00.000', 0
3223205, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164894475429089385/screenshot.jpg?ex=6544df85&is=65326a85&hm=319d055998d5696717f7ef1b1992fa1fdd4dc0a4622aecb2a9fc051edf13b097&', '2023-10-20 18:55:00.000', 0
3223206, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won / ปีกดำเก่า / หางเดวิล / กุหลาบดำ / แมวเสามสี / ฮูด X-mas สีขาว / ferrari 296 gtb ตต+จูนงานดำหลุด 100 / Novax 180 โล ตต+จูน  ขค.35304', '', '2023-10-20 18:55:16.000', 0
3223207, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์6 ชุดตีLv5 DM.92768', '', '2023-10-20 18:55:52.000', 0
3223208, 13934, 'steam:11000015b9b18c1', 'S.> Lambo urus ตต+จูน dm 9145263', '', '2023-10-20 18:56:05.000', 0
3223209, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 18:56:24.000', 0
3223210, 127, 'steam:11000014993c634', 'รับ บลู lv 1 // บลู Lv2  DM.19511', '', '2023-10-20 18:56:36.000', 0
3223211, 12335, 'steam:11000013f5f34cd', 'ขายชุดตีอาวุธ LV.4 DM.7369323', '', '2023-10-20 18:56:54.000', 0
3223212, 277, 'steam:1100001334f372c', 'ราพันเซล', 'https://media.discordapp.net/attachments/1138905855174135951/1164895048995962880/screenshot.jpg?ex=6544e00e&is=65326b0e&hm=acb2bf41ea502dc865e9f4ac4cb4b9c17be406a2fe238e5b9a16042599cb9d1b&', '2023-10-20 18:57:29.000', 0
3223213, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-20 18:57:36.000', 0
3223214, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 18:57:42.000', 0
3223215, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1089141543379664918/1164891702599888976/image.png?ex=6544dcf0&is=653267f0&hm=6bcb4f7cf5f6c07f3606c5eeb8d9f84b8ee82fe64181b1fa0a082d302d5d1734&=', '2023-10-20 18:57:55.000', 0
3223216, 127, 'steam:11000014993c634', 'รับ บลู lv 1 // บลู Lv2  DM.19511', '', '2023-10-20 18:58:04.000', 0
3223217, 13934, 'steam:11000015b9b18c1', 'ขาย Lambo urus ตต+จูน dm.9145263', '', '2023-10-20 18:58:14.000', 0
3223218, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน //Monzaตตจูน T.71940', '', '2023-10-20 18:59:10.000', 0
3223219, 127, 'steam:11000014993c634', 'รับ บลู lv 1 // บลู Lv2  DM.19511', '', '2023-10-20 18:59:16.000', 0
3223220, 398, 'steam:11000014c598373', 'รับหมัดดำ T.82276', '', '2023-10-20 18:59:26.000', 0
3223221, 398, 'steam:11000014c598373', 'รับหมัดดำ T.82276', '', '2023-10-20 18:59:28.000', 0
3223222, 13934, 'steam:11000015b9b18c1', 'ขาย Lambo urus ตต+จูน dm.9145263', '', '2023-10-20 18:59:38.000', 0
3223223, 4450, 'steam:110000156348c44', 'หารถแรง  6 M  80463', '', '2023-10-20 19:00:24.000', 0
3223224, 13393, 'steam:110000140d4ca29', 'ขายชุดตี lv.5 DM: 47195', '', '2023-10-20 19:01:24.000', 0
3223225, 127, 'steam:11000014993c634', 'รับ บลู lv 1 // บลู Lv2  DM.19511', '', '2023-10-20 19:01:32.000', 0
3223226, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 19:02:03.000', 0
3223227, 4450, 'steam:110000156348c44', 'หารถแรง  6 M  80463', '', '2023-10-20 19:02:05.000', 0
3223228, 6874, 'steam:110000135d25d5c', 'เจอเรื่้อนต้องทำไง', '', '2023-10-20 19:02:13.000', 0
3223229, 398, 'steam:11000014c598373', 'รับหมัดดำ T.82276', '', '2023-10-20 19:02:21.000', 0
3223230, 127, 'steam:11000014993c634', 'รับ บลู lv 1 // บลู Lv2  DM.19511', '', '2023-10-20 19:02:22.000', 0
3223231, 9367, 'steam:11000014b6a6c6d', 'ขาย M8 DM76975', '', '2023-10-20 19:02:30.000', 0
3223232, 13393, 'steam:110000140d4ca29', 'ขายชุดตี lv.5 800k DM: 47195', '', '2023-10-20 19:02:40.000', 0
3223233, 5090, 'steam:11000014b99f3c7', '// รับ // เศษเหล็ก เรท 20', '', '2023-10-20 19:02:45.000', 0
3223234, 127, 'steam:11000014993c634', 'รับ บลู lv 1 // บลู Lv2  DM.19511', '', '2023-10-20 19:03:22.000', 0
3223235, 586, 'steam:11000014a106ffd', 'รับสายทองแดง DM.1909', '', '2023-10-20 19:03:33.000', 0
3223236, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน //Monzaตตจูน T.71940', '', '2023-10-20 19:03:50.000', 0
3223237, 6874, 'steam:110000135d25d5c', 'ขายสายไฟ 50 เส้น เรท 3000', '', '2023-10-20 19:04:05.000', 0
3223238, 14148, 'steam:11000013c556100', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164896761584816158/screenshot.jpg?ex=6544e1a6&is=65326ca6&hm=5ed49f4f7a694d35783da069beee14a1413ab8693d467e01b762c24e5c5b4a78&', '2023-10-20 19:04:06.000', 0
3223239, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.25', '', '2023-10-20 19:04:21.000', 0
3223240, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164896839548543017/screenshot.jpg?ex=6544e1b9&is=65326cb9&hm=40511ad540f12daeefca26f8ab33f4469ca603888e8b8a33723179909434ec38&', '2023-10-20 19:04:24.000', 0
3223241, 151, 'steam:11000013bbc0fe5', '@แจ๊ะเอง อือๆ', '', '2023-10-20 19:04:56.000', 0
3223242, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 DM.92768', '', '2023-10-20 19:05:00.000', 0
3223243, 1003, 'steam:110000109f193ac', 'ขาย กล่อง T.1-6 , กล่อง Lv.3-5 / รับบัตร 15-20% รับ Chip  รับบลูมาเช 2 Dm37095', '', '2023-10-20 19:05:41.000', 0
3223245, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6 DM.1909', '', '2023-10-20 19:06:35.000', 0
3223246, 13393, 'steam:110000140d4ca29', 'ขายชุดตี lv.5 750k DM: 47195', '', '2023-10-20 19:07:21.000', 0
3223247, 6874, 'steam:110000135d25d5c', 'ขายสายทองแดง 50 เส้น เรท 3000 หมดรอบนี้ไม่มีแล้ว DM 62031', '', '2023-10-20 19:07:23.000', 0
3223248, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 19:07:45.000', 0
3223250, 13393, 'steam:110000140d4ca29', 'ขายชุดตี LV.5 750k DM: 47195', '', '2023-10-20 19:08:30.000', 0
3223251, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164897885444382801/screenshot.jpg?ex=6544e2b2&is=65326db2&hm=5a42167cc91cfaefebd20061b517e107991daab9d05f44486da0fa65e27a7d1c&', '2023-10-20 19:08:33.000', 0
3223252, 5090, 'steam:11000014b99f3c7', '// รับ // แฟ้มเอกสาร', '', '2023-10-20 19:08:47.000', 0
3223253, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1089141543379664918/1164897910106882098/Screenshot_2023-10-20_185117.png?ex=6544e2b8&is=65326db8&hm=5fe56e2bd7cd97e1d6524b42b6df185ae09819f2b9d11c58d475faa6da17afd7&=', '2023-10-20 19:08:48.000', 0
3223254, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 19:09:34.000', 0
3223255, 6874, 'steam:110000135d25d5c', 'ขายสายททองแดง 50 เส้น เรท 3000', '', '2023-10-20 19:10:31.000', 0
3223256, 398, 'steam:11000014c598373', 'รับหมัดดำ T.82276', '', '2023-10-20 19:10:47.000', 0
3223257, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 DM.92768', '', '2023-10-20 19:10:53.000', 0
3223259, 1003, 'steam:110000109f193ac', 'ขาย กล่อง T.1-6 , กล่อง Lv.3-5 / รับบัตร 15-20% รับ Chip  รับบลูมาเช 2 Dm37095', '', '2023-10-20 19:11:38.000', 0
3223260, 4450, 'steam:110000156348c44', 'หารถแรง  6 M  80463', '', '2023-10-20 19:12:13.000', 0
3223261, 7186, 'steam:11000014d761774', 'มีพ่อไม่เต็มบาท', 'https://media.discordapp.net/attachments/1138905855174135951/1164899163788546158/screenshot.jpg?ex=6544e3e3&is=65326ee3&hm=0a920f4a727a05fcab9d2a04bc7d301f6e8d815a35ad627673c88faa3e9af388&', '2023-10-20 19:13:41.000', 0
3223262, 398, 'steam:11000014c598373', 'รับหมัดดำ/รับ บลูปริ้นเขียวLv.1 T.82276', '', '2023-10-20 19:13:58.000', 0
3223264, 7186, 'steam:11000014d761774', 'พ่อเพี้ยนทำไม', 'https://media.discordapp.net/attachments/1138905855174135951/1164899380734722088/screenshot.jpg?ex=6544e417&is=65326f17&hm=904cd94599660b1648ec48a1ef30b31337d17f38b6d34c2ba11b99af0dede794&', '2023-10-20 19:14:32.000', 0
3223265, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.25', '', '2023-10-20 19:14:42.000', 0
3223267, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 DM.92768', '', '2023-10-20 19:16:28.000', 0
3223268, 8133, 'steam:11000013a2e1f17', 'หาเช่ารถโล รายอาทิตย์ DM.51347', '', '2023-10-20 19:16:42.000', 0
3223269, 2646, 'steam:110000153bff78b', 'รับ สายทองแดง ปูน จำนวนมาก T.22282', '', '2023-10-20 19:16:50.000', 0
3223270, 6874, 'steam:110000135d25d5c', 'ขายสายทองแดง 50 เส้น เรท 3000', '', '2023-10-20 19:17:17.000', 0
3223273, 8247, 'steam:11000015afd8f0e', 'รับชุดตีไม้ lv5 ราคาร้อน 46911', '', '2023-10-20 19:35:22.000', 0
3223274, 304, 'steam:11000011be08603', 'ขอบคุณเซฟที่ปั้มผมขึ้นมานะครับ', '', '2023-10-20 19:36:26.000', 0
3223276, 586, 'steam:11000014a106ffd', '@^1T.52451 ค้าบผม', '', '2023-10-20 19:36:48.000', 0
3223278, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6 DM.1909', '', '2023-10-20 19:39:42.000', 0
3223280, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 /fer 296 /fer488 /urus150kg 0377807', '', '2023-10-20 19:40:45.000', 0
3223281, 13934, 'steam:11000015b9b18c1', 'ขาย Lambo urus ตต+จูน dm 9145263', '', '2023-10-20 19:40:54.000', 0
3223282, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 19:41:00.000', 0
3223283, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1089141543379664918/1164897910106882098/Screenshot_2023-10-20_185117.png?ex=6544e2b8&is=65326db8&hm=5fe56e2bd7cd97e1d6524b42b6df185ae09819f2b9d11c58d475faa6da17afd7&=', '2023-10-20 19:41:52.000', 0
3223284, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164906572875579465/screenshot.jpg?ex=6544eac9&is=653275c9&hm=4a995fafcb3ff21bb11b6860bbdedada44d2713d7f23c5f6aba48cfcf391cbe5&', '2023-10-20 19:43:07.000', 0
3223285, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 19:44:04.000', 0
3223286, 8088, 'steam:11000014204d244', '@อยากตีไม้lv 5!!!!! สู้ๆครับ', '', '2023-10-20 19:45:02.000', 0
3223289, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 /fer 296 /fer488 /urus150kg 0377807', '', '2023-10-20 19:46:58.000', 0
3223290, 32, 'steam:11000011350f227', 'ขาย ชุดตีไม้ lv.5 DMเถอะเดี๋ยวผัวต่อย', '', '2023-10-20 19:47:01.000', 0
3223291, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 19:47:18.000', 0
3223292, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 19:47:34.000', 0
3223293, 1003, 'steam:110000109f193ac', 'ขาย กล่อง T.1-6 , กล่อง Lv.3-5 / รับบัตร 15-20% รับ Chip  รับบลูมาเช 2 Dm37095', '', '2023-10-20 19:48:30.000', 0
3223294, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 19:48:30.000', 0
3223296, 1241, 'steam:11000013e240972', 'รับชุดตี LV4 0377807', '', '2023-10-20 19:48:38.000', 0
3223297, 32, 'steam:11000011350f227', 'ขาย ชุดตีไม้ lv.5 DMเถอะเดี๋ยวผัวต่อย', '', '2023-10-20 19:48:56.000', 0
3223299, 5090, 'steam:11000014b99f3c7', '// รับ // แฟ้มเอกสาร // ขวดพราสติก', '', '2023-10-20 19:49:14.000', 0
3223300, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 /fer 296 /fer488 /urus150kg 0377807', '', '2023-10-20 19:49:39.000', 0
3223301, 398, 'steam:11000014c598373', 'รับ บลูLv.1 60K T.82276', '', '2023-10-20 19:49:41.000', 0
3223302, 398, 'steam:11000014c598373', 'รับ บลูLv.1 60K T.82276', '', '2023-10-20 19:50:35.000', 0
3223303, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,,5,6, (เทียร์6 480k) dm.64310', '', '2023-10-20 19:51:01.000', 0
3223305, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K มี 4 / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 19:51:53.000', 0
3223306, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 19:52:26.000', 0
3223308, 10441, 'steam:110000116a5215a', 'มาฮับแน', 'https://media.discordapp.net/attachments/1138905855174135951/1164909272925212743/screenshot.jpg?ex=6544ed4d&is=6532784d&hm=d43606725ba2e4d07c241d2c2d49df7d1030cb7cd5d94a69b173cc9a16c24f4f&', '2023-10-20 19:54:31.000', 0
3223309, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 19:55:39.000', 0
3223310, 347, 'steam:11000014cc78d3f', 'รับ บลูปริ้นปืน dm.20708', '', '2023-10-20 19:55:45.000', 0
3223312, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K มี 4 / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 19:56:39.000', 0
3223313, 596, 'steam:1100001470cd1be', '[ขาย] เกราะ100 [รับ] หนังเสือดำ T.16583', '', '2023-10-20 19:57:36.000', 0
3223314, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 19:58:06.000', 0
3223315, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1163516840409059408/aaa.png?ex=653fdc7f&is=652d677f&hm=ff8f712cdad950ba4917c5a9ecfaef79a782437b70777ef41cb5d05ec1eb679c&=&width=810&height=629', '2023-10-20 19:58:36.000', 0
3223319, 13393, 'steam:110000140d4ca29', 'ขายหมด ถูกๆ DM: 47195', 'https://cdn.discordapp.com/attachments/1133703091401797724/1164910701639381075/image.png?ex=6544eea2&is=653279a2&hm=2651eb57dff3aae4354f46e30afef623270047eadc741de46951a39b75803840&', '2023-10-20 20:00:26.000', 0
3223320, 515, 'steam:11000010d65d3b5', 'เหงาเกิน', 'https://media.discordapp.net/attachments/1138905855174135951/1164911108059054260/screenshot.jpg?ex=6544ef03&is=65327a03&hm=4793c99dc30bd1a0a384f5cf5cbec14a5a58aa88e01fa32892b0a074ab2899e9&', '2023-10-20 20:01:08.000', 0
3223321, 268, 'steam:11000011541aacc', 'รับ Aston ตต+จูน DM.91150', '', '2023-10-20 20:01:14.000', 0
3223322, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1163516840409059408/aaa.png?ex=653fdc7f&is=652d677f&hm=ff8f712cdad950ba4917c5a9ecfaef79a782437b70777ef41cb5d05ec1eb679c&=&width=810&height=629', '2023-10-20 20:01:25.000', 0
3223323, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K มี 4 / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 20:01:26.000', 0
3223324, 269, 'steam:110000134ffa82a', '@บักเก็ต', 'https://media.discordapp.net/attachments/1138905855174135951/1164911215441625158/screenshot.jpg?ex=6544ef1c&is=65327a1c&hm=30c78ff592803b990860d7450a95da117ccaa1e82cf9722e5529435a3d6dea46&', '2023-10-20 20:01:32.000', 0
3223325, 721, 'steam:1100001487a639a', '@บักเก็ต เดี๋ยวไปหาค้าบ', '', '2023-10-20 20:01:38.000', 0
3223326, 13393, 'steam:110000140d4ca29', 'DM: 47195', 'https://cdn.discordapp.com/attachments/1133703091401797724/1164910701639381075/image.png?ex=6544eea2&is=653279a2&hm=2651eb57dff3aae4354f46e30afef623270047eadc741de46951a39b75803840&', '2023-10-20 20:02:45.000', 0
3223327, 6873, 'steam:11000014c9a1caa', 'รับ เศษโลหะ R.25', '', '2023-10-20 20:03:05.000', 0
3223328, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 20:03:32.000', 0
3223329, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 20:03:38.000', 0
3223330, 13393, 'steam:110000140d4ca29', 'DM: 47195', 'https://cdn.discordapp.com/attachments/1133703091401797724/1164910701639381075/image.png?ex=6544eea2&is=653279a2&hm=2651eb57dff3aae4354f46e30afef623270047eadc741de46951a39b75803840&', '2023-10-20 20:03:48.000', 0
3223332, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K มี 4 / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 20:05:14.000', 0
3223333, 2899, 'steam:110000141179918', 'รับเศษโลหะ/Dm21565', '', '2023-10-20 20:05:30.000', 0
3223334, 596, 'steam:1100001470cd1be', '[ขาย] เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 20:06:29.000', 0
3223335, 13393, 'steam:110000140d4ca29', 'DM: 47195', 'https://cdn.discordapp.com/attachments/1133703091401797724/1164910701639381075/image.png?ex=6544eea2&is=653279a2&hm=2651eb57dff3aae4354f46e30afef623270047eadc741de46951a39b75803840&', '2023-10-20 20:07:07.000', 0
3223336, 1242, 'steam:11000015135cb50', 'รับ บลู SCH DM.76110', '', '2023-10-20 20:07:21.000', 0
3223337, 398, 'steam:11000014c598373', 'รับ บลูLv.1 60K T.82276', '', '2023-10-20 20:07:30.000', 0
3223338, 371, 'steam:11000010bcf7d1d', 'ขาย เศษตะกั่ว เหล็กหลอม แร่ทองแดง ทอง เพชร', '', '2023-10-20 20:07:37.000', 0
3223339, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,5,6, (เทียร์6 480k) dm.64310', '', '2023-10-20 20:07:49.000', 0
3223341, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K มี 4 / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 20:09:26.000', 0
3223343, 1242, 'steam:11000015135cb50', 'รับ ตั๋วเทีย5  1 ใบ  DM 76110', '', '2023-10-20 20:10:00.000', 0
3223344, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด20โล', '', '2023-10-20 20:10:49.000', 0
3223345, 9653, 'steam:1100001461fad74', 'หาคนมารับ ในเมือง', '', '2023-10-20 20:12:07.000', 0
3223346, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1163516840409059408/aaa.png?ex=653fdc7f&is=652d677f&hm=ff8f712cdad950ba4917c5a9ecfaef79a782437b70777ef41cb5d05ec1eb679c&=&width=810&height=629', '2023-10-20 20:12:26.000', 0
3223347, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 DM เถอะเดี๋ยวผัวต่อย', '', '2023-10-20 20:12:53.000', 0
3223348, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164914137046995044/screenshot.jpg?ex=6544f1d5&is=65327cd5&hm=3c7753a16260d8dee0b1eebd94c68a0f0b92412a36a656e510bb40d331140523&', '2023-10-20 20:13:10.000', 0
3223349, 5090, 'steam:11000014b99f3c7', '// รับ // เศษเหล็ก // เหล็กหลอม', '', '2023-10-20 20:13:13.000', 0
3223350, 1241, 'steam:11000013e240972', 'รับบลูปิ้น 1 0377807', '', '2023-10-20 20:13:14.000', 0
3223351, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 20:13:49.000', 0
3223352, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 20:14:13.000', 0
3223354, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 DM เถอะเดี๋ยวผัวต่อย', '', '2023-10-20 20:15:01.000', 0
3223355, 398, 'steam:11000014c598373', 'jud jud', 'https://media.discordapp.net/attachments/1138905855174135951/1164914589218119720/screenshot.jpg?ex=6544f241&is=65327d41&hm=e114eb43606841c7f825371dcee4a58ecca59a780b475a94845f528d7655cbc0&', '2023-10-20 20:15:07.000', 0
3223356, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 20:15:09.000', 0
3223357, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1163516840409059408/aaa.png?ex=653fdc7f&is=652d677f&hm=ff8f712cdad950ba4917c5a9ecfaef79a782437b70777ef41cb5d05ec1eb679c&=&width=810&height=629', '2023-10-20 20:15:16.000', 0
3223358, 371, 'steam:11000010bcf7d1d', 'ขาย เศษตะกั่ว เหล็กหลอม แร่ทองแดง ทอง เพชร', '', '2023-10-20 20:15:45.000', 0
3223360, 692, 'steam:11000014c6f11c8', 'ขาย fer296   52203', '', '2023-10-20 20:16:23.000', 0
3223361, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 20:16:36.000', 0
3223363, 596, 'steam:1100001470cd1be', '[ขาย] เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 20:17:21.000', 0
3223365, 9653, 'steam:1100001461fad74', 'หาคนมารับในเมือง', '', '2023-10-20 20:18:04.000', 0
3223367, 8088, 'steam:11000014204d244', 'ติดไม่ติดมาดูกันครับคนนี้', 'https://media.discordapp.net/attachments/1138905855174135951/1164915421636481127/screenshot.jpg?ex=6544f307&is=65327e07&hm=d66fdce6f06fd64593555abb7752285982b47727cd51b5416c5aed04c68ba98e&', '2023-10-20 20:18:25.000', 0
3223368, 1068, 'steam:11000011d59a6ad', '@neon อยู่กับคายยยยยยยยยยยย', '', '2023-10-20 20:18:45.000', 0
3223369, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6 DM.1909', '', '2023-10-20 20:18:45.000', 0
3223370, 8088, 'steam:11000014204d244', '@G williams คนนนน', '', '2023-10-20 20:18:53.000', 0
3223371, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1163516840409059408/aaa.png?ex=653fdc7f&is=652d677f&hm=ff8f712cdad950ba4917c5a9ecfaef79a782437b70777ef41cb5d05ec1eb679c&=&width=810&height=629', '2023-10-20 20:18:58.000', 0
3223372, 692, 'steam:11000014c6f11c8', 'ขาย fer296   52203', '', '2023-10-20 20:19:06.000', 0
3223374, 6163, 'steam:11000014b620d3e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164915719654342706/screenshot.jpg?ex=6544f34e&is=65327e4e&hm=d31aa3c57a590446c96923322ba8e9ee1465820a1e11e849bdd965f453347aec&', '2023-10-20 20:19:27.000', 0
3223376, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164915754542579743/screenshot.jpg?ex=6544f356&is=65327e56&hm=3d788181ac36599bfe08838d558ce27b4ca806b10366530b363891dc12e2c66b&', '2023-10-20 20:19:35.000', 1
3223377, 1068, 'steam:11000011d59a6ad', '@neon ชื่ออะไร', '', '2023-10-20 20:19:42.000', 0
3223379, 8088, 'steam:11000014204d244', '@G williams คน', '', '2023-10-20 20:19:59.000', 0
3223380, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6 DM.1909', '', '2023-10-20 20:20:14.000', 0
3223381, 1068, 'steam:11000011d59a6ad', '@neon โอเคได้เลย โป้ง', '', '2023-10-20 20:20:15.000', 0
3223384, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด20โล', '', '2023-10-20 20:21:02.000', 0
3223386, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164916161859829800/screenshot.jpg?ex=6544f3b8&is=65327eb8&hm=03f93b3c78fbb452416d86d0c9f38393c23e26dc39ae054343c8348da87dc302&', '2023-10-20 20:21:12.000', 0
3223387, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 20:21:12.000', 0
3223388, 5090, 'steam:11000014b99f3c7', '// รับ // เศษเหล็ก', '', '2023-10-20 20:21:48.000', 0
3223389, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์4+บลูปริ้นพร้อมตี 150K / ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K  / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 20:22:04.000', 0
3223390, 596, 'steam:1100001470cd1be', '[ขาย] เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 20:22:30.000', 0
3223391, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 20:23:00.000', 0
3223392, 398, 'steam:11000014c598373', 'รับ บลูLv.1 70K T.82276', '', '2023-10-20 20:23:04.000', 0
3223393, 398, 'steam:11000014c598373', 'รับ บลูLv.1 70K T.82276', '', '2023-10-20 20:23:11.000', 0
3223396, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6 DM.1909', '', '2023-10-20 20:23:55.000', 0
3223397, 7186, 'steam:11000014d761774', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164916859565522984/screenshot.jpg?ex=6544f45e&is=65327f5e&hm=b24c7128ab0bc87eff6070fa371eb0a67595d1e6c9eee6d222872132cc55070d&', '2023-10-20 20:23:58.000', 0
3223398, 4866, 'steam:11000010a4e5454', '@ตามหาพ่อนัตโตะ จะตามไรเยอะแยะลูก', '', '2023-10-20 20:24:18.000', 0
3223399, 7186, 'steam:11000014d761774', '@--- กลัวพ่อหาย', '', '2023-10-20 20:24:25.000', 0
3223400, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 20:24:34.000', 0
3223401, 4866, 'steam:11000010a4e5454', '@ตามหาพ่อนัตโตะ 5555', '', '2023-10-20 20:24:35.000', 0
3223402, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:24:48.000', 0
3223403, 7186, 'steam:11000014d761774', '@--- ถ้าพ่อหายมานุทำไง 5555', '', '2023-10-20 20:24:55.000', 0
3223404, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 20:24:57.000', 0
3223405, 5090, 'steam:11000014b99f3c7', '// ขาย //ตั๋วเวล5 // กล่องเทีย5', '', '2023-10-20 20:24:58.000', 0
3223406, 13934, 'steam:11000015b9b18c1', 'ขาย Lambo urus 150kg ตต.จ dm.9145263', '', '2023-10-20 20:25:36.000', 0
3223407, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164917446038261841/screenshot.jpg?ex=6544f4ea&is=65327fea&hm=b1ca79aef1659a0181c642bc68ad3fb6991a2b55cea90e828552f357f23d052d&', '2023-10-20 20:26:18.000', 0
3223408, 398, 'steam:11000014c598373', 'รับ บลูLv.1 70K/รับ กระสุน  T.82276', '', '2023-10-20 20:26:30.000', 0
3223409, 596, 'steam:1100001470cd1be', '[ขาย] เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 20:26:51.000', 0
3223410, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164917548941328384/screenshot.jpg?ex=6544f502&is=65328002&hm=3eb7e84029e2bb75accd196f9fab736679375da9e0d801a48b1048bf960b626f&', '2023-10-20 20:26:54.000', 0
3223411, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 20:26:59.000', 0
3223413, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164918309729357884/screenshot.jpg?ex=6544f5b8&is=653280b8&hm=3d5f1ab667d0294f94ffcccb1eab1347713c146ba1db998ec146766e1b3eb3f4&', '2023-10-20 20:29:44.000', 0
3223414, 518, 'steam:110000102b0e045', 'แฮร่', '', '2023-10-20 20:31:13.000', 0
3223415, 892, 'steam:110000106ba6086', 'ขอเสียงคนที่ยังอยู่หน่อยค้าบบ', '', '2023-10-20 20:31:55.000', 0
3223416, 78, 'steam:11000015825df52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164918891751948358/screenshot.jpg?ex=6544f642&is=65328142&hm=cf4a8bd93c270af9d690cac2a696a2d6895bfe25ba52235f8ac1b256cb0e65e6&', '2023-10-20 20:32:03.000', 0
3223417, 11844, 'steam:11000015e646a0f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164919013688737822/screenshot.jpg?ex=6544f660&is=65328160&hm=3edf9af230b0267b270389e27ecc33ed3270c1fb6e6077393391df91129b8504&', '2023-10-20 20:32:33.000', 0
3223418, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164919046207184906/screenshot.jpg?ex=6544f667&is=65328167&hm=7f451fec8fa07ba5c762d60df3691ed90bd4f61cf1d86910f31a4461a0ac7621&', '2023-10-20 20:32:39.000', 0
3223419, 268, 'steam:11000011541aacc', 'รับชุดตีเทียร์ 6 DM.91150', '', '2023-10-20 20:32:46.000', 0
3223420, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:35:58.000', 0
3223422, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164920001107607563/screenshot.jpg?ex=6544f74b&is=6532824b&hm=cbcf3efeba782e0ec869c12ab26f29cb1cca9d62c17b2ab1d350808bc3d776b5&', '2023-10-20 20:36:26.000', 1
3223423, 5090, 'steam:11000014b99f3c7', '// ขาย //ตั๋วเวล5 // กล่องเทีย5', '', '2023-10-20 20:36:27.000', 0
3223424, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 20:36:55.000', 0
3223425, 1242, 'steam:11000015135cb50', 'รับเศษปูน 10 เศษ DM.76110', '', '2023-10-20 20:37:23.000', 0
3223426, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164920267068424374/screenshot.jpg?ex=6544f78a&is=6532828a&hm=81f5e2368046ae9aa807c238d67a6a917abcf81b9d86d3a2e534fec0863b48da&', '2023-10-20 20:37:31.000', 0
3223427, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:37:38.000', 0
3223429, 13393, 'steam:110000140d4ca29', 'หมอก้ผีผนัน 55555', 'https://media.discordapp.net/attachments/1138905855174135951/1164920645092651190/screenshot.jpg?ex=6544f7e4&is=653282e4&hm=6dee58f50951f8c41e952a48c1c92faa0546bf146c2e6df6db7f66ad8a7e0e1b&', '2023-10-20 20:39:04.000', 0
3223430, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 20:39:11.000', 0
3223431, 14149, 'steam:110000134d50958', 'วันนี้ ตร หมอ จะครบให้ปล้นไหมน้อ', '', '2023-10-20 20:39:28.000', 0
3223432, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 20:39:30.000', 0
3223433, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:39:37.000', 0
3223434, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164920859723571270/screenshot.jpg?ex=6544f818&is=65328318&hm=70c0274db01903ff2aca32fa5f826546fb29a45f055e7ef635b5e9c36ed18846&', '2023-10-20 20:39:51.000', 0
3223435, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 20:39:53.000', 0
3223436, 692, 'steam:11000014c6f11c8', 'ขาย fer296   52203', '', '2023-10-20 20:40:08.000', 0
3223437, 13934, 'steam:11000015b9b18c1', 'รับเหล็ก 3000(ea) dm.9145263', '', '2023-10-20 20:40:10.000', 0
3223438, 4415, 'steam:11000014ac6782c', '@ดีใจด้วยนะ ติดไหมจุนทวดด', '', '2023-10-20 20:40:19.000', 0
3223440, 1242, 'steam:11000015135cb50', 'ิรับเศษปูน 10 เศษ DM.76110', '', '2023-10-20 20:40:51.000', 0
3223441, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 20:40:52.000', 0
3223443, 268, 'steam:11000011541aacc', 'รับบลูปืน DM.91150', '', '2023-10-20 20:40:53.000', 0
3223444, 596, 'steam:1100001470cd1be', '[ขาย] เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 20:41:01.000', 0
3223446, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 20:41:18.000', 0
3223447, 14149, 'steam:110000134d50958', 'ขายchip ตั๋วอาวุธเทีย6', '', '2023-10-20 20:41:44.000', 0
3223448, 5090, 'steam:11000014b99f3c7', '// ขาย //ตั๋วเวล5 // กล่องเทีย5', '', '2023-10-20 20:41:55.000', 0
3223449, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 20:41:58.000', 0
3223450, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า มี25 Dm.11873', '', '2023-10-20 20:42:01.000', 0
3223451, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:42:21.000', 0
3223452, 1701, 'steam:110000150cf84f1', 'รับตั๋วLv4 Dm28404', '', '2023-10-20 20:42:23.000', 0
3223453, 438, 'steam:110000117244768', 'ขายผ้าห่อศพ/44953', '', '2023-10-20 20:42:30.000', 0
3223455, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า มี25 Dm.11873', '', '2023-10-20 20:42:44.000', 0
3223456, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:43:08.000', 0
3223457, 4372, 'steam:11000014b432744', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164921831459917854/screenshot.jpg?ex=6544f8ff&is=653283ff&hm=4cf2375c226b3a70210237785ffeac7082534c63ca8f1f588f5bf5d00844c5ef&', '2023-10-20 20:43:44.000', 0
3223458, 438, 'steam:110000117244768', 'ขายผ้าห่อศพ/44953', '', '2023-10-20 20:44:02.000', 0
3223459, 1242, 'steam:11000015135cb50', 'รับเศษปูน 10 เศษ DM.76110', '', '2023-10-20 20:45:26.000', 0
3223460, 13149, 'steam:11000014def9691', 'ขายเงินแดงเรท2 มี170k กล่องlv2 2กล่อง DM 5815582', '', '2023-10-20 20:45:35.000', 0
3223461, 32, 'steam:11000011350f227', '@องค์บาศ บริจาคได้ไหม', '', '2023-10-20 20:45:50.000', 0
3223462, 5090, 'steam:11000014b99f3c7', '// ขาย //ตั๋วเวล5 // กล่องเทีย5', '', '2023-10-20 20:45:59.000', 0
3223463, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 20:46:03.000', 0
3223464, 13149, 'steam:11000014def9691', '@72372 ไม่ได้จนอยู่', '', '2023-10-20 20:46:05.000', 0
3223465, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:46:21.000', 0
3223466, 716, 'steam:110000142d7ea18', 'รับเศษเหล็ก DM.83083', '', '2023-10-20 20:47:24.000', 0
3223468, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 DM เถอะเดี๋ยวผัวต่อย', '', '2023-10-20 20:47:47.000', 0
3223469, 5760, 'steam:110000140f42650', 'รับบัตร 15% Tel 66000', '', '2023-10-20 20:48:20.000', 0
3223470, 14146, 'steam:11000015cc61e94', 'ขายกระสุน36นัด 80k T.6085845', '', '2023-10-20 20:48:27.000', 0
3223472, 7186, 'steam:11000014d761774', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164923284840792094/screenshot.jpg?ex=6544fa5a&is=6532855a&hm=13cb3186d30be6c41b17342fcc3a2d69e5660b98129da976706850f9ec85e68f&', '2023-10-20 20:49:30.000', 0
3223473, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 20:49:37.000', 0
3223475, 13149, 'steam:11000014def9691', 'ขายเงินแดงเรท2 มี170k กล่องlv2 2กล่อง DM 5815582', '', '2023-10-20 20:49:40.000', 0
3223477, 596, 'steam:1100001470cd1be', '[ขาย] เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 20:50:01.000', 0
3223478, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:50:04.000', 0
3223479, 5760, 'steam:110000140f42650', 'รับบัตร 15% Tel 66000', '', '2023-10-20 20:50:57.000', 0
3223480, 1701, 'steam:110000150cf84f1', 'ขายชุดตีLv3 280k Dm.28404', '', '2023-10-20 20:50:59.000', 0
3223482, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164923725674717245/screenshot.jpg?ex=6544fac3&is=653285c3&hm=d2f70cebdf3b81044b5275157def40b5419b2091c8e2286c940189f4922e3ff8&', '2023-10-20 20:51:16.000', 0
3223483, 5090, 'steam:11000014b99f3c7', '// รับ // เศษเหล็ก', '', '2023-10-20 20:51:17.000', 0
3223484, 14149, 'steam:110000134d50958', 'ขายกล่องตีอาวุธLv3 250k', '', '2023-10-20 20:51:51.000', 0
3223485, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 20:52:02.000', 0
3223486, 13149, 'steam:11000014def9691', 'ขายเงินแดงเรท2 มี170k กล่องlv2 2กล่อง350k DM 5815582', '', '2023-10-20 20:52:09.000', 0
3223487, 880, 'steam:11000010bf91227', '{{{dizzy_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1164923980201861150/screenshot.jpg?ex=6544fb00&is=65328600&hm=d071e81f5284ef460e3126fed2bf77bddd7624bbefb33c2af267c9490046a86e&', '2023-10-20 20:52:25.000', 0
3223488, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164924049365934162/screenshot.jpg?ex=6544fb10&is=65328610&hm=c5a4b782ef3204f5d86cfae4f35eed0f0319937ca9685b47ec5fcdc000999c41&', '2023-10-20 20:52:32.000', 0
3223489, 1242, 'steam:11000015135cb50', 'รับสายทองแดง DM.76110', '', '2023-10-20 20:52:35.000', 0
3223490, 146, 'steam:11000010c1572b0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164924071264395374/screenshot.jpg?ex=6544fb15&is=65328615&hm=984465b31e5b9581ec7b4b17ec1f3fe334c5afc12398416670708704d2a6b488&', '2023-10-20 20:52:38.000', 0
3223491, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 20:53:14.000', 0
3223492, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 20:53:32.000', 0
3223493, 9810, 'steam:11000015d2ee9a2', 'ตรเข้าเวรแหน่', '', '2023-10-20 20:53:57.000', 0
3223494, 14189, 'steam:110000139c97ec1', 'ไครก็ได้ช่วยด้วย', 'https://media.discordapp.net/attachments/1138905855174135951/1164924496554242119/screenshot.jpg?ex=6544fb7b&is=6532867b&hm=1257ee903548399279e36795712171663f6a46c3f9f69fc002b4e6195c0905d0&', '2023-10-20 20:54:34.000', 0
3223495, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 20:54:38.000', 0
3223496, 1497, 'steam:11000014edd1bc8', 'ขายกระสุน36 90k 31126', '', '2023-10-20 20:54:52.000', 0
3223497, 1701, 'steam:110000150cf84f1', 'ขายกล่องLv3 280k Dm28404', '', '2023-10-20 20:55:07.000', 0
3223498, 1636, 'steam:11000014e64c990', '[รับ] เศษโลหะ Dm.89362', '', '2023-10-20 20:55:23.000', 0
3223499, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164924833755299841/screenshot.jpg?ex=6544fbcb&is=653286cb&hm=15cf21791f9804366a17eee95c7b8325b9a847685da2fa175e627332f495bac0&', '2023-10-20 20:55:40.000', 0
3223500, 14149, 'steam:110000134d50958', 'ขายกล่อง lv3 230k', '', '2023-10-20 20:55:41.000', 0
3223501, 8247, 'steam:11000015afd8f0e', 'แล้วแบบนี้ใครเบิ้บ', '', '2023-10-20 20:56:29.000', 0
3223502, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:56:35.000', 0
3223503, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLV5 DM.92768', '', '2023-10-20 20:56:38.000', 0
3223504, 2646, 'steam:110000153bff78b', 'เพื่อนอบากโดน ตร ไล่', '', '2023-10-20 20:57:04.000', 0
3223505, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 20:57:25.000', 0
3223506, 13149, 'steam:11000014def9691', 'ขายเงินแดงเรท2 มี170k กล่องlv2 2กล่อง DM 5815582', '', '2023-10-20 20:57:39.000', 0
3223507, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 20:57:39.000', 0
3223508, 7186, 'steam:11000014d761774', 'มีพ่อไม่เต็มบาท', 'https://media.discordapp.net/attachments/1138905855174135951/1164925356587880498/screenshot.jpg?ex=6544fc48&is=65328748&hm=68caed5552e092e6f7f3f02b52746db371bf763f823f9eec3b79cb51a0550b13&', '2023-10-20 20:57:46.000', 0
3223510, 1242, 'steam:11000015135cb50', 'รับสายทองแดง DM.76110', '', '2023-10-20 20:58:47.000', 0
3223511, 12765, 'steam:11000013ca256a2', 'ขายพวงมาลัย Dm.1276580', '', '2023-10-20 20:59:17.000', 0
3223512, 596, 'steam:1100001470cd1be', '[ขาย] เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 21:00:03.000', 0
3223513, 9240, 'steam:110000150cb98cf', 'รับชุดตี อาวุธ T1+พร้อมบลู T11474', '', '2023-10-20 21:00:37.000', 0
3223514, 1701, 'steam:110000150cf84f1', 'ขายกล่องLv3 280k Dm28404', '', '2023-10-20 21:01:13.000', 0
3223515, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 21:01:30.000', 0
3223517, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 21:03:08.000', 0
3223518, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164926974133817364/screenshot.jpg?ex=6544fdc9&is=653288c9&hm=43ea077964d11b373d95b50edeb46fdbf831667233f47b977fd3a6a663a67884&', '2023-10-20 21:04:11.000', 1
3223519, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 21:04:15.000', 0
3223520, 582, 'steam:11000013c2e679a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164927134108745759/screenshot.jpg?ex=6544fdf0&is=653288f0&hm=b46ad43661b40400b82099a99ae119c220c2e4d2cb4d03ab2efedbf4ff63360c&', '2023-10-20 21:04:48.000', 0
3223522, 1242, 'steam:11000015135cb50', 'รับสายทองแดง DM.76110', '', '2023-10-20 21:04:52.000', 0
3223523, 7186, 'steam:11000014d761774', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164927246717440111/screenshot.jpg?ex=6544fe0a&is=6532890a&hm=fb917ad7d0faa4a7b8c416122b6cc8f55470d2bdd8db5040ed916c87ff643fed&', '2023-10-20 21:05:14.000', 0
3223524, 103, 'steam:11000011a728c4c', 'รับกันแตก LV.5 T.13348', '', '2023-10-20 21:05:28.000', 0
3223525, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 21:05:32.000', 0
3223526, 14149, 'steam:110000134d50958', 'ขายกล่องตีอาวุธLv3 200k ขายchip', '', '2023-10-20 21:05:53.000', 0
3223527, 9240, 'steam:110000150cb98cf', 'รับชุดตี อาวุธ T1+พร้อมบลู T11474', '', '2023-10-20 21:06:21.000', 0
3223528, 103, 'steam:11000011a728c4c', 'รับกันแตก LV.5 T.13348', '', '2023-10-20 21:06:31.000', 0
3223529, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164927577031446538/screenshot.jpg?ex=6544fe59&is=65328959&hm=bcdb7e0c5072c9f739d81b2d7e6b9481c36989ce0ebc4bb0ec3838aa8cde0e1c&', '2023-10-20 21:06:33.000', 0
3223530, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 21:06:40.000', 0
3223531, 1395, 'steam:11000011d1104d7', '[รับ] ถุงปูน / สายทองแดง / เศษปูน DM.51912', '', '2023-10-20 21:06:44.000', 0
3223532, 1159, 'steam:11000011995fae3', '@^6Wanda ^3ที่แปลว่า ^0วานด้าา ไม่ขาย', '', '2023-10-20 21:06:53.000', 0
3223533, 14149, 'steam:110000134d50958', 'ขาย chip', '', '2023-10-20 21:06:55.000', 0
3223534, 1395, 'steam:11000011d1104d7', '@Frank Zefiloz ไม่ซื้อ ติด Blacklist งับบบ', '', '2023-10-20 21:07:16.000', 0
3223536, 1636, 'steam:11000014e64c990', '[รับ] เศษโลหะ Dm.89362', '', '2023-10-20 21:07:47.000', 0
3223537, 398, 'steam:11000014c598373', 'รับกระสุน 36 T.82276', '', '2023-10-20 21:08:05.000', 0
3223538, 438, 'steam:110000117244768', 'ขายผ้าห่อศพ/44953', '', '2023-10-20 21:08:09.000', 0
3223539, 8088, 'steam:11000014204d244', '@Frank Zefiloz ขอเบอร์หน่อยครับ', '', '2023-10-20 21:08:13.000', 0
3223541, 1159, 'steam:11000011995fae3', '@wadawd 4455 ???', '', '2023-10-20 21:08:33.000', 0
3223543, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 กล่องอาวุธlv3 175k | รับBlueprint Lv2 / lv2t3', '', '2023-10-20 21:09:04.000', 0
3223544, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 21:09:09.000', 0
3223545, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 21:09:19.000', 0
3223546, 103, 'steam:11000011a728c4c', 'รับกันแตก LV.5 T.13348', '', '2023-10-20 21:09:33.000', 0
3223547, 9240, 'steam:110000150cb98cf', 'รับ ชุดตี LV4 T.11474', '', '2023-10-20 21:09:56.000', 0
3223548, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164928433890005012/screenshot.jpg?ex=6544ff25&is=65328a25&hm=a892a8bbfcd484d5e5854755f8e894fa0402bc138d5737bd414fe83a658f4f65&', '2023-10-20 21:09:58.000', 0
3223549, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 21:10:25.000', 0
3223550, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164928574239809627/screenshot.jpg?ex=6544ff47&is=65328a47&hm=d47c3c20b74a9b2ec3560c30288c96622d7421a38eba68350f389866ebc3d00b&', '2023-10-20 21:10:31.000', 0
3223551, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 กล่องอาวุธlv3 175k | รับBlueprint Lv2 / lv2t3 กันแตกLv2', '', '2023-10-20 21:10:35.000', 0
3223552, 14189, 'steam:110000139c97ec1', 'ขายเงินเเดง DM.84569', '', '2023-10-20 21:11:05.000', 0
3223555, 963, 'steam:11000014189431d', 'ขายกันแตก ทุกเวล T.70290', '', '2023-10-20 21:11:25.000', 0
3223556, 5760, 'steam:110000140f42650', 'รับบัตร 15% Tel66000', '', '2023-10-20 21:11:54.000', 0
3223557, 14189, 'steam:110000139c97ec1', 'ขายเงินเเดง DM.84569', '', '2023-10-20 21:12:15.000', 0
3223558, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164929008627110048/screenshot.jpg?ex=6544ffae&is=65328aae&hm=591e5d45a5ff0226db4fe596b9f7229142f86903c371d2a6af7f10a108f633a1&', '2023-10-20 21:12:15.000', 0
3223559, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 21:12:25.000', 0
3223560, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 กล่องอาวุธlv3 175k | รับBlueprint Lv2 / lv2t3 กันแตกLv2', '', '2023-10-20 21:12:38.000', 0
3223561, 1636, 'steam:11000014e64c990', '[รับ] เศษโลหะ Dm.89362', '', '2023-10-20 21:12:39.000', 0
3223562, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 21:12:52.000', 0
3223564, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี ใบละ 30k', '', '2023-10-20 21:13:14.000', 0
3223565, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 กล่องอาวุธlv3 175k | รับBlueprint Lv2 / lv2t3 กันแตกLv2', '', '2023-10-20 21:14:01.000', 0
3223566, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164929592516157460/screenshot.jpg?ex=6545003a&is=65328b3a&hm=f9509149ec576883005d5ad03eb818c7d2de3523a76ec8aa138db07cffd5e2c0&', '2023-10-20 21:14:34.000', 0
3223567, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 21:14:38.000', 0
3223568, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 กล่องอาวุธlv3 175k | รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 21:15:02.000', 0
3223569, 10794, 'steam:11000013afcf849', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164929751190872134/screenshot.jpg?ex=65450060&is=65328b60&hm=ebf6ff435cda0e3c7be0c528dc5e4c20da11f1465a2425766f50df62f5db9695&', '2023-10-20 21:15:13.000', 0
3223570, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1164929733927116901/image.png?ex=6545005b&is=65328b5b&hm=2b919a5a44c13a3f5eaaad6c8e61b9e9328409df1d0828984b1b8cbe0ba69c04&=', '2023-10-20 21:15:34.000', 0
3223571, 7473, 'steam:110000147eacf4d', 'รับ ชุดตีอาวุธเทียร์1 พร้อมบูล DM.51415', '', '2023-10-20 21:15:39.000', 0
3223572, 89, 'steam:11000010db5fe4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164929923354460241/screenshot.jpg?ex=65450089&is=65328b89&hm=31ea5bf44c75e71b053826a3f8d69f7d79b2e8a8ea459edcc717a6acf3dc1c29&', '2023-10-20 21:15:54.000', 0
3223573, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164930014979043469/screenshot.jpg?ex=6545009e&is=65328b9e&hm=6898a20744d0161fb0c6414ba62b556193ab9258b6df5eb1fb5d6f1e8693ea16&', '2023-10-20 21:16:15.000', 0
3223574, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี ใบละ 30k', '', '2023-10-20 21:16:36.000', 0
3223576, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164930116879650886/screenshot.jpg?ex=654500b7&is=65328bb7&hm=9cb0a369b6b678bb53f496e299c288767e8635a15a49e44646820e6d21362ae3&', '2023-10-20 21:16:40.000', 0
3223577, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี ใบละ 30k', '', '2023-10-20 21:17:08.000', 0
3223578, 686, 'steam:110000149fce392', '[รับ] ถุงปูน เศษปูน dm.64582', '', '2023-10-20 21:17:33.000', 0
3223579, 103, 'steam:11000011a728c4c', 'รับกันแตก LV.5 T.13348', '', '2023-10-20 21:17:41.000', 0
3223580, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 21:17:44.000', 0
3223581, 181, 'steam:1100001361d444a', '.ขายชุดตืปืน dm.19835', '', '2023-10-20 21:17:49.000', 0
3223582, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 21:18:19.000', 0
3223583, 9240, 'steam:110000150cb98cf', 'รับ ชุดตี T.1 พร้อมบลู กับ ชุดตีอาวุธ LV4 T.11474', '', '2023-10-20 21:18:35.000', 0
3223584, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 140k | รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 21:18:43.000', 0
3223585, 103, 'steam:11000011a728c4c', 'รับกันแตก LV.5 T.13348', '', '2023-10-20 21:18:56.000', 0
3223587, 1636, 'steam:11000014e64c990', '[รับ] เศษโลหะ Dm.89362', '', '2023-10-20 21:19:44.000', 0
3223588, 273, 'steam:11000015aaa4d84', 'รับกันแตก กับ บลูปริ้น LV 2 ราคาเท่าไรว่ามา T.45060', '', '2023-10-20 21:20:15.000', 0
3223589, 687, 'steam:11000015e97aadf', '[ขาย] GTB 296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 21:20:21.000', 0
3223590, 13149, 'steam:11000014def9691', '[ขาย] กล่องเวล2สองกล่อ', '', '2023-10-20 21:20:28.000', 0
3223591, 103, 'steam:11000011a728c4c', 'รับกันแตก LV.5 T.13348', '', '2023-10-20 21:20:29.000', 0
3223592, 13149, 'steam:11000014def9691', '[ขาย] กล่องเวล2สองกล่อง300k เงินแดงเรท2 มี170k', '', '2023-10-20 21:21:15.000', 0
3223593, 429, 'steam:110000140536c7e', 'นานๆทีเมียเก่าจะมาหา', 'https://media.discordapp.net/attachments/1138905855174135951/1164931248490295386/screenshot.jpg?ex=654501c5&is=65328cc5&hm=04cf4f66faf1e77c1341b4486d9710dd150be958c070709f05a1078d28977f94&', '2023-10-20 21:21:18.000', 0
3223594, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี ใบละ 30k', '', '2023-10-20 21:21:30.000', 0
3223597, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164931542259347456/screenshot.jpg?ex=6545020b&is=65328d0b&hm=91f7fd26033edad30cec1633541d909953ded5e51b0f3497a7bd7a9b5b089600&', '2023-10-20 21:22:19.000', 0
3223599, 1242, 'steam:11000015135cb50', 'รับ ชุด เทีย5+บลู   DM.76110', '', '2023-10-20 21:22:47.000', 0
3223600, 3376, 'steam:11000010e6d9e16', 'ขายกล่อง T.6  450k T.57167', '', '2023-10-20 21:22:55.000', 0
3223602, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 140k | รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 21:23:01.000', 0
3223603, 687, 'steam:11000015e97aadf', '[ขาย] GTB FER296ตต+จ   [ขาย] กระเป่าแมวดำ DM67708', '', '2023-10-20 21:23:01.000', 0
3223604, 438, 'steam:110000117244768', 'ขายผ้าห่อศพ/44953', '', '2023-10-20 21:23:06.000', 0
3223605, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 DM เถอะเดี๋ยวผัวต่อย', '', '2023-10-20 21:23:13.000', 0
3223606, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี ใบละ 30k', '', '2023-10-20 21:23:14.000', 0
3223607, 103, 'steam:11000011a728c4c', 'รับกันแตก LV.5 T.13348', '', '2023-10-20 21:23:56.000', 0
3223608, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 [รับ]หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 21:24:09.000', 0
3223609, 1636, 'steam:11000014e64c990', '[รับ] เศษโลหะ Dm.89362', '', '2023-10-20 21:24:30.000', 0
3223610, 146, 'steam:11000010c1572b0', 'รับ zx10 dm.22230', '', '2023-10-20 21:24:57.000', 0
3223611, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี ใบละ 30k', '', '2023-10-20 21:25:07.000', 0
3223612, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 21:25:42.000', 0
3223613, 9240, 'steam:110000150cb98cf', 'รับ ชุดตี T.1 พร้อมบลู กับ ชุดตีอาวุธ LV4 T.11474', '', '2023-10-20 21:25:52.000', 0
3223614, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:26:43.000', 0
3223615, 686, 'steam:110000149fce392', '[รับ] ถุงปูน เศษปูน dm.64582', '', '2023-10-20 21:27:00.000', 0
3223616, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 21:27:02.000', 0
3223617, 398, 'steam:11000014c598373', 'รับกระสุน 36 T.82276', '', '2023-10-20 21:27:05.000', 0
3223618, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี ใบละ 30k', '', '2023-10-20 21:27:12.000', 0
3223619, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:27:19.000', 0
3223620, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164932913855463535/screenshot.jpg?ex=65450352&is=65328e52&hm=5b56a6420cedf6c558111f9bdef09c15f61a2b8a557b06daf715b55b52d260de&', '2023-10-20 21:27:46.000', 0
3223621, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี ใบละ 30k', '', '2023-10-20 21:27:55.000', 0
3223622, 660, 'steam:11000014cffa3c1', 'รับ Event Coin DM.86865', '', '2023-10-20 21:28:36.000', 0
3223623, 687, 'steam:11000015e97aadf', '[ขาย] GTB FER296ตต+จ  4M DM67708', '', '2023-10-20 21:28:50.000', 0
3223624, 9240, 'steam:110000150cb98cf', 'รับ ชุดตี T.1 พร้อมบลู กับ ชุดตีอาวุธ LV4 T.11474', '', '2023-10-20 21:28:51.000', 0
3223625, 181, 'steam:1100001361d444a', 'ขายชุดตืปืน dm.19835', '', '2023-10-20 21:29:31.000', 0
3223626, 537, 'steam:11000014cb2364f', 'รับ -สายทองแดง (จำนวนมาก) -บัตร 20% DM 62827', '', '2023-10-20 21:30:07.000', 1
3223628, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 21:30:34.000', 0
3223629, 5921, 'steam:110000107d84d29', 'รับกล่องเวล 5 750K', '', '2023-10-20 21:30:45.000', 0
3223630, 5921, 'steam:110000107d84d29', 'รับกล่องเวล 5 750K T.69966', '', '2023-10-20 21:30:55.000', 0
3223631, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:31:57.000', 0
3223632, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  ขค.35304', '', '2023-10-20 21:33:34.000', 0
3223634, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:34:39.000', 0
3223635, 726, 'steam:1100001419b9bd4', 'คุณโยเกิร์ตอยู่มั้ยจ้ะ', '', '2023-10-20 21:34:44.000', 0
3223636, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 มี 3 ชุด DM เถอะเดี๋ยวผัวต่อย', '', '2023-10-20 21:34:47.000', 0
3223637, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  ขค.35304', '', '2023-10-20 21:35:12.000', 0
3223638, 10242, 'steam:11000014c6c2e63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164934858510975067/screenshot.jpg?ex=65450521&is=65329021&hm=7eb8cd33d25479bce221c16d4d000f1866c70f7d105217253f40677f37bf5d59&', '2023-10-20 21:35:30.000', 0
3223639, 13149, 'steam:11000014def9691', 'เงินแดงเรท2 มี170k', '', '2023-10-20 21:35:41.000', 0
3223640, 542, 'steam:11000014d938b93', 'ลูกเข้าประเทศเป็นละ', 'https://media.discordapp.net/attachments/1138905855174135951/1164934897970970655/screenshot.jpg?ex=6545052b&is=6532902b&hm=26afd56d90761680759409a58f8656435a1544eb861d71b864c3875b2cfdc5b9&', '2023-10-20 21:35:48.000', 0
3223641, 686, 'steam:110000149fce392', '[รับ] ไม้ชั้นดี ถุงปูน เศษปูน สายทองแดงdm.64582', '', '2023-10-20 21:36:13.000', 0
3223642, 13486, 'steam:11000015f3a6266', 'รับกล่องดวงซวย เหรียนดวงซวย รับเยอะครับ', '', '2023-10-20 21:37:02.000', 0
3223643, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 21:37:22.000', 0
3223644, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 21:38:20.000', 0
3223645, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 21:38:20.000', 0
3223646, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  ขค.35304', '', '2023-10-20 21:38:34.000', 0
3223647, 4415, 'steam:11000014ac6782c', '[รับ] กล่องLv3 29011', '', '2023-10-20 21:38:42.000', 0
3223648, 438, 'steam:110000117244768', 'ขายผ้าห่อศพ/44953', '', '2023-10-20 21:39:22.000', 0
3223649, 9240, 'steam:110000150cb98cf', 'รับชุดตี T.1+บลูปริ้นเขียว  T.11474', 'https://cdn.discordapp.com/attachments/1155434942910705705/1159495958418161724/image.png?ex=6543b0c2&is=65313bc2&hm=2cdc53875af3c7820fc30affe5583087236530423730f71d84a0e082b2336628&', '2023-10-20 21:39:37.000', 0
3223651, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,5,6, (เทียร์6 480k) dm.64310', '', '2023-10-20 21:39:47.000', 0
3223652, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 21:40:14.000', 0
3223653, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 21:40:25.000', 0
3223654, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164936509305143407/screenshot.jpg?ex=654506ab&is=653291ab&hm=6c643580e1b33b938b1b54c32baa2be4ac2ed1319932069c16d3d3c4eceffe99&', '2023-10-20 21:42:04.000', 0
3223655, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164936708488437842/screenshot.jpg?ex=654506da&is=653291da&hm=834843f427b5ac0ff84044a4d7fc40f2174c8630fba969b7f171a6cd20cf4e3f&', '2023-10-20 21:42:51.000', 0
3223656, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 21:43:03.000', 0
3223657, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164936823961813123/screenshot.jpg?ex=654506f6&is=653291f6&hm=680e590ba4cd3ad4b873027eec2a26b39afb7dd0af0b2522e66903bc28ec17ba&', '2023-10-20 21:43:18.000', 0
3223658, 9240, 'steam:110000150cb98cf', 'รับชุดตี T.1 บลูปริ้นเขียว lv1   T.11474', 'https://cdn.discordapp.com/attachments/1155434942910705705/1159495958418161724/image.png?ex=6543b0c2&is=65313bc2&hm=2cdc53875af3c7820fc30affe5583087236530423730f71d84a0e082b2336628&', '2023-10-20 21:43:36.000', 0
3223659, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164936917314445412/screenshot.jpg?ex=6545070c&is=6532920c&hm=27f9bc3a04bcb702b1456f32c1a5bd9cd4a525e143ce444bea68c51d9414e60d&', '2023-10-20 21:43:41.000', 0
3223660, 726, 'steam:1100001419b9bd4', 'ขาย fer 296 เดิมๆ dm.41462', '', '2023-10-20 21:43:44.000', 0
3223661, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164936942216028323/screenshot.jpg?ex=65450712&is=65329212&hm=fd2603d9195ab7710f5be72bbffa6b888eb793052694fed3dbf69c7357d19a37&', '2023-10-20 21:43:47.000', 1
3223662, 542, 'steam:11000014d938b93', '', 'https://cdn.discordapp.com/attachments/1108322000784601099/1164936862104834078/image.png?ex=654506ff&is=653291ff&hm=defd90fae559a3059addf13f758d05fc6cc59e02b7acc1959650d53926fb7fb3&', '2023-10-20 21:43:51.000', 1
3223663, 542, 'steam:11000014d938b93', 'ไหว้แม่โรงบัง', 'https://cdn.discordapp.com/attachments/1108322000784601099/1164936934813089933/image.png?ex=65450710&is=65329210&hm=602f504ab8cf3a15860537fa2d99b0a33008d0c88ce8e1a5acaee4cfb3bde678&', '2023-10-20 21:44:21.000', 1
3223664, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164937100987203694/screenshot.jpg?ex=65450738&is=65329238&hm=5ddab5bd3d44f5e79c6badf833eb6a3492e7024020c040a31a5f23858e817d35&', '2023-10-20 21:44:24.000', 1
3223665, 10794, 'steam:11000013afcf849', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164937231455223908/screenshot.jpg?ex=65450757&is=65329257&hm=a0cc012406755a25d8b36e3eb18fa5ccd5298e6f468150e58a6e7bcb57f721fd&', '2023-10-20 21:44:55.000', 0
3223666, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164937244306579478/screenshot.jpg?ex=6545075a&is=6532925a&hm=75b597e3b74b974f60503702e7931d526c84583660a422fe9f60f8ee29d0753f&', '2023-10-20 21:44:58.000', 1
3223667, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 21:45:00.000', 0
3223668, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:45:00.000', 0
3223669, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีเทีย 1-2-3-4-5 / ชุดตีอาวุธ LV.3-LV.5  DM.33900', '', '2023-10-20 21:45:01.000', 0
3223670, 542, 'steam:11000014d938b93', '@yin introvert ไอ่เราก็ย่ารักซะด้วยสิ', '', '2023-10-20 21:45:13.000', 0
3223671, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  ขค.35304', '', '2023-10-20 21:45:26.000', 0
3223672, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 21:45:32.000', 0
3223673, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 21:45:32.000', 0
3223674, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv.5 T62267', '', '2023-10-20 21:45:33.000', 0
3223675, 7370, 'steam:110000150a280d0', '[ขาย] เศษโลหะ Dm.81858', '', '2023-10-20 21:45:44.000', 0
3223677, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.70 / บัตรกันปล้น r.30k', '', '2023-10-20 21:45:57.000', 0
3223678, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1164937526356738168/image.png?ex=6545079d&is=6532929d&hm=2a88bee22be1be0af17a11ceab8d0e78c714a1ccaf15ee6915a00eb354af13b9&=', '2023-10-20 21:46:15.000', 0
3223679, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 21:46:15.000', 0
3223680, 7370, 'steam:110000150a280d0', '[ขาย] เศษโลหะ Dm.81858', '', '2023-10-20 21:46:22.000', 0
3223681, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,5,6, (เทียร์6 480k) dm.64310', '', '2023-10-20 21:46:47.000', 0
3223682, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164937783031386112/screenshot.jpg?ex=654507da&is=653292da&hm=d947589f18eca40c9d034be9b4d51affc47dd1c79f5386bd8213e4cbb568ecbd&', '2023-10-20 21:47:06.000', 0
3223683, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164937793978515456/screenshot.jpg?ex=654507dd&is=653292dd&hm=ede0b7b65f4c8f3aa9f2e024600e979faca5d41b73050fc5c0212f975e2ccc35&', '2023-10-20 21:47:10.000', 0
3223684, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 21:47:12.000', 0
3223685, 726, 'steam:1100001419b9bd4', 'รับ neon dm.41462', '', '2023-10-20 21:47:14.000', 0
3223686, 359, 'steam:11000011a3e6d9d', '@^3เฟย์หมอตัวน้อยๆ ป๊าเหงาๆ', '', '2023-10-20 21:47:27.000', 0
3223687, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 /fer488 /lam urus 0377807', '', '2023-10-20 21:47:33.000', 0
3223688, 1743, 'steam:1100001473ec644', 'ขายตั๋ว Lv3-4-.5 T62267', '', '2023-10-20 21:47:40.000', 0
3223689, 910, 'steam:11000011364ed2b', 'รับLV5 ราคาร้อนๆ Tel.70916', '', '2023-10-20 21:47:43.000', 0
3223690, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-20 21:47:48.000', 0
3223691, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164937987801497650/screenshot.jpg?ex=6545080b&is=6532930b&hm=ed2544ff38fd9997fce9e16321150baec10def6e16e8dada6aed4683da057933&', '2023-10-20 21:47:56.000', 0
3223692, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี ขค.35304', '', '2023-10-20 21:47:59.000', 0
3223693, 13708, 'steam:110000147a69681', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164938005052674188/screenshot.jpg?ex=6545080f&is=6532930f&hm=9b1e95e4548aaec6652425a7a48f38c8a5969faedfcae9a133b4d0d08eb0284a&', '2023-10-20 21:48:00.000', 0
3223694, 359, 'steam:11000011a3e6d9d', '@ตีไม้5 ได้กล่องดวงซวย... สมหน้า', '', '2023-10-20 21:48:05.000', 0
3223695, 9240, 'steam:110000150cb98cf', 'รับชุดตี T.1 บลูปริ้นเขียว lv1   T.11474', '', '2023-10-20 21:48:55.000', 0
3223696, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / Exp ฟาร์ม / Exp โพ ขค.35304', '', '2023-10-20 21:49:01.000', 0
3223697, 14149, 'steam:110000134d50958', 'ขายตั๋วtier6 140k | รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 21:49:12.000', 0
3223698, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 21:49:20.000', 0
3223699, 910, 'steam:11000011364ed2b', 'รับLV5 ราคาร้อนๆ Tel.70916', '', '2023-10-20 21:50:04.000', 0
3223700, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / Exp ฟาร์ม / Exp โพ ขค.35304', '', '2023-10-20 21:50:20.000', 0
3223701, 910, 'steam:11000011364ed2b', 'รับLV5 ราคาร้อนๆ Tel.70916', '', '2023-10-20 21:50:28.000', 0
3223703, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เชือก / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / Exp ฟาร์ม / Exp โพ ขค.35304', '', '2023-10-20 21:51:02.000', 0
3223704, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164938925857570846/screenshot.jpg?ex=654508eb&is=653293eb&hm=254b473ff5d0f09d92b8c7c7f90379f3998ac54911293e22d08be7f7179a9341&', '2023-10-20 21:51:39.000', 0
3223705, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164598251572441098/8080.png?ex=6543cba4&is=653156a4&hm=5c49473e66d56bf5553b7e7124332dc3c1c9984cc383d39c59681acf392ccfb5&', '2023-10-20 21:51:45.000', 0
3223706, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 26864', '', '2023-10-20 21:52:29.000', 0
3223707, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / Exp ฟาร์ม / Exp โพ ขค.35304', '', '2023-10-20 21:52:35.000', 0
3223708, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164560164586790942/8999.png?ex=6543a82b&is=6531332b&hm=420870c32893993949da8c2a7fd9bb70227606edd4cddbb6e9356245c5931ff9&', '2023-10-20 21:52:49.000', 0
3223709, 1743, 'steam:1100001473ec644', 'ขายชุดตีLv.3 T62267', '', '2023-10-20 21:52:54.000', 0
3223710, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164939335368446012/screenshot.jpg?ex=6545094d&is=6532944d&hm=4a3723d1bc6af9d0fb0dae08ca4c6afcecd2640845a50034cccdb7d4a284118d&', '2023-10-20 21:53:17.000', 0
3223711, 910, 'steam:11000011364ed2b', 'รับLV5 ราคาร้อนๆ Tel.70916', '', '2023-10-20 21:53:25.000', 0
3223712, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / Exp ฟาร์ม / Exp โพ ขค.35304', '', '2023-10-20 21:53:26.000', 0
3223713, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.70 / บัตรกันปล้น r.30k', '', '2023-10-20 21:53:32.000', 0
3223714, 1282, 'steam:11000010a75b657', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164939468491477192/screenshot.jpg?ex=6545096c&is=6532946c&hm=564ce06b9a3ace6615243b715f8559c9ab5c83d4593ce1b08ddcf160a46a8db6&', '2023-10-20 21:53:50.000', 0
3223715, 1743, 'steam:1100001473ec644', 'รับ กันแตกLv4 T62267', '', '2023-10-20 21:54:07.000', 0
3223716, 12765, 'steam:11000013ca256a2', '[ขาย] พวงมาลัย [รับ] ด้ามปืน Dm.1276580', '', '2023-10-20 21:54:35.000', 0
3223717, 6894, 'steam:11000014b8fd1b9', 'รับ ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-20 21:55:07.000', 0
3223718, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-20 21:55:14.000', 0
3223719, 671, 'steam:110000152d19cc2', 'รับ บลูปลิ้น LV1 DM82526', '', '2023-10-20 21:55:42.000', 0
3223720, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 21:55:43.000', 0
3223721, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 21:55:51.000', 0
3223722, 178, 'steam:11000014cd9588c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164939989902168125/screenshot.jpg?ex=654509e9&is=653294e9&hm=19593c2e2b88172f12730ad8b5a494eb8158a05d919b2c89231377b85ddffd9b&', '2023-10-20 21:55:53.000', 0
3223723, 9240, 'steam:110000150cb98cf', 'รับชุดตี T.1 บลูปริ้นเขียว lv1   T.11474', '', '2023-10-20 21:55:54.000', 0
3223724, 726, 'steam:1100001419b9bd4', 'รับ neon dm.41462', '', '2023-10-20 21:56:00.000', 0
3223725, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 21:56:26.000', 0
3223726, 6130, 'steam:11000015ae1d115', 'อ', '', '2023-10-20 21:56:29.000', 0
3223727, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 21:56:33.000', 0
3223728, 1743, 'steam:1100001473ec644', 'รับ กันแตกLv4 T62267', '', '2023-10-20 21:56:38.000', 0
3223729, 5666, 'steam:1100001487767a1', 'ขายเงินแดง กาชาแฟชั่น dm.71847', '', '2023-10-20 21:56:40.000', 0
3223730, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 [รับ]หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 21:56:42.000', 0
3223731, 3032, 'steam:11000015b405dd4', '@โจเซลิน ไม่ซื้อ', '', '2023-10-20 21:56:55.000', 0
3223732, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / Exp ฟาร์ม / Exp โพ ขค.35304', '', '2023-10-20 21:57:24.000', 0
3223733, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.75', '', '2023-10-20 21:57:25.000', 0
3223734, 9240, 'steam:110000150cb98cf', 'รับชุดตี T.1 บลูปริ้นเขียว lv1   T.11474', '', '2023-10-20 21:57:26.000', 0
3223735, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 21:57:42.000', 0
3223736, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 21:58:04.000', 0
3223737, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 21:58:10.000', 0
3223738, 35, 'steam:11000014ad95acd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164940565247438869/screenshot.jpg?ex=65450a72&is=65329572&hm=b66f6b8977174decf8cef9e46e32adfe6a523d63af79375ced71d02e5602d5df&', '2023-10-20 21:58:12.000', 0
3223739, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 21:58:41.000', 0
3223740, 1743, 'steam:1100001473ec644', 'รับเศษปูน สายทองแดง T62267', '', '2023-10-20 21:58:42.000', 0
3223741, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 21:59:01.000', 0
3223742, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164560164586790942/8999.png?ex=6543a82b&is=6531332b&hm=420870c32893993949da8c2a7fd9bb70227606edd4cddbb6e9356245c5931ff9&', '2023-10-20 21:59:02.000', 0
3223744, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 21:59:55.000', 0
3223745, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper รับชุดตี T.1 บลูปริ้นเขียว lv1   T.11474', '', '2023-10-20 21:59:55.000', 0
3223746, 1743, 'steam:1100001473ec644', 'รับ กันแตกLv4 T62267', '', '2023-10-20 21:59:58.000', 0
3223747, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164560164586790942/8999.png?ex=6543a82b&is=6531332b&hm=420870c32893993949da8c2a7fd9bb70227606edd4cddbb6e9356245c5931ff9&', '2023-10-20 22:00:16.000', 0
3223748, 671, 'steam:110000152d19cc2', 'รับ บลูปลิ้น LV1 DM82526', '', '2023-10-20 22:00:31.000', 0
3223749, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper รับชุดตี T.1 บลูปริ้นเขียว lv1 ตั๋ว lv5 3ใบ  T.11474', '', '2023-10-20 22:00:52.000', 0
3223750, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1164937526356738168/image.png?ex=6545079d&is=6532929d&hm=2a88bee22be1be0af17a11ceab8d0e78c714a1ccaf15ee6915a00eb354af13b9&=', '2023-10-20 22:01:01.000', 0
3223751, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / Exp ฟาร์ม / Exp โพ ขค.35304', '', '2023-10-20 22:01:06.000', 0
3223752, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:01:17.000', 0
3223753, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 22:01:25.000', 0
3223754, 87, 'steam:11000014cafbd78', 'ขายบลูปลิ้นเวล 1 dm.49394', '', '2023-10-20 22:01:33.000', 0
3223755, 910, 'steam:11000011364ed2b', 'รับLV5 ราคาร้อนๆ Tel.70916', '', '2023-10-20 22:02:05.000', 0
3223756, 1743, 'steam:1100001473ec644', 'รับ กันแตกLv4 T62267', '', '2023-10-20 22:02:33.000', 0
3223757, 12765, 'steam:11000013ca256a2', '[ขาย] พวงมาลัย [รับ] ด้ามปืน Dm.1276580', '', '2023-10-20 22:02:36.000', 0
3223758, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper รับชุดตี T.1 บลูปริ้นเขียว lv1 ตั๋ว lv5 3ใบ  T.11474', '', '2023-10-20 22:02:43.000', 0
3223759, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,5,6, (เทียร์6 480k) dm.64310', '', '2023-10-20 22:02:58.000', 0
3223760, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164941822733328504/screenshot.jpg?ex=65450b9e&is=6532969e&hm=0a352285c706b855f3bee4c88bfe3f2a0e9a9d2890927deea8da4a304282889a&', '2023-10-20 22:03:10.000', 0
3223761, 3142, 'steam:11000015b7d7a77', 'ขายชึดตีLv5 DM.92768', '', '2023-10-20 22:03:16.000', 0
3223762, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164560164586790942/8999.png?ex=6543a82b&is=6531332b&hm=420870c32893993949da8c2a7fd9bb70227606edd4cddbb6e9356245c5931ff9&', '2023-10-20 22:03:28.000', 0
3223763, 5666, 'steam:1100001487767a1', '', 'https://cdn.discordapp.com/attachments/1069579827444727838/1164238814940762122/image.png?ex=65427ce3&is=653007e3&hm=31ea6324dd818ceabcf1c410853a42c8bbf2a3a53d3bf4eb764c4a799bddf114&', '2023-10-20 22:04:27.000', 0
3223764, 10794, 'steam:11000013afcf849', 'หาเช่ารถ 400 โล dm 0543060', '', '2023-10-20 22:04:31.000', 0
3223765, 272, 'steam:11000014bc296cd', 'รับหมัดรุ้ง 21975', '', '2023-10-20 22:04:34.000', 0
3223767, 976, 'steam:1100001433898ac', 'r.2 / 26391', 'https://cdn.discordapp.com/attachments/1030462557158391818/1162787285402652852/image.png?ex=653d350c&is=652ac00c&hm=af15dc1efc73b6473adb443ffb120ae162b6e9730d0108bf0c4828f6903d145f&', '2023-10-20 22:04:47.000', 0
3223768, 3134, 'steam:110000134f3c71d', 'รับ บัตรเปอร์ 15/20 DM 75187', '', '2023-10-20 22:05:03.000', 0
3223770, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี  ขค.35304', '', '2023-10-20 22:05:38.000', 0
3223771, 3142, 'steam:11000015b7d7a77', 'ขายชึดตีLv5 900k DM.92768', '', '2023-10-20 22:05:39.000', 0
3223772, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 22:05:43.000', 0
3223774, 8247, 'steam:11000015afd8f0e', 'ควรทำไรกันดี', 'https://media.discordapp.net/attachments/1138905855174135951/1164942456366829649/screenshot.jpg?ex=65450c35&is=65329735&hm=889cca899d5c9aec409fa7ee20a7ec62a28437d5e0d67cf8a89fe544a4c14d1e&', '2023-10-20 22:05:47.000', 0
3223775, 910, 'steam:11000011364ed2b', 'รับLV5 ราคาร้อนๆ Tel.70916', '', '2023-10-20 22:05:56.000', 0
3223776, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 800k DM.92768', '', '2023-10-20 22:06:00.000', 0
3223777, 10794, 'steam:11000013afcf849', 'หาเช่ารถ 400 โล dm 0543060', '', '2023-10-20 22:06:08.000', 0
3223778, 1743, 'steam:1100001473ec644', 'รับ กันแตกLv4 T62267', '', '2023-10-20 22:06:13.000', 0
3223779, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 22:06:13.000', 0
3223780, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 800k DM.92768', '', '2023-10-20 22:06:40.000', 0
3223781, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า Dm.11873', '', '2023-10-20 22:06:58.000', 0
3223782, 3134, 'steam:110000134f3c71d', 'รับ บัตรเปอร์ 15/20 DM 75187', '', '2023-10-20 22:07:13.000', 0
3223784, 5666, 'steam:1100001487767a1', '', 'https://cdn.discordapp.com/attachments/1069579827444727838/1164238814940762122/image.png?ex=65427ce3&is=653007e3&hm=31ea6324dd818ceabcf1c410853a42c8bbf2a3a53d3bf4eb764c4a799bddf114&', '2023-10-20 22:07:54.000', 0
3223785, 359, 'steam:11000011a3e6d9d', 'ขายชุดตีเทียร์ 5 มี 3 กล่อง DM.24436', '', '2023-10-20 22:07:57.000', 0
3223786, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:08:00.000', 0
3223787, 10794, 'steam:11000013afcf849', 'หาเช่ารถ 400 โล dm 0543060', '', '2023-10-20 22:08:01.000', 0
3223788, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:08:03.000', 0
3223789, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี  ขค.35304', '', '2023-10-20 22:08:13.000', 0
3223790, 1743, 'steam:1100001473ec644', 'รับ เศษปูน สายทองแดง T62267', '', '2023-10-20 22:08:30.000', 0
3223791, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 22:08:34.000', 0
3223793, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164943238977814609/screenshot.jpg?ex=65450cef&is=653297ef&hm=6b10044a5df1756292b78419f1633bb5f0eb67371c9d2092db25a314d1fb9b08&', '2023-10-20 22:08:48.000', 0
3223794, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 800k DM.92768', '', '2023-10-20 22:08:50.000', 0
3223795, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 22:09:37.000', 0
3223796, 280, 'steam:11000015b096dac', 'ขาย เศษโลหะ R.25 / ของงานขาว R.40 DM.77107', '', '2023-10-20 22:09:49.000', 0
3223797, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:09:59.000', 0
3223798, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 22:10:03.000', 0
3223799, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 800k DM.92768', '', '2023-10-20 22:10:23.000', 0
3223800, 3134, 'steam:110000134f3c71d', 'รับ บัตรเปอร์ 15/20 DM 75187', '', '2023-10-20 22:10:58.000', 0
3223801, 409, 'steam:11000015630aa19', 'ขายปีกขาว/หมัดดำ  15902', '', '2023-10-20 22:11:00.000', 0
3223802, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-20 22:11:02.000', 0
3223803, 359, 'steam:11000011a3e6d9d', 'ขายชุดตีเทียร์ 2,3,5 ราคาเป็นมิตร DM.24436', '', '2023-10-20 22:11:07.000', 0
3223804, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี  ขค.35304', '', '2023-10-20 22:11:29.000', 0
3223805, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 800k DM.92768 ซื้ิอเหอะ', '', '2023-10-20 22:11:45.000', 0
3223806, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ ขค.35304', '', '2023-10-20 22:11:52.000', 0
3223807, 1743, 'steam:1100001473ec644', 'รับ เศษปูน สายทองแดง T62267', '', '2023-10-20 22:12:07.000', 0
3223808, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:12:15.000', 0
3223809, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-20 22:12:15.000', 0
3223810, 5760, 'steam:110000140f42650', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164944184642379847/screenshot.jpg?ex=65450dd1&is=653298d1&hm=c7c3bebccd89399cd0d091ecc4d07ad72bce644c166707e034ae8c90555508bf&', '2023-10-20 22:12:33.000', 0
3223811, 1701, 'steam:110000150cf84f1', 'ขายกล่องLv3 280k Dm28404', '', '2023-10-20 22:12:41.000', 0
3223812, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164944294637994045/screenshot.jpg?ex=65450deb&is=653298eb&hm=623385b2c4e255be223bfcd1bc50fd3bce0054e184c7a806aa36f5e8f5e88d00&', '2023-10-20 22:12:59.000', 0
3223813, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 22:13:10.000', 0
3223814, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 22:13:17.000', 0
3223815, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:13:22.000', 0
3223816, 10794, 'steam:11000013afcf849', 'หาเช่ารถ 400 โล dm 0543060', '', '2023-10-20 22:13:31.000', 0
3223817, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:13:37.000', 0
3223818, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ ขค.35304', '', '2023-10-20 22:13:39.000', 0
3223819, 14320, 'steam:110000109d391bf', '{{{persevere}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1164944457544769566/screenshot.jpg?ex=65450e12&is=65329912&hm=8160513a5698da546a611f83d1a1daeeaa3c33bdf086db8ba219e6ec22dc471c&', '2023-10-20 22:13:44.000', 0
3223820, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-20 22:13:46.000', 0
3223821, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:14:01.000', 0
3223822, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164598251572441098/8080.png?ex=6543cba4&is=653156a4&hm=5c49473e66d56bf5553b7e7124332dc3c1c9984cc383d39c59681acf392ccfb5&', '2023-10-20 22:14:03.000', 0
3223823, 893, 'steam:110000112c05663', 'รถMash E ที่ขอไปลอง หน้าเชฟ ถ้าไม่ใช้ขออนุญาติพาวนะครับ', '', '2023-10-20 22:14:17.000', 0
3223824, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:14:35.000', 0
3223825, 178, 'steam:11000014cd9588c', 'ขายเศษปูน,เงินแดง 43530', '', '2023-10-20 22:14:39.000', 0
3223826, 5760, 'steam:110000140f42650', 'รอบอสคาเวียคนเดียว', 'https://media.discordapp.net/attachments/1138905855174135951/1164944688952922152/screenshot.jpg?ex=65450e49&is=65329949&hm=43fcc71e6d0ac0b8b1750c81030a3a88a58c7fb227ceb9a7f208f2c0dfb0f195&', '2023-10-20 22:14:41.000', 0
3223827, 2367, 'steam:11000014272dd14', 'รับแฟชั้น หัวใจรอบบนหัว 69024.', '', '2023-10-20 22:15:00.000', 0
3223828, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 22:15:18.000', 0
3223829, 1701, 'steam:110000150cf84f1', 'ขายกล่องLv3 250k Dm28404', '', '2023-10-20 22:15:30.000', 0
3223830, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:15:56.000', 0
3223832, 8088, 'steam:11000014204d244', 'ขายเเลกFrr296Gtbตตจูน// ขาย Monza ตตจูน T.71940', '', '2023-10-20 22:16:39.000', 0
3223833, 7370, 'steam:110000150a280d0', '[ขาย] เศษโลหะ Dm.81858', '', '2023-10-20 22:16:52.000', 0
3223834, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.70 / บัตรกันปล้น r.30k', '', '2023-10-20 22:16:57.000', 0
3223835, 1701, 'steam:110000150cf84f1', 'ขายกล่องLv3 250k Dm28404', '', '2023-10-20 22:17:05.000', 0
3223836, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:17:11.000', 0
3223837, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164945463154327743/screenshot.jpg?ex=65450f02&is=65329a02&hm=e0549dce080993fb3fc6602f048256a385b4f902675f2860a590ebaa23e22328&', '2023-10-20 22:17:38.000', 0
3223838, 1279, 'steam:110000145f242a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164945494045376554/screenshot.jpg?ex=65450f09&is=65329a09&hm=a087237959e4b84fa217a77fefb23fcfdcd9903f36244a651bbfb0e6721c3250&', '2023-10-20 22:17:46.000', 0
3223839, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:17:49.000', 0
3223840, 359, 'steam:11000011a3e6d9d', '@^3เฟย์หมอตัวน้อยๆ คิดถึงลูกสาวจัง', 'https://media.discordapp.net/attachments/1138905855174135951/1164945556410466325/screenshot.jpg?ex=65450f18&is=65329a18&hm=5134f6fe9efb252abb990124b65bfde6ff3f3c9c77c6b712c2aaa27c7fe5f098&', '2023-10-20 22:18:00.000', 0
3223841, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า/ชุดตีLv.4-5 Dm.11873', '', '2023-10-20 22:18:05.000', 0
3223842, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 22:18:06.000', 0
3223843, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-20 22:18:07.000', 0
3223844, 1193, 'steam:1100001581bc7f7', '@^9BG มาหาสิโฮกกก', '', '2023-10-20 22:18:25.000', 0
3223845, 1743, 'steam:1100001473ec644', 'ขายชุดตีอาวุธ Lv3 200k T62267', '', '2023-10-20 22:18:26.000', 0
3223846, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:18:59.000', 0
3223847, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 22:19:08.000', 0
3223848, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า/ชุดตีLv.4-5 Dm.11873', '', '2023-10-20 22:19:25.000', 0
3223849, 388, 'steam:110000154b9f9ff', 'ขาย 57565', 'https://cdn.discordapp.com/attachments/881534678883004416/1164945893582196866/image.png?ex=65450f68&is=65329a68&hm=2558d582bb93277ff313411b8619090271309b30e02eb3a5afc9dd9422db010f&', '2023-10-20 22:19:46.000', 0
3223850, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164945998724989099/screenshot.jpg?ex=65450f81&is=65329a81&hm=033687e05889533b6ee5702b27deb1b4f9ed75eb3bc6bed8b8eb44f22e87ce33&', '2023-10-20 22:19:46.000', 0
3223851, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 22:19:53.000', 0
3223852, 893, 'steam:110000112c05663', 'รถMash E ที่ขอไปลอง หน้าเชฟ ถ้าไม่ใช้ขออนุญาติพาวนะครับ', '', '2023-10-20 22:20:11.000', 0
3223853, 2578, 'steam:110000113d527d7', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1164946055759147019/image.png?ex=65450f8f&is=65329a8f&hm=bf1b3da39f8c89e6da56af51206fa30aafd6c46f7f9e04e4fda76dfc5c7a2d70&', '2023-10-20 22:20:11.000', 0
3223854, 1242, 'steam:11000015135cb50', 'รับบลู sch DM.76110', '', '2023-10-20 22:20:19.000', 0
3223855, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:20:22.000', 0
3223856, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:20:22.000', 0
3223857, 3142, 'steam:11000015b7d7a77', 'ขายชุดตีLv5 800k DM.92768', '', '2023-10-20 22:20:26.000', 0
3223858, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164946171597439106/screenshot.jpg?ex=65450faa&is=65329aaa&hm=3cf03695be76b28dea5c3bed32e6b06dec0086c8a754b4870ce63ea4fe6bef00&', '2023-10-20 22:20:27.000', 0
3223859, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 22:20:32.000', 0
3223860, 3134, 'steam:110000134f3c71d', 'รับ บัตรเปอร์ 15/20 DM 75187', '', '2023-10-20 22:20:35.000', 0
3223861, 1743, 'steam:1100001473ec644', 'ขายชุดตีอาวุธ Lv3 200k T62267', '', '2023-10-20 22:20:53.000', 0
3223862, 13714, 'steam:1100001549853ac', 'หาevent coin', '', '2023-10-20 22:20:58.000', 0
3223863, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:20:58.000', 0
3223864, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164946391781621791/screenshot.jpg?ex=65450fdf&is=65329adf&hm=b8be65bb8816b3b85a084ce7296c3c729d7b97adeaac7876f0430053936f2a71&', '2023-10-20 22:21:22.000', 0
3223865, 4264, 'steam:11000015b95f595', '@Hamasสวยพี่สวย', '', '2023-10-20 22:21:40.000', 0
3223866, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:21:46.000', 0
3223867, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164946507703787621/screenshot.jpg?ex=65450ffb&is=65329afb&hm=61e51d11acfaf92ae508251b885e6005a093ab2955d5ca50abc1ee40e0433d48&', '2023-10-20 22:21:47.000', 0
3223868, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:22:02.000', 0
3223869, 1743, 'steam:1100001473ec644', 'รับ กันแตก LV4 T62267', '', '2023-10-20 22:22:21.000', 0
3223870, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:22:38.000', 0
3223871, 13015, 'steam:11000015ee17f91', 'รับ บิทคอย บลูshc ตั๋วตีอาวุธ dm.9550109', '', '2023-10-20 22:22:43.000', 0
3223872, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:22:57.000', 0
3223873, 280, 'steam:11000015b096dac', 'ขาย เศษโลหะ R.25 / ของงานขาว R.40 DM.77107', '', '2023-10-20 22:23:12.000', 0
3223874, 2578, 'steam:110000113d527d7', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1164946055759147019/image.png?ex=65450f8f&is=65329a8f&hm=bf1b3da39f8c89e6da56af51206fa30aafd6c46f7f9e04e4fda76dfc5c7a2d70&', '2023-10-20 22:23:13.000', 0
3223875, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:23:13.000', 0
3223876, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164946889167343679/screenshot.jpg?ex=65451056&is=65329b56&hm=045c347818930392dec3bb2c4668decaf32a15dfcc3614ab84a9e5733ca449aa&', '2023-10-20 22:23:18.000', 0
3223877, 7370, 'steam:110000150a280d0', '[ขาย] เศษโลหะ Dm.81858', '', '2023-10-20 22:23:43.000', 0
3223878, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.70 / บัตรกันปล้น r.30k', '', '2023-10-20 22:23:47.000', 0
3223879, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164947099100643368/screenshot.jpg?ex=65451088&is=65329b88&hm=55d5477540b4a8339f44596ff196bbf281121139676106edfc26cbf2fb9b41ef&', '2023-10-20 22:24:08.000', 0
3223880, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:24:09.000', 0
3223881, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164947143761604718/screenshot.jpg?ex=65451092&is=65329b92&hm=5e27d6e0030bb04d3f7f889a76be09a3a3ac0471e89b946f4fed63e5862bc1f5&', '2023-10-20 22:24:19.000', 0
3223882, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164947204952301588/screenshot.jpg?ex=654510a1&is=65329ba1&hm=e0563dc77a21d9c9f52340f9238d1a2e0c5944dc086eed966318849306ed4820&', '2023-10-20 22:24:33.000', 0
3223883, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164546865543512124/8080-cutout.png?ex=65439bc8&is=653126c8&hm=cd2e26ee3e53e213249957591caaa902312700e51ee03c121caa33dc705875f4&', '2023-10-20 22:24:37.000', 0
3223884, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:24:39.000', 0
3223885, 687, 'steam:11000015e97aadf', '@^5พี่ชายที่แสนดี ได้ครับ', '', '2023-10-20 22:24:50.000', 0
3223886, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า/ชุดตีLv.4-5 Dm.11873', '', '2023-10-20 22:25:02.000', 0
3223887, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 22:25:14.000', 0
3223888, 13644, 'steam:11000015f452345', 'รับ เกรด4 เกรด6 ไม่อั้น Dm-2555114', '', '2023-10-20 22:25:22.000', 0
3223889, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 22:25:48.000', 0
3223890, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 /fer488 /lambo urus 0377807', '', '2023-10-20 22:26:01.000', 0
3223891, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:26:50.000', 0
3223892, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164947812644049017/screenshot.jpg?ex=65451132&is=65329c32&hm=e8d09e5c0c812c2e378b69a30d17d13efc9f0c115e20dc536b3471e53d6e505e&', '2023-10-20 22:26:57.000', 0
3223893, 3134, 'steam:110000134f3c71d', '@TonKla Luciano กุ๊กๆ', '', '2023-10-20 22:27:10.000', 0
3223894, 662, 'steam:11000014b9df2b9', 'ขายเหรียญดวงซวย 22573', '', '2023-10-20 22:27:23.000', 0
3223895, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 22:27:29.000', 0
3223896, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 22:27:35.000', 0
3223897, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 /fer488 /lambo urus 0377807', '', '2023-10-20 22:27:57.000', 0
3223898, 976, 'steam:1100001433898ac', '^3 [ ขาย ] Tuatara ตตจ. dm.26391', '', '2023-10-20 22:28:17.000', 0
3223899, 6306, 'steam:11000014829327c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164948141766877256/screenshot.jpg?ex=65451180&is=65329c80&hm=3ba04c7dc5efa6ce8e9d9ca9615bd1c54e46928f6f994ee255897ddd96cd4234&', '2023-10-20 22:28:17.000', 0
3223900, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:28:33.000', 0
3223901, 4264, 'steam:11000015b95f595', '@ดีใจด้วยนะ อยู่ไหนอะ', '', '2023-10-20 22:28:39.000', 0
3223902, 13644, 'steam:11000015f452345', 'รับ เกรด4 เกรด6 ไม่อั้น Dm-2555114', '', '2023-10-20 22:28:49.000', 0
3223903, 5666, 'steam:1100001487767a1', '@คิรันเด็ก8ดวบ ทำไร', '', '2023-10-20 22:28:54.000', 0
3223904, 1480, 'steam:110000111079572', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164948312038854676/screenshot.jpg?ex=654511a9&is=65329ca9&hm=403d609776795cf210e1f107dee9ec91df7f71f72c01d0d8308f932fc30912ca&', '2023-10-20 22:28:57.000', 0
3223905, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164948312407945246/screenshot.jpg?ex=654511a9&is=65329ca9&hm=64f8e8fd8d1426741940c8cfc2b20020cc25507bd895206c59552206524c86c3&', '2023-10-20 22:28:57.000', 0
3223906, 6306, 'steam:11000014829327c', '@dm.71847 ใครง่ะ', '', '2023-10-20 22:29:21.000', 0
3223907, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:29:22.000', 0
3223908, 660, 'steam:11000014cffa3c1', 'ขาย ชุดตี T6 DM.86865', '', '2023-10-20 22:29:41.000', 0
3223909, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:29:41.000', 0
3223910, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164948610497134742/screenshot.jpg?ex=654511f0&is=65329cf0&hm=8ac2fec8acb50eecab55bc663f1e01bade81682b8f79206690a384041649905f&', '2023-10-20 22:30:08.000', 0
3223911, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-20 22:30:17.000', 0
3223912, 13644, 'steam:11000015f452345', '{ รับ }  ใบเกรด4 / ใบเกรด6  Dm-2555114', '', '2023-10-20 22:30:23.000', 0
3223913, 359, 'steam:11000011a3e6d9d', 'ขายชุดตีเทียร์ 2,3,5 ราคาเป็นมิตร DM.24436', '', '2023-10-20 22:30:49.000', 0
3223914, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:30:58.000', 0
3223915, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:31:31.000', 0
3223916, 173, 'steam:110000135a028b7', '@^9BG มิจฉาาาาาาาาา55555555', '', '2023-10-20 22:31:33.000', 0
3223917, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 22:31:48.000', 0
3223918, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-20 22:32:08.000', 0
3223919, 181, 'steam:1100001361d444a', 'ขายชุดตีปืน ไม้ lv 5 dm.19835', '', '2023-10-20 22:32:18.000', 0
3223920, 586, 'steam:11000014a106ffd', 'รับสายทองแดง/ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 22:32:22.000', 0
3223921, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:32:31.000', 0
3223922, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:32:33.000', 0
3223923, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-20 22:32:34.000', 0
3223924, 13149, 'steam:11000014def9691', 'ขายบัตรกันแตก4-5 DM 5815582', '', '2023-10-20 22:33:08.000', 0
3223925, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:33:11.000', 0
3223926, 2578, 'steam:110000113d527d7', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1164949355296456794/image.png?ex=654512a2&is=65329da2&hm=7ff859a10b149707b0bfed5480539dd2c4d072dc1cb59b78f127a1155e34393b&', '2023-10-20 22:33:15.000', 0
3223927, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1164941601391513700/image.png?ex=65450b69&is=65329669&hm=304740f7397c22b31e892d60f30efcb639aacdcb627af14ef8baf4827cb1a88b&=&width=667&height=613', '2023-10-20 22:33:40.000', 0
3223928, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:33:53.000', 0
3223929, 13149, 'steam:11000014def9691', 'ขายบัตรกันแตก4-5 DM 5815582', '', '2023-10-20 22:34:24.000', 0
3223930, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-20 22:34:33.000', 0
3223931, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:34:53.000', 0
3223932, 14189, 'steam:110000139c97ec1', 'ขายเงินเเดงt.84569', '', '2023-10-20 22:34:55.000', 0
3223933, 6306, 'steam:11000014829327c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164949939261022269/screenshot.jpg?ex=6545132d&is=65329e2d&hm=30863b11a2e16f8980a1684e1bbdab84d19b3c255a9ae4b6f58117d8324ec97e&', '2023-10-20 22:35:26.000', 0
3223934, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296 /fer488 /lambo urus 0377807', '', '2023-10-20 22:35:38.000', 0
3223935, 5666, 'steam:1100001487767a1', 'รับเศษโลหะ dm.71847', '', '2023-10-20 22:35:40.000', 0
3223936, 2367, 'steam:11000014272dd14', 'ขาย บ้านประชาชน เลขที่2 DM.69024', '', '2023-10-20 22:35:46.000', 0
3223937, 13644, 'steam:11000015f452345', '{ รับ }  ใบเกรด6 / เศษกระดาษ Dm-2555114', '', '2023-10-20 22:35:47.000', 0
3223938, 5666, 'steam:1100001487767a1', 'รับเศษโลหะ dm.71847', '', '2023-10-20 22:35:55.000', 0
3223939, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164546865543512124/8080-cutout.png?ex=65439bc8&is=653126c8&hm=cd2e26ee3e53e213249957591caaa902312700e51ee03c121caa33dc705875f4&', '2023-10-20 22:35:58.000', 0
3223941, 181, 'steam:1100001361d444a', 'ขายชุดตีปืน ไม้ lv 5  ขายบ้านประชาชน dm.19835', '', '2023-10-20 22:36:18.000', 0
3223942, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:36:46.000', 0
3223943, 796, 'steam:110000137470d42', '', 'https://cdn.discordapp.com/attachments/1114019255982243880/1153713217567215678/FW.gif?ex=65411c2a&is=652ea72a&hm=f031f1d640d9f8e36524c8001ded5fc8b30d6ce3e9710cdf6e62e47c69babe1b&', '2023-10-20 22:36:52.000', 0
3223944, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.70 / บัตรกันปล้น r.30k', '', '2023-10-20 22:37:02.000', 0
3223945, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-20 22:37:13.000', 0
3223946, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.69 / บัตรกันปล้น r.29k', '', '2023-10-20 22:37:17.000', 0
3223947, 8412, 'steam:110000141208902', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164950454191525970/screenshot.jpg?ex=654513a8&is=65329ea8&hm=bd0adbdd6334e757bae746a1546f611f24125c9875c08c99e53d3f81a2c481cd&', '2023-10-20 22:37:27.000', 0
3223948, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:38:02.000', 0
3223949, 1743, 'steam:1100001473ec644', 'ขาย Coin share 15k T62267', '', '2023-10-20 22:38:23.000', 0
3223950, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.69 / บัตรกันปล้น r.29k', '', '2023-10-20 22:38:49.000', 0
3223951, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:38:56.000', 0
3223952, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.69 / บัตรกันปล้น r.29k', '', '2023-10-20 22:39:07.000', 0
3223953, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164614095232839801/image.png?ex=6543da65&is=65316565&hm=2dd453d0f057f16bec1e3d7d1dbcc7a332ab3c004959978e8f264f6b6af65487&=', '2023-10-20 22:39:11.000', 0
3223954, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 22:39:12.000', 0
3223955, 181, 'steam:1100001361d444a', 'ขายชุดตีปืน ไม้ lv 5 dm.19835', '', '2023-10-20 22:39:18.000', 0
3223956, 2937, 'steam:11000014d6fe4e4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164950983877595256/screenshot.jpg?ex=65451426&is=65329f26&hm=2e74f1d2d26c8be98f30f5ae07fec678673d785ea960fc4f96b068b7fe9659ab&', '2023-10-20 22:39:34.000', 0
3223957, 1743, 'steam:1100001473ec644', 'รับ บัตรเพิ่ม 10 15% T62267', '', '2023-10-20 22:39:58.000', 0
3223958, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164951128211992626/8080-cutout.png?ex=65451448&is=65329f48&hm=6a143632ff0ac4c5b07f3c8d16879706af870f5fde690af233553572af8642ee&', '2023-10-20 22:40:19.000', 0
3223959, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:40:32.000', 0
3223960, 728, 'steam:11000015d308715', '[ขาย] สายเคเบิล, ไม้ชั้นดี,AED, แม็กลูกโม่,Chip, ผ้าห่อศพ, ขวดพลาสติครับ, Buff Slide, Buffstun,Buff stanina,Dome Haki,Medkit T78359', '', '2023-10-20 22:40:53.000', 0
3223961, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164614095232839801/image.png?ex=6543da65&is=65316565&hm=2dd453d0f057f16bec1e3d7d1dbcc7a332ab3c004959978e8f264f6b6af65487&=', '2023-10-20 22:40:55.000', 0
3223962, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164951128211992626/8080-cutout.png?ex=65451448&is=65329f48&hm=6a143632ff0ac4c5b07f3c8d16879706af870f5fde690af233553572af8642ee&', '2023-10-20 22:40:58.000', 0
3223963, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:41:13.000', 0
3223964, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 22:41:16.000', 0
3223965, 2070, 'steam:110000108f7e4bd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164951410652225536/screenshot.jpg?ex=6545148c&is=65329f8c&hm=1f529f219319335aaf279d7514c3ff19b9c1dc2fd20948cf05224c517c2d6d6f&', '2023-10-20 22:41:16.000', 0
3223966, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:41:23.000', 0
3223967, 4264, 'steam:11000015b95f595', '^3รับน้องแมวบนไหล่/33010', '', '2023-10-20 22:41:29.000', 0
3223968, 3134, 'steam:110000134f3c71d', 'รับ บัตรเปอร์ 15/20 DM 75187', '', '2023-10-20 22:41:31.000', 0
3223969, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:41:50.000', 0
3223970, 4264, 'steam:11000015b95f595', '^3รับน้องแมวบนไหล่/33010', '', '2023-10-20 22:42:00.000', 0
3223971, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 22:42:10.000', 0
3223972, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 22:42:28.000', 0
3223973, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 22:42:34.000', 0
3223974, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.69 / บัตรกันปล้น r.29k', '', '2023-10-20 22:42:42.000', 0
3223975, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:42:49.000', 0
3223976, 13864, 'steam:110000159dd8916', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164951813515120731/screenshot.jpg?ex=654514ec&is=65329fec&hm=c1f19da3eae9c3aa14e5e6b281b2a101f78c7afc745769cfe421734d631b5a2d&', '2023-10-20 22:42:53.000', 0
3223977, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6(ราคามิตรภาพ) DM.1909', '', '2023-10-20 22:42:57.000', 0
3223978, 5599, 'steam:110000149942a7f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164951862273917021/screenshot.jpg?ex=654514f7&is=65329ff7&hm=91383f5a87ccf8c5f0f69ad40e4b492c1d11b00571ec349fc39a991a65861add&', '2023-10-20 22:43:04.000', 0
3223979, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164951962891071528/88888778787.png?ex=6545150f&is=6532a00f&hm=aa0b97e463926ccc6e7045d12996b51e42fc6ee252986d89ea72945aaa453e83&', '2023-10-20 22:43:44.000', 0
3223980, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164614095232839801/image.png?ex=6543da65&is=65316565&hm=2dd453d0f057f16bec1e3d7d1dbcc7a332ab3c004959978e8f264f6b6af65487&=', '2023-10-20 22:43:55.000', 0
3223981, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:43:56.000', 0
3223982, 537, 'steam:11000014cb2364f', 'รับ -สายทองแดง (จำนวนมาก) -บัตร 20% DM 62827', '', '2023-10-20 22:44:24.000', 0
3223983, 1636, 'steam:11000014e64c990', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164952322401640562/screenshot.jpg?ex=65451565&is=6532a065&hm=441f327a280f3df02526aead4e86a004b56ba48639ed80b3d7a82ce716899428&', '2023-10-20 22:44:53.000', 0
3223984, 14320, 'steam:110000109d391bf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164952419386540072/screenshot.jpg?ex=6545157c&is=6532a07c&hm=75fdd8b67034a076d221f1fc1fc91ac766f7421f3e6b464eec2c1175b989ec26&', '2023-10-20 22:45:16.000', 0
3223985, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5  ขค.35304', '', '2023-10-20 22:46:17.000', 0
3223986, 2367, 'steam:11000014272dd14', 'ขาย บ้านประชาชน เลขที่2 DM.69024', '', '2023-10-20 22:46:56.000', 0
3223987, 1059, 'steam:110000155cc643b', 'คุณแก้ปปปป ติมวาปผิดดดดดด', '', '2023-10-20 22:47:06.000', 0
3223988, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164952885860245504/screenshot.jpg?ex=654515eb&is=6532a0eb&hm=e7ec8978bc1a2887d414a89e2ff61be1ee47475d64073f02d6a3233a28b4d0d0&', '2023-10-20 22:47:08.000', 0
3223989, 1241, 'steam:11000013e240972', 'หัวใจไม่มีราคา', '', '2023-10-20 22:47:30.000', 0
3223990, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:47:35.000', 0
3223991, 726, 'steam:1100001419b9bd4', 'รับ neon dm.41462', '', '2023-10-20 22:47:37.000', 0
3223992, 671, 'steam:110000152d19cc2', 'รับ บลูปลิ้น LV1 DM82526', '', '2023-10-20 22:47:47.000', 0
3223993, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 22:47:54.000', 0
3223994, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:48:14.000', 0
3223995, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164614095232839801/image.png?ex=6543da65&is=65316565&hm=2dd453d0f057f16bec1e3d7d1dbcc7a332ab3c004959978e8f264f6b6af65487&=', '2023-10-20 22:48:39.000', 0
3223996, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:48:47.000', 0
3223997, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:48:49.000', 0
3223999, 970, 'steam:110000153bf08c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164953557783564298/screenshot.jpg?ex=6545168b&is=6532a18b&hm=a95be730e1969904beac739d9166400ced555574e2e69038815fcf255667e824&', '2023-10-20 22:49:49.000', 0
3224000, 2578, 'steam:110000113d527d7', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1164949355296456794/image.png?ex=654512a2&is=65329da2&hm=7ff859a10b149707b0bfed5480539dd2c4d072dc1cb59b78f127a1155e34393b&', '2023-10-20 22:49:52.000', 0
3224001, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:49:55.000', 0
3224002, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:50:00.000', 0
3224003, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164953675026927727/screenshot.jpg?ex=654516a7&is=6532a1a7&hm=6819d7770d92b7490763962e13e045cf6eef2fb648ffbb2b4785e97e609b5096&', '2023-10-20 22:50:16.000', 0
3224004, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164953774868148366/screenshot.jpg?ex=654516bf&is=6532a1bf&hm=20b2b8b8c8b01c8bdc821c8952b3359cc0cd5944e838de70b3d7f086d3e292c5&', '2023-10-20 22:50:40.000', 0
3224005, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:50:59.000', 0
3224006, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164953873509777418/screenshot.jpg?ex=654516d7&is=6532a1d7&hm=82980239af1ab8edfb4b01f25434c4f649854cfdd36ddef92490b88223834822&', '2023-10-20 22:51:03.000', 0
3224007, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164614095232839801/image.png?ex=6543da65&is=65316565&hm=2dd453d0f057f16bec1e3d7d1dbcc7a332ab3c004959978e8f264f6b6af65487&=', '2023-10-20 22:51:50.000', 0
3224008, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164954111351984198/screenshot.jpg?ex=6545170f&is=6532a20f&hm=5eaa99b259a0dae1258d82d3efbb9c4492dd0357338507b4305f9229cf16c7bf&', '2023-10-20 22:52:01.000', 0
3224009, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:52:43.000', 0
3224010, 5760, 'steam:110000140f42650', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164954310791155752/screenshot.jpg?ex=6545173f&is=6532a23f&hm=b4295455329ae827eb60771b94e4995c298d96bd622235c7b03ea3b9dc96a435&', '2023-10-20 22:52:48.000', 1
3224011, 1241, 'steam:11000013e240972', 'จนมาเห็นกับตาจนพาใจมาเจ็บ', '', '2023-10-20 22:52:53.000', 0
3224012, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164951962891071528/88888778787.png?ex=6545150f&is=6532a00f&hm=aa0b97e463926ccc6e7045d12996b51e42fc6ee252986d89ea72945aaa453e83&', '2023-10-20 22:52:54.000', 0
3224013, 5541, 'steam:110000107bf996b', 'ประตู+ล้อ หาแลก โช้ค DM.62242', '', '2023-10-20 22:53:07.000', 0
3224014, 7071, 'steam:1100001564f45ca', 'หาไข่ทองคำ T.87299', '', '2023-10-20 22:53:14.000', 0
3224015, 9240, 'steam:110000150cb98cf', '@ดีใจด้วยนะ ไม่เศร้านะพี่เลิฟ', 'https://media.discordapp.net/attachments/1138905855174135951/1164954428512669726/screenshot.jpg?ex=6545175b&is=6532a25b&hm=464ce4caf090c90ba92be0016cfa87fd59455b740d3772d88a237974a11eb5d0&', '2023-10-20 22:53:20.000', 0
3224016, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 22:53:21.000', 0
3224017, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:53:32.000', 0
3224018, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 22:53:39.000', 0
3224019, 4264, 'steam:11000015b95f595', '@ดีใจด้วยนะ ไม่น้อยใจนะป๊า', '', '2023-10-20 22:53:47.000', 0
3224020, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 22:54:02.000', 0
3224021, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164954664400334908/screenshot.jpg?ex=65451793&is=6532a293&hm=8226ff1274f9adec4cb4655ec7e8de6ba6aafb777d85178df3cbeded17df58fa&', '2023-10-20 22:54:11.000', 0
3224022, 671, 'steam:110000152d19cc2', 'รับ บลูปลิ้น LV1 DM82526', '', '2023-10-20 22:54:14.000', 0
3224023, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164954683035627520/screenshot.jpg?ex=65451798&is=6532a298&hm=df44178ebbe6cfe06f977a19de446474dc29cdab1f4b1218a7f3b54cf87c6bbb&', '2023-10-20 22:54:16.000', 0
3224024, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164614095232839801/image.png?ex=6543da65&is=65316565&hm=2dd453d0f057f16bec1e3d7d1dbcc7a332ab3c004959978e8f264f6b6af65487&=', '2023-10-20 22:54:16.000', 0
3224025, 1241, 'steam:11000013e240972', '@^1ข^2วั^3ญ^4ใ^5จ ^633010 ทิ้งกันไปหมด', '', '2023-10-20 22:54:18.000', 0
3224026, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:54:24.000', 0
3224027, 726, 'steam:1100001419b9bd4', 'รับ neon dm.41462', '', '2023-10-20 22:54:27.000', 0
3224028, 4878, 'steam:110000145d31d23', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164954728648687658/screenshot.jpg?ex=654517a3&is=6532a2a3&hm=bb18e8e9ff14952fbdb061915141e4bfd06e8aff88a97b0fe14b6e11073af3b7&', '2023-10-20 22:54:27.000', 0
3224029, 433, 'steam:11000014204dea7', 'หน้าบูด', '', '2023-10-20 22:54:31.000', 0
3224030, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6 DM.1909', '', '2023-10-20 22:54:36.000', 0
3224031, 1177, 'steam:110000159c92647', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164954814552215603/screenshot.jpg?ex=654517b7&is=6532a2b7&hm=e651da459eecd9c58055f90b853765c12dfba6f0b7403be391314fad6fa86595&', '2023-10-20 22:54:47.000', 0
3224032, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:54:49.000', 0
3224033, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1164948272599801959/image.png?ex=6545119f&is=65329c9f&hm=aecdb75fec04117424e1bc16c245a3a3b5ca0b7e7a6001d9a011ec4662025d43&=', '2023-10-20 22:54:53.000', 0
3224034, 9240, 'steam:110000150cb98cf', '@ดีใจด้วยนะ ตั้งแต่เมื่อวานแล้วนิ ชะปะ', '', '2023-10-20 22:54:56.000', 0
3224035, 1307, 'steam:11000014085b5d9', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1164954886643929219/screenshot.jpg?ex=654517c8&is=6532a2c8&hm=9e627d967fc3c06ee206aa2f784d0d3ee6e8056d3bbb39e68d4f039475bee7b3&', '2023-10-20 22:55:05.000', 1
3224037, 359, 'steam:11000011a3e6d9d', 'ขายชุดตีเทียร์ 2,3,5 ราคาเป็นมิตร DM.24436', '', '2023-10-20 22:55:23.000', 0
3224038, 6306, 'steam:11000014829327c', '{{{laughing}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1164954973969318119/screenshot.jpg?ex=654517dd&is=6532a2dd&hm=5e8b312318d7835645dcb345296576864eaff9211204f07dbdd926845fd3a8be&', '2023-10-20 22:55:30.000', 0
3224039, 10359, 'steam:11000015a3babd8', 'ขายตั๋วตีอาวุทเวล-2-3-4มีอย่างละ2-3ใบ/ขายเงินแดงด้วยt 19162', '', '2023-10-20 22:56:09.000', 0
3224040, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164955207805960273/screenshot.jpg?ex=65451815&is=6532a315&hm=bb7c34891c9097bfd80d754ad5a668b656ba86dd4585eb37f67e08536a91d783&', '2023-10-20 22:56:22.000', 0
3224041, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:56:33.000', 0
3224042, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 22:56:38.000', 0
3224043, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:56:50.000', 0
3224044, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164951128211992626/8080-cutout.png?ex=65451448&is=65329f48&hm=6a143632ff0ac4c5b07f3c8d16879706af870f5fde690af233553572af8642ee&', '2023-10-20 22:56:57.000', 0
3224045, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:57:59.000', 0
3224046, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:58:02.000', 0
3224047, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดง DM.1909', '', '2023-10-20 22:58:28.000', 0
3224048, 269, 'steam:110000134ffa82a', 'ขาย ชุดตีปืน Dm.52561', '', '2023-10-20 22:58:49.000', 0
3224049, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:59:03.000', 0
3224050, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164951962891071528/88888778787.png?ex=6545150f&is=6532a00f&hm=aa0b97e463926ccc6e7045d12996b51e42fc6ee252986d89ea72945aaa453e83&', '2023-10-20 22:59:08.000', 0
3224051, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 22:59:15.000', 0
3224052, 2367, 'steam:11000014272dd14', 'หาเด็ก N หญิง Dm.69024', '', '2023-10-20 22:59:20.000', 0
3224054, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 22:59:33.000', 0
3224055, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 22:59:35.000', 0
3224056, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดง DM.1909', '', '2023-10-20 23:00:01.000', 0
3224057, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:00:05.000', 0
3224058, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164956199335243786/88888778787.png?ex=65451901&is=6532a401&hm=2d322aa40eee1915f53dc953429d3e3b96e03d22d8450f3fcbf6ca4d5c6adde5&', '2023-10-20 23:00:22.000', 0
3224059, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดงเรท2 DM.1909', '', '2023-10-20 23:00:45.000', 0
3224060, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 23:00:57.000', 0
3224061, 484, 'steam:11000014e472406', 'ขายชุดตี Lv5 800k 86374', '', '2023-10-20 23:01:22.000', 0
3224062, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 23:01:38.000', 0
3224063, 4622, 'steam:1100001570ac640', 'รับชุดตีปี4 65057', '', '2023-10-20 23:03:02.000', 0
3224064, 441, 'steam:110000144269228', 'ขาย/แลก ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ ราคาน่ารักๆ Dm.33225', '', '2023-10-20 23:03:05.000', 0
3224065, 6130, 'steam:11000015ae1d115', 'รับ บลูปริ้นโรงเรียน 93086', '', '2023-10-20 23:03:10.000', 0
3224066, 438, 'steam:110000117244768', 'รับปิ้นโรงเรียน/44953', '', '2023-10-20 23:03:40.000', 0
3224067, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957089454624870/screenshot.jpg?ex=654519d5&is=6532a4d5&hm=91f267b28c289fe1d23098af500189f32991cbede49ede5f353072ca6e88f4ba&', '2023-10-20 23:03:50.000', 0
3224068, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:04:22.000', 0
3224069, 4622, 'steam:1100001570ac640', 'รับ ชุดตีปี4 t.65057', '', '2023-10-20 23:04:24.000', 0
3224070, 976, 'steam:1100001433898ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957268849197126/screenshot.jpg?ex=65451a00&is=6532a500&hm=0b6ffa62f6b6ea9110963c7d9cde8bfe22f49a9086d318a089e3435491703467&', '2023-10-20 23:04:33.000', 0
3224071, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 23:04:43.000', 0
3224072, 4622, 'steam:1100001570ac640', 'รับ ชุดตีปี4 t.65057', '', '2023-10-20 23:04:53.000', 0
3224073, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดงเรท2 DM.1909', '', '2023-10-20 23:04:59.000', 0
3224074, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957451322396723/screenshot.jpg?ex=65451a2c&is=6532a52c&hm=62e8c5f8da14e98e8f02e1e6a6aaca1759591f46f0389a91598d7f9c66b5031c&', '2023-10-20 23:05:18.000', 0
3224075, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:05:22.000', 0
3224076, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164956199335243786/88888778787.png?ex=65451901&is=6532a401&hm=2d322aa40eee1915f53dc953429d3e3b96e03d22d8450f3fcbf6ca4d5c6adde5&', '2023-10-20 23:05:24.000', 0
3224077, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957509103128646/screenshot.jpg?ex=65451a3a&is=6532a53a&hm=dcacaa7bb46e0dd0e3c91f5cfcba73e1f2df537132e86d45faaccfb21e317a7a&', '2023-10-20 23:05:31.000', 0
3224078, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957568414789672/screenshot.jpg?ex=65451a48&is=6532a548&hm=a9ec4fabf5da9ec4881cd1856e8bdfe067ed72f37557cd9006fd5637c43f03d1&', '2023-10-20 23:05:45.000', 0
3224079, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957576526561340/screenshot.jpg?ex=65451a4a&is=6532a54a&hm=f18368a58d10149743176b9fb285c227476eb9244bed71facf12fcb480c6affe&', '2023-10-20 23:05:46.000', 0
3224080, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957579076698122/screenshot.jpg?ex=65451a4a&is=6532a54a&hm=75909f20a78eefb2b25685367e8248c08aa6b2b62b4a2a650d2928b7b2c85ad6&', '2023-10-20 23:05:47.000', 0
3224081, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164598251572441098/8080.png?ex=6543cba4&is=653156a4&hm=5c49473e66d56bf5553b7e7124332dc3c1c9984cc383d39c59681acf392ccfb5&', '2023-10-20 23:05:55.000', 0
3224082, 438, 'steam:110000117244768', 'รับปิ้นโรงเรียน/44953', '', '2023-10-20 23:06:06.000', 0
3224083, 4622, 'steam:1100001570ac640', 'รับ ชุดตีปี4 t.65057', '', '2023-10-20 23:06:06.000', 0
3224084, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:06:09.000', 0
3224085, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 23:06:10.000', 0
3224086, 1063, 'steam:11000011468ceec', 'ใจเย็นๆกันหน่อยวัยรุ่น', '', '2023-10-20 23:06:20.000', 0
3224087, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164598251572441098/8080.png?ex=6543cba4&is=653156a4&hm=5c49473e66d56bf5553b7e7124332dc3c1c9984cc383d39c59681acf392ccfb5&', '2023-10-20 23:06:29.000', 0
3224088, 11645, 'steam:11000015f4b208d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957840444760154/screenshot.jpg?ex=65451a89&is=6532a589&hm=7f509209bd77bf0f0815d091079f33ec25bee7bca34f3102706d6f37a0381d10&', '2023-10-20 23:06:49.000', 0
3224089, 11645, 'steam:11000015f4b208d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164957879648923678/screenshot.jpg?ex=65451a92&is=6532a592&hm=1ba07284e813d5f567ddcf28814f77aa2d6c87973c6dccebeaa4ce3bf8bf5595&', '2023-10-20 23:06:58.000', 0
3224090, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-20 23:07:36.000', 0
3224091, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:07:42.000', 0
3224092, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164958110058823690/screenshot.jpg?ex=65451ac9&is=6532a5c9&hm=e1d712e7d84a574d01480d1dd33b2cfe3efbb06e96ff944ccbe3bdb020c079bc&', '2023-10-20 23:07:54.000', 0
3224093, 726, 'steam:1100001419b9bd4', 'รับ neon dm.41462', '', '2023-10-20 23:07:59.000', 0
3224094, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:08:13.000', 0
3224095, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164958228812152842/screenshot.jpg?ex=65451ae5&is=6532a5e5&hm=9536b0ce78d14e321de675f18a6d9d1f65457e29998e231255b83be10bbc7cb0&', '2023-10-20 23:08:21.000', 0
3224096, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล  T.93982', '', '2023-10-20 23:08:34.000', 0
3224097, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-20 23:08:35.000', 0
3224098, 88, 'steam:110000118df2bd0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164958304963924048/screenshot.jpg?ex=65451af7&is=6532a5f7&hm=11143e519673193b1a90b6d26cdee746ddaa6c9cae71eccb9ac256a288773e6e&', '2023-10-20 23:08:48.000', 0
3224099, 10442, 'steam:11000011173d570', 'รถใครครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1164958431086649445/screenshot.jpg?ex=65451b15&is=6532a615&hm=e1a320c50a826a2cc7854d59b73c424a5936563a996768b86dd80abd69f68ab9&', '2023-10-20 23:09:15.000', 1
3224100, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:09:18.000', 0
3224101, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164958486308847747/screenshot.jpg?ex=65451b23&is=6532a623&hm=fc084613bcd0c436bcb1735167dd11f91c5a079a8057ec74ee0c525a22464e2d&', '2023-10-20 23:09:24.000', 0
3224102, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:09:42.000', 0
3224103, 102, 'steam:1100001517686e8', 'รับ Halloween coin', '', '2023-10-20 23:09:47.000', 0
3224104, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์4+บลูปริ้นพร้อมตี 150K / ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K  / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 23:09:56.000', 0
3224105, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:10:03.000', 0
3224106, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164951128211992626/8080-cutout.png?ex=65451448&is=65329f48&hm=6a143632ff0ac4c5b07f3c8d16879706af870f5fde690af233553572af8642ee&', '2023-10-20 23:10:08.000', 0
3224107, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-20 23:10:18.000', 0
3224108, 57, 'steam:11000010be2924b', 'dm49570', 'https://cdn.discordapp.com/attachments/1005479025050919062/1164918262480519168/sell.jpg?ex=6544f5ac&is=653280ac&hm=cae04328abf9c929b911ce6722fb111b6b6888f2d36412e26478165cec6c42b7&', '2023-10-20 23:11:05.000', 0
3224109, 10442, 'steam:11000011173d570', 'ถ้าเจ้าของรถไม่มาใน 5 นาที ขอยึดรถนะครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1164958981626806403/screenshot.jpg?ex=65451b99&is=6532a699&hm=7a019cfdf2136124a35c4a099dac3c939f754941c95978030b5d17256746c61c&', '2023-10-20 23:11:34.000', 0
3224110, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-20 23:11:35.000', 0
3224111, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:12:24.000', 0
3224112, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 23:12:57.000', 0
3224113, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164959524688502784/screenshot.jpg?ex=65451c1a&is=6532a71a&hm=99280af783a2bfa36a8eb1bcdaea9b3e6c02b90ec0125603e00fd18a42c572f1&', '2023-10-20 23:13:30.000', 0
3224114, 305, 'steam:110000143f2e858', 'ขาย ชุดตีเทียร์4+บลูปริ้นพร้อมตี 150K / ชุดตีเทียร์5+บลูปริ้นพร้อมตี ชุดละ 200K  / ผ้าห่อศพ 10K / Event coin 3K / Buff stanina 6K /  DM.99483', '', '2023-10-20 23:13:38.000', 0
3224115, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:13:42.000', 0
3224116, 438, 'steam:110000117244768', 'รับปิ้นโรงเรียน/44953', '', '2023-10-20 23:13:50.000', 0
3224117, 953, 'steam:11000013c9318ae', 'รม', 'https://media.discordapp.net/attachments/1138905855174135951/1164959663037616260/screenshot.jpg?ex=65451c3b&is=6532a73b&hm=bc82c7b5f7d73ee245b011dc02f97884105e8f07f162a469b8d49beb13618f12&', '2023-10-20 23:14:09.000', 0
3224118, 1805, 'steam:1100001428d51d4', '.', '', '2023-10-20 23:14:19.000', 0
3224119, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:14:24.000', 0
3224120, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรทถูฏt19162', '', '2023-10-20 23:14:28.000', 0
3224121, 10337, 'steam:110000159e0aea5', '.', '', '2023-10-20 23:14:31.000', 0
3224122, 953, 'steam:11000013c9318ae', 'รมๆ', '', '2023-10-20 23:14:38.000', 0
3224123, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 23:14:38.000', 0
3224124, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 [รับ]หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-20 23:14:42.000', 0
3224125, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164959829098500146/screenshot.jpg?ex=65451c63&is=6532a763&hm=14e3a7e2e6b5e096cb612c41e862980159a5414edbeb348af817ef9212477171&', '2023-10-20 23:14:43.000', 0
3224126, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:14:52.000', 0
3224127, 368, 'steam:110000149552058', '@PSDเซ็ตนี้แตกกี่รอบแล้วครับ สดจาดดด', '', '2023-10-20 23:14:52.000', 0
3224128, 1160, 'steam:110000133cf76a5', 'ขายปีกขาว 20 kg หรือหาแลกกบใหม่ Dm 53813', '', '2023-10-20 23:14:59.000', 0
3224129, 11844, 'steam:11000015e646a0f', 'ไม่ไหวๆ', '', '2023-10-20 23:14:59.000', 0
3224130, 10337, 'steam:110000159e0aea5', '.', '', '2023-10-20 23:15:02.000', 0
3224131, 1805, 'steam:1100001428d51d4', '@แรกๆก็ไหว หลังๆก็ร่วง same kubb', '', '2023-10-20 23:15:10.000', 0
3224132, 5666, 'steam:1100001487767a1', 'ยังมั้งรู้สึก', '', '2023-10-20 23:15:12.000', 0
3224133, 11844, 'steam:11000015e646a0f', 'เสียงหายไปไหน', '', '2023-10-20 23:15:17.000', 0
3224135, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:15:25.000', 0
3224136, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 23:15:31.000', 0
3224137, 10442, 'steam:11000011173d570', '@............ ฮิ้ววววว', '', '2023-10-20 23:15:32.000', 0
3224138, 789, 'steam:110000154f74b35', '.', '', '2023-10-20 23:15:35.000', 0
3224139, 976, 'steam:1100001433898ac', '^3[ ขาย ] กบใหม่ 20m dm.26391', '', '2023-10-20 23:15:40.000', 0
3224140, 1027, 'steam:11000013601ee75', '.', '', '2023-10-20 23:15:48.000', 0
3224141, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:15:55.000', 0
3224142, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-20 23:15:56.000', 0
3224143, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:15:58.000', 0
3224144, 359, 'steam:11000011a3e6d9d', 'บัพกันทำไม ตีกันดีกว่า', '', '2023-10-20 23:15:59.000', 0
3224145, 13400, 'steam:11000015f197032', 'ขายแว่น CG LOGO 20Kg Dm.2069793', '', '2023-10-20 23:16:05.000', 0
3224146, 11844, 'steam:11000015e646a0f', 'เอ้าเสียงหายไปไหน', '', '2023-10-20 23:16:17.000', 0
3224147, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:16:22.000', 0
3224148, 1043, 'steam:11000014d7957d8', '.', '', '2023-10-20 23:16:23.000', 0
3224149, 8247, 'steam:11000015afd8f0e', '@^9BG ตีหน้าลุงได้มั้ยกั๊บ', '', '2023-10-20 23:16:25.000', 0
3224150, 1160, 'steam:110000133cf76a5', 'ขายปีกขาว 20 kg หรือหาแลกกบใหม่ Dm 53813', '', '2023-10-20 23:16:28.000', 0
3224151, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 23:16:30.000', 0
3224152, 1939, 'steam:110000149f68572', 'อยู่เงียบๆก็ดีอยู่แล้วปากแจ๋วขึ้นมาก็รับสภาพนะครับ', '', '2023-10-20 23:16:32.000', 0
3224153, 13400, 'steam:11000015f197032', 'ขายแว่น CG LOGO 20Kg 1.5M Dm.2069793', '', '2023-10-20 23:16:39.000', 0
3224155, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 23:16:44.000', 0
3224156, 11844, 'steam:11000015e646a0f', 'ต่ะใคร้นํ้าอ่ะป่าว', '', '2023-10-20 23:16:45.000', 0
3224157, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164960357824073728/screenshot.jpg?ex=65451ce1&is=6532a7e1&hm=24735ba39bfe7d995c5b18b0a51b4e736b4b76f5fe7c7fe29674a09687b1d85e&', '2023-10-20 23:16:51.000', 0
3224158, 796, 'steam:110000137470d42', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164960373481414686/screenshot.jpg?ex=65451ce4&is=6532a7e4&hm=65b1ed013cb614d7be6495af1ffae2d7384eac696e868f87d4e3e4f699f2afb3&', '2023-10-20 23:16:52.000', 0
3224160, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:17:04.000', 0
3224161, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164960431815807007/screenshot.jpg?ex=65451cf2&is=6532a7f2&hm=a0fe27d8b6c609cff87a724995da73047e715a266286a8af9fd25e8301b56e13&', '2023-10-20 23:17:06.000', 0
3224162, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164960438497329162/screenshot.jpg?ex=65451cf4&is=6532a7f4&hm=9e75e20714e46e6df350949734367ef1786de6837e5e923716a7fae40b868443&', '2023-10-20 23:17:09.000', 0
3224163, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164960506902220851/screenshot.jpg?ex=65451d04&is=6532a804&hm=a6c11c79c9e754cdf8fd7c55eb5345248bf79037c751092b02f42492d2636683&', '2023-10-20 23:17:25.000', 0
3224164, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:17:26.000', 0
3224165, 853, 'steam:11000014aa2afd1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164960570076835981/screenshot.jpg?ex=65451d13&is=6532a813&hm=9cac5bb378dd5f034b779c28a74ba6f8e4c4164dca77c83cbdf7497fbf137af6&', '2023-10-20 23:17:40.000', 0
3224166, 853, 'steam:11000014aa2afd1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164960664662593536/screenshot.jpg?ex=65451d2a&is=6532a82a&hm=e3d70e1b3f116d592d24a7e28a732bcadd92094ca65a6d7ef7b1a12e74e41b96&', '2023-10-20 23:18:02.000', 0
3224167, 10523, 'steam:11000014175a216', 'ขาย ชุดตีLv4 350k 26864', '', '2023-10-20 23:18:05.000', 0
3224168, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ\\', '', '2023-10-20 23:18:07.000', 0
3224169, 1497, 'steam:11000014edd1bc8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164960744769601706/screenshot.jpg?ex=65451d3d&is=6532a83d&hm=d424760294e7fbeef2fda0e100eff007276b8a0b609a682e74745f5fe68ebee7&', '2023-10-20 23:18:22.000', 0
3224170, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1086965056320835616/1164944013619634236/8999.png?ex=65450da8&is=653298a8&hm=0c4133fa6cd2587abd83e31fb036493fc0bb674da1a72f88a23527cb795ba4b5&', '2023-10-20 23:18:30.000', 0
3224171, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1067040324754616351/1164914872673374278/IMG_20231020_201536.jpg?ex=6544f284&is=65327d84&hm=3593eda57e76aaa7c9baf84cbf95959360828328f4de81abe93551ff4f19696e&', '2023-10-20 23:19:04.000', 0
3224172, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:19:05.000', 0
3224173, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1164948272599801959/image.png?ex=6545119f&is=65329c9f&hm=aecdb75fec04117424e1bc16c245a3a3b5ca0b7e7a6001d9a011ec4662025d43&=', '2023-10-20 23:19:07.000', 0
3224174, 180, 'steam:110000145c7a871', 'รับ coin won', '', '2023-10-20 23:20:49.000', 0
3224175, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164961389740310568/screenshot.jpg?ex=65451dd7&is=6532a8d7&hm=0f54d06897e1a4e599d0d0281c608b92a04550c44f38c1461be4955227fca3e7&', '2023-10-20 23:20:55.000', 0
3224176, 14051, 'steam:110000111e8f62e', 'รับ สายทองแดง10 ชิ้น ปูน10 ชิ้น dm 3088500', '', '2023-10-20 23:21:05.000', 0
3224177, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:21:21.000', 0
3224178, 14149, 'steam:110000134d50958', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164961505184329728/screenshot.jpg?ex=65451df2&is=6532a8f2&hm=b697f59a21750f3c29bcb827faf0605c0df060ed5470605d7dec22c23a2f8587&', '2023-10-20 23:21:22.000', 0
3224179, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 23:21:25.000', 0
3224180, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164961543134396426/screenshot.jpg?ex=65451dfb&is=6532a8fb&hm=4b3c9508048a85cf111c2768a85e6f1654ca68fa46564dd5a9c44237b1b812cd&', '2023-10-20 23:21:32.000', 0
3224181, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 23:21:38.000', 0
3224182, 720, 'steam:110000115912536', 'ืืืืืืืืืืืืืรออยู๋ครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1164961538885558405/screenshot.jpg?ex=65451dfa&is=6532a8fa&hm=02eafd8fd10591cd0b21389dacdb162df3d7a59d0ea62a5b4caba898eac92fbb&', '2023-10-20 23:21:41.000', 0
3224183, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดงเรท2 DM.1909', '', '2023-10-20 23:22:05.000', 0
3224184, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:22:46.000', 0
3224185, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164961856973180968/screenshot.jpg?ex=65451e46&is=6532a946&hm=77a7a54730d345e384499bdf12ffdca11908c771a120ba01f2feacc39dbf3f91&', '2023-10-20 23:22:46.000', 0
3224186, 671, 'steam:110000152d19cc2', 'หมอไม่ต้องมาเบอร์ 82526 เเล้วครับ', '', '2023-10-20 23:22:48.000', 0
3224187, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 23:22:55.000', 0
3224188, 12872, 'steam:11000013d6087e7', 'รับแฟชั่น สไลม์ dm 11796', '', '2023-10-20 23:23:00.000', 0
3224189, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,5,6, (เทียร์6 480k) dm.64310', '', '2023-10-20 23:23:02.000', 0
3224190, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164961919984214077/screenshot.jpg?ex=65451e55&is=6532a955&hm=b9cc1c17bad6a99a6add815ff9d414d96d32343535c09b52953772ffefcc4d82&', '2023-10-20 23:23:03.000', 0
3224191, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1067040324754616351/1164961875277140038/IMG_1697818942869.jpg?ex=65451e4b&is=6532a94b&hm=dbe45146a8f8a82c529d6bcc19b3188f0fdd33a3ea992ee8a9760d605bfdc806&', '2023-10-20 23:23:09.000', 0
3224192, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 DM.1727294', '', '2023-10-20 23:23:21.000', 0
3224193, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164962107146637332/screenshot.jpg?ex=65451e82&is=6532a982&hm=a128ab4c73098d89b467b3561a8cfc0548bc856d6308fb5e3249bc80f8f74843&', '2023-10-20 23:23:47.000', 0
3224194, 5090, 'steam:11000014b99f3c7', '// ขาย // กล่องตีปืน // กล่องเวล5', '', '2023-10-20 23:24:46.000', 0
3224195, 194, 'steam:11000011a534ad7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164962441852104805/screenshot.jpg?ex=65451ed2&is=6532a9d2&hm=544aa1135b86c07da7c2313f929063b8fc701dbd1ad724b31fdf485bd5d04883&', '2023-10-20 23:25:06.000', 0
3224196, 1160, 'steam:110000133cf76a5', 'รับกันแตก Dm 53813', '', '2023-10-20 23:25:08.000', 0
3224197, 13400, 'steam:11000015f197032', 'ขายแว่น CG LOGO 20Kg 1.5M Dm.2069793', '', '2023-10-20 23:25:09.000', 0
3224198, 1160, 'steam:110000133cf76a5', 'ขายปีกขาว 20 kg หรือหาแลกกบใหม่ Dm 53813', '', '2023-10-20 23:25:17.000', 0
3224199, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164962539193516192/screenshot.jpg?ex=65451ee9&is=6532a9e9&hm=24d879e4a2cf1886378db8f0d47474650b1543c3c578751256d3a35dbcdf3245&', '2023-10-20 23:25:30.000', 0
3224200, 542, 'steam:11000014d938b93', 'เหงาอุ', 'https://cdn.discordapp.com/attachments/1108322000784601099/1164962489868501083/image.png?ex=65451edd&is=6532a9dd&hm=0ea2877d35b8135e0721d9ab446a887caffac471edf0621e7ea0274c9cb970eb&', '2023-10-20 23:25:33.000', 0
3224201, 1059, 'steam:110000155cc643b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164962561880490104/screenshot.jpg?ex=65451eee&is=6532a9ee&hm=ad0a92ebef360491a3f0479d4c7a2ca20d44a7ad4a2f90c33cc24f367767bd5a&', '2023-10-20 23:25:35.000', 0
3224202, 368, 'steam:110000149552058', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164962573662290090/screenshot.jpg?ex=65451ef1&is=6532a9f1&hm=9ec9172000ddc6e59899ab2f0b203108f0e58be2c6397bd0995105e1d2b112a8&', '2023-10-20 23:25:37.000', 0
3224203, 5090, 'steam:11000014b99f3c7', '// ขาย // กล่องตีปืน // กล่องเวล5', '', '2023-10-20 23:25:48.000', 0
3224204, 359, 'steam:11000011a3e6d9d', 'ขอเบอร์ Peach Kokova หน่อยครับ', '', '2023-10-20 23:25:50.000', 0
3224205, 162, 'steam:110000107323edf', '@ไอติมไงที่น่ารัก ๆ เกงในโผล่', '', '2023-10-20 23:25:59.000', 0
3224206, 53, 'steam:11000010778a6c8', '@^9BG 93982', '', '2023-10-20 23:26:15.000', 0
3224207, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164962804214804550/screenshot.jpg?ex=65451f28&is=6532aa28&hm=2229b419d43ec4121ee6cfa7028ebfb076c0b161191ca4a3807344844993bdb8&', '2023-10-20 23:26:33.000', 0
3224208, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-20 23:27:23.000', 0
3224209, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 23:27:39.000', 0
3224210, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:28:27.000', 0
3224211, 1160, 'steam:110000133cf76a5', 'ขายปีกขาว 20 kg หรือหาแลกกบใหม่ Dm 53813', '', '2023-10-20 23:28:51.000', 0
3224212, 11888, 'steam:110000142c173bb', 'ขายFord180โล ตต.+จ วิ่ง300 DM.1727294', '', '2023-10-20 23:29:00.000', 0
3224213, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:29:10.000', 0
3224214, 12872, 'steam:11000013d6087e7', 'รับแฟชั่น สไลม์ dm 11796', '', '2023-10-20 23:29:12.000', 0
3224215, 359, 'steam:11000011a3e6d9d', '', 'https://cdn.discordapp.com/attachments/898203962849759282/1164963430176923818/image.png?ex=65451fbd&is=6532aabd&hm=f776a6218d65f68aa55b8382b7cccd7d2200ea38759062854117dc7442ccdca2&', '2023-10-20 23:29:12.000', 0
3224216, 1160, 'steam:110000133cf76a5', 'รับแฟชั่น Slaime เกาะไหล่ DM 53813', '', '2023-10-20 23:29:31.000', 0
3224217, 180, 'steam:110000145c7a871', 'รับ หนังยาง', '', '2023-10-20 23:29:33.000', 0
3224218, 4230, 'steam:110000131cc88ac', 'ขาย S1000ตัวเก่า ตากลม 3M DM.87299', 'https://media.discordapp.net/attachments/1138905855174135951/1164963371435696219/screenshot.jpg?ex=65451faf&is=6532aaaf&hm=a849c45d1092337d39adba97baf1c75c2d1a311bfbe3db1bb89cbcf45ad5778c&', '2023-10-20 23:29:53.000', 0
3224219, 4230, 'steam:110000131cc88ac', 'ขาย S1000ตัวเก่า ตากลม 3M DM.87299', '', '2023-10-20 23:29:58.000', 0
3224220, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:30:00.000', 0
3224221, 1160, 'steam:110000133cf76a5', 'รับแฟชั่น Slaime เกาะไหล่ DM 53813', '', '2023-10-20 23:30:13.000', 0
3224222, 438, 'steam:110000117244768', 'รับ halloween/44953', '', '2023-10-20 23:30:13.000', 0
3224223, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 DM.1727294', '', '2023-10-20 23:30:14.000', 0
3224224, 180, 'steam:110000145c7a871', 'รับ หนังยาง', '', '2023-10-20 23:30:21.000', 0
3224225, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี / หนังยางสามสี / เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:30:25.000', 0
3224226, 5123, 'steam:110000148989bd2', 'รับ ยาบ้า T28042', '', '2023-10-20 23:30:28.000', 0
3224227, 1683, 'steam:11000014e826424', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164963791918866433/screenshot.jpg?ex=65452013&is=6532ab13&hm=fe813c1a2758ea103e81fc0a3c093297b92f2dfe5cfbdb10d783eed0b2f9b098&', '2023-10-20 23:30:29.000', 0
3224228, 1160, 'steam:110000133cf76a5', 'รับแฟชั่น Slime เกาะไหล่ DM 53813', '', '2023-10-20 23:30:34.000', 0
3224229, 438, 'steam:110000117244768', 'รับ halloween Coin/44953', '', '2023-10-20 23:30:46.000', 0
3224230, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-20 23:30:47.000', 0
3224231, 5090, 'steam:11000014b99f3c7', '// ขาย // กล่องตีปืน // กล่องเวล5', '', '2023-10-20 23:30:51.000', 0
3224232, 4230, 'steam:110000131cc88ac', 'ขาย S1000ตัวเก่า ไฟตากลม 3M DM.87299', '', '2023-10-20 23:30:54.000', 0
3224234, 180, 'steam:110000145c7a871', 'รับ หนังยาง', '', '2023-10-20 23:31:44.000', 0
3224235, 6830, 'steam:1100001117faccb', 'รับ Blueprint lv.1 dm.93479', '', '2023-10-20 23:31:48.000', 0
3224236, 1160, 'steam:110000133cf76a5', 'รับกันแ9d Dm 53813', '', '2023-10-20 23:31:55.000', 0
3224237, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164964184090497164/screenshot.jpg?ex=65452071&is=6532ab71&hm=236097638cc8ba4a578f79c7e0616b791b773cee33b20c6990a2dbd0a6027f51&', '2023-10-20 23:32:01.000', 0
3224238, 359, 'steam:11000011a3e6d9d', '', 'https://cdn.discordapp.com/attachments/898203962849759282/1164964135956643920/image.png?ex=65452065&is=6532ab65&hm=f6407c7a99ac95fbcee7097ef0aac4d7c66e04ebe76962ecad3471f5835239a4&', '2023-10-20 23:32:08.000', 0
3224239, 1518, 'steam:11000015b9d2615', '.', '', '2023-10-20 23:32:14.000', 0
3224240, 1160, 'steam:110000133cf76a5', 'รับแฟชั่น Slime เกาะไหล่ DM 53813', '', '2023-10-20 23:32:16.000', 0
3224241, 4264, 'steam:11000015b95f595', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164964278172913755/screenshot.jpg?ex=65452087&is=6532ab87&hm=7ccca87a2ea1c4ac962ba3f461b1cbc80b3dc599f9b6490e735bfa5063d936de&', '2023-10-20 23:32:26.000', 0
3224243, 1160, 'steam:110000133cf76a5', 'รับกันแตก LV4 DM 53813', '', '2023-10-20 23:32:36.000', 0
3224244, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164964342777790514/screenshot.jpg?ex=65452097&is=6532ab97&hm=ce6f780deaa89126424c180630cdeca7fae28d9129e4cd96fc27835ff97edb7e&', '2023-10-20 23:32:39.000', 0
3224245, 726, 'steam:1100001419b9bd4', 'รับบลูเวล 1 dm.41462', '', '2023-10-20 23:32:53.000', 0
3224246, 973, 'steam:11000015528d177', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164964426982621236/screenshot.jpg?ex=654520ab&is=6532abab&hm=2d831bb1ce997829516d9473111f341d8647a3d9789d74018a4ca1248969c988&', '2023-10-20 23:33:00.000', 0
3224247, 372, 'steam:11000014a1fee67', 'รับกันแตกLv.4 Dm.88741', '', '2023-10-20 23:33:16.000', 0
3224249, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:33:27.000', 0
3224250, 7071, 'steam:1100001564f45ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164964549246586890/screenshot.jpg?ex=654520c8&is=6532abc8&hm=bfac54026bf2a52932dd7408c2bca3d7e299f5202db924023fbf48098494271d&', '2023-10-20 23:33:29.000', 0
3224251, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 23:34:47.000', 0
3224252, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300+ DM.1727294', '', '2023-10-20 23:34:56.000', 0
3224253, 5218, 'steam:11000015639c948', 'ป๊า ม๊า อยู่มั้ยยยยยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1164964836967465031/screenshot.jpg?ex=6545210d&is=6532ac0d&hm=b0bee78b5d849f377351d8c45603ffbb1a609aeabe8c60bfa148387dd7601fd4&', '2023-10-20 23:34:57.000', 0
3224254, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164964927677681674/screenshot.jpg?ex=65452122&is=6532ac22&hm=02d63efa3578488b320698b94097fe7f82d31bc11b645f52ed690be3aa8935d0&', '2023-10-20 23:35:00.000', 0
3224255, 5929, 'steam:11000011d1804bf', 'ไม่ไหวนะคับ ตร ไข่เน่า', '', '2023-10-20 23:35:08.000', 0
3224256, 728, 'steam:11000015d308715', '@ทำไรไม่ถูกใจก็ขอโทดนะงับ 55555', '', '2023-10-20 23:35:26.000', 0
3224257, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:35:31.000', 0
3224258, 910, 'steam:11000011364ed2b', 'รับLV5 เงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 23:35:39.000', 0
3224259, 542, 'steam:11000014d938b93', '', 'https://cdn.discordapp.com/attachments/1034848522073284637/1164963771782017095/image.png?ex=6545200f&is=6532ab0f&hm=03d62b7494a1421dc0c5fc789f5feb6c19cf0f9630961e9b1bb246abfdebbbb3&', '2023-10-20 23:35:58.000', 1
3224260, 6873, 'steam:11000014c9a1caa', 'ขาย แฟชั่นแมวแดงเกาะไหล่', '', '2023-10-20 23:36:05.000', 0
3224261, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164965293077041232/screenshot.jpg?ex=65452179&is=6532ac79&hm=9808a8f2d598848d0e18cbdcf1e5f517b6aea4e8cba34cee00b9977fc5fcf5d1&', '2023-10-20 23:36:26.000', 0
3224262, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 23:36:55.000', 0
3224263, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 23:36:59.000', 0
3224264, 88, 'steam:110000118df2bd0', '[รับ] แองกี้แดง dm 60237', '', '2023-10-20 23:37:27.000', 0
3224265, 3153, 'steam:11000015a679d13', 'ขายกบ140โล 1m', '', '2023-10-20 23:37:45.000', 0
3224266, 976, 'steam:1100001433898ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164965642512900248/screenshot.jpg?ex=654521cd&is=6532accd&hm=f88438b6e8be20543c205ff8e02c61ae8a3ffc7c02b8ab03444e2edba2228761&', '2023-10-20 23:37:49.000', 0
3224267, 3153, 'steam:11000015a679d13', 'ขายกบ140โล 1m', '', '2023-10-20 23:38:07.000', 0
3224268, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 DM.1727294', '', '2023-10-20 23:38:27.000', 0
3224269, 15, 'steam:110000116dbdc6d', 'ขายหมัดก้าวไกล DM 87720', '', '2023-10-20 23:38:39.000', 0
3224270, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดงเรท2 DM.1909', '', '2023-10-20 23:38:41.000', 0
3224271, 910, 'steam:11000011364ed2b', 'รับเงินแดง ราคาร้อนๆ Tel.70916', '', '2023-10-20 23:38:54.000', 0
3224272, 542, 'steam:11000014d938b93', '@Squalo Siam คถ', '', '2023-10-20 23:38:56.000', 0
3224273, 13400, 'steam:11000015f197032', 'ขาย 911 เก่า 5M ตต+จ Dm.2069793', '', '2023-10-20 23:39:10.000', 0
3224274, 12765, 'steam:11000013ca256a2', '[ขาย] พวงมาลัย [รับ] ด้ามปืน Dm.1276580', '', '2023-10-20 23:39:13.000', 0
3224275, 1059, 'steam:110000155cc643b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164966006037413908/screenshot.jpg?ex=65452223&is=6532ad23&hm=ef3300bb2064b2d17837cd74681af7b85815954e3513e2107e6d0afa65568cb2&', '2023-10-20 23:39:17.000', 0
3224276, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 DM.1727294', '', '2023-10-20 23:39:17.000', 0
3224277, 15, 'steam:110000116dbdc6d', '@ไคส์คนดีรักเดียวสุดในคูก้า อยู่ไหนค้าบบ', '', '2023-10-20 23:39:18.000', 0
3224278, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:39:18.000', 0
3224279, 542, 'steam:11000014d938b93', '@Squalo Siam ในใจพี่ได้มั้ยจ๊ะ55', '', '2023-10-20 23:39:32.000', 0
3224280, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164966077499986121/screenshot.jpg?ex=65452234&is=6532ad34&hm=18ed7d563a7700736f12af746d10de1e9c3c30c657929a16a0fc989685d93082&', '2023-10-20 23:39:33.000', 0
3224281, 88, 'steam:110000118df2bd0', '[รับ] แองกี้แดง หรือดำ dm 60237', '', '2023-10-20 23:39:40.000', 0
3224282, 976, 'steam:1100001433898ac', '^3 [ ขาย ] Tuatara ตตจ. 5M วิ่ง 300+ dm.26391', '', '2023-10-20 23:39:46.000', 0
3224283, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 23:39:48.000', 0
3224284, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 23:40:07.000', 0
3224285, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดง DM.1909', '', '2023-10-20 23:40:10.000', 0
3224286, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 70k 31126', '', '2023-10-20 23:40:37.000', 0
3224287, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:40:41.000', 0
3224288, 10359, 'steam:11000015a3babd8', 'ขายตั๋วเวล2-3-4 มีอย่างละ3ใบt19162', '', '2023-10-20 23:40:45.000', 0
3224289, 5666, 'steam:1100001487767a1', '', 'https://cdn.discordapp.com/attachments/1069579827444727838/1164238814940762122/image.png?ex=65427ce3&is=653007e3&hm=31ea6324dd818ceabcf1c410853a42c8bbf2a3a53d3bf4eb764c4a799bddf114&', '2023-10-20 23:40:50.000', 0
3224290, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 23:41:03.000', 0
3224291, 88, 'steam:110000118df2bd0', '[รับ] แองกี้แดง dm 60237', '', '2023-10-20 23:41:06.000', 0
3224292, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 23:41:20.000', 0
3224293, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:41:46.000', 0
3224294, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดง DM.1909', '', '2023-10-20 23:42:00.000', 0
3224295, 5666, 'steam:1100001487767a1', '', 'https://cdn.discordapp.com/attachments/1069579827444727838/1164238814940762122/image.png?ex=65427ce3&is=653007e3&hm=31ea6324dd818ceabcf1c410853a42c8bbf2a3a53d3bf4eb764c4a799bddf114&', '2023-10-20 23:42:41.000', 0
3224296, 15, 'steam:110000116dbdc6d', 'ขายหมัดก้าวไกล DM 87720', '', '2023-10-20 23:42:44.000', 0
3224297, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 70k 31126', '', '2023-10-20 23:42:51.000', 0
3224298, 976, 'steam:1100001433898ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164966943162388551/screenshot.jpg?ex=65452303&is=6532ae03&hm=ca3b0e3a132800dc6785b6e5aacacfab7ba8558ba80eab97023f753db65f02fa&', '2023-10-20 23:42:59.000', 0
3224299, 9653, 'steam:1100001461fad74', '[ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-20 23:43:20.000', 0
3224300, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-20 23:43:23.000', 0
3224301, 388, 'steam:110000154b9f9ff', 'ขาย hilux ตตจูน2m 57565', '', '2023-10-20 23:44:17.000', 0
3224302, 88, 'steam:110000118df2bd0', '[รับ] แองกี้แดง dm 60237', '', '2023-10-20 23:44:39.000', 0
3224303, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:44:45.000', 0
3224304, 1160, 'steam:110000133cf76a5', 'รับแฟชั่น Slime เกาะไหล่ DM 53813', '', '2023-10-20 23:44:49.000', 0
3224305, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 23:44:53.000', 0
3224306, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% Dm 53813', '', '2023-10-20 23:45:17.000', 0
3224307, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 ขาย3.3ล้าน DM.1727294', '', '2023-10-20 23:45:19.000', 0
3224308, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164967565660000286/screenshot.jpg?ex=65452397&is=6532ae97&hm=65614bd06f6b0e39a74334a7b78a7b50a8fb9492dc01981da94e0880573e7295&', '2023-10-20 23:45:27.000', 0
3224309, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 ขาย3.3ล้าน DM.1727294', '', '2023-10-20 23:45:33.000', 0
3224310, 5666, 'steam:1100001487767a1', 'รับเกราะ/buff stun dm.71847', '', '2023-10-20 23:45:48.000', 0
3224311, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% Dm 53813', '', '2023-10-20 23:46:01.000', 0
3224312, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164967541630840973/image.png?ex=65452391&is=6532ae91&hm=fd70cc08b5e56a2569d5a57376006f7b9de4281d5377f973434c9df0be81ccce&=', '2023-10-20 23:46:22.000', 0
3224313, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.65 / บัตรกันปล้น r.27k', '', '2023-10-20 23:46:23.000', 0
3224314, 15, 'steam:110000116dbdc6d', 'ขายหมัดก้าวไกล DM 87720', '', '2023-10-20 23:46:30.000', 0
3224315, 976, 'steam:1100001433898ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164968114337894451/screenshot.jpg?ex=6545241a&is=6532af1a&hm=4ec76b92d7263e848aefcc4473a4b27a00b7d80ef10bce0f02b6adfa8950fda1&', '2023-10-20 23:47:39.000', 0
3224316, 372, 'steam:11000014a1fee67', 'รับกันแตก Dm.88741', '', '2023-10-20 23:47:51.000', 0
3224317, 388, 'steam:110000154b9f9ff', 'ขาย hilux ตตจูน2m 57565', '', '2023-10-20 23:48:21.000', 0
3224318, 1743, 'steam:1100001473ec644', 'รับ ชุดตีLv4 T62267', '', '2023-10-20 23:48:47.000', 0
3224319, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดง DM.1909', '', '2023-10-20 23:48:53.000', 0
3224320, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:49:09.000', 0
3224321, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 ขาย3.3ล้าน DM.1727294', '', '2023-10-20 23:49:17.000', 0
3224322, 8133, 'steam:11000013a2e1f17', 'รับ บลูปริ้นlv1 T.51347', '', '2023-10-20 23:49:18.000', 0
3224323, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164968592027156540/screenshot.jpg?ex=6545248c&is=6532af8c&hm=57a86fe749f54aff9726a192059ccff0beaf3ff9834b26e16667781b1b3d9471&', '2023-10-20 23:49:32.000', 0
3224324, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:49:47.000', 0
3224325, 1177, 'steam:110000159c92647', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164968699703328850/screenshot.jpg?ex=654524a6&is=6532afa6&hm=4793a28538f9ead3bbfb6b4f7bcec270e525be461a7c8b46c218fcf7cc235505&', '2023-10-20 23:49:59.000', 1
3224326, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164968754824876102/screenshot.jpg?ex=654524b3&is=6532afb3&hm=4f2eab1e953b04fc1829bde422aa78da59b7d4ec81074e97aa03052e8e808c54&', '2023-10-20 23:50:12.000', 0
3224327, 850, 'steam:1100001020d66d0', '.', '', '2023-10-20 23:50:31.000', 0
3224328, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% Dm 53813', '', '2023-10-20 23:50:37.000', 0
3224329, 388, 'steam:110000154b9f9ff', 'ขาย hilux ตตจูน1.9m 57565', '', '2023-10-20 23:50:37.000', 0
3224330, 14051, 'steam:110000111e8f62e', 'รับ สายทองแดง10 ชิ้น ปูน10 ชิ้น', '', '2023-10-20 23:50:44.000', 0
3224331, 180, 'steam:110000145c7a871', 'รับ บลูปริ้นสี ม่วง', '', '2023-10-20 23:50:45.000', 0
3224332, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดง DM.1909', '', '2023-10-20 23:50:46.000', 0
3224333, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164968932327817216/screenshot.jpg?ex=654524dd&is=6532afdd&hm=e90f196e88ea58759dfed5a3b530ba83edb0843954b494a28bc6a57cc39c4a89&', '2023-10-20 23:50:54.000', 0
3224334, 2367, 'steam:11000014272dd14', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164969012963315792/screenshot.jpg?ex=654524f0&is=6532aff0&hm=cd0710181a5bb21ecad3214ea7f45aa84b10f25acf0587fb62486370634a3806&', '2023-10-20 23:51:15.000', 0
3224335, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% Dm 53813', '', '2023-10-20 23:51:26.000', 0
3224336, 13149, 'steam:11000014def9691', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164969111114223838/screenshot.jpg?ex=65452508&is=6532b008&hm=519b1f575045ed2b40505b79242c5ab2c7012a5bef40dcd1680c27cc128e7cf6&', '2023-10-20 23:51:36.000', 0
3224337, 10943, 'steam:11000013f5e4261', 'ขายบลู LV1 ใบละ 200K Dm 22593', '', '2023-10-20 23:51:46.000', 0
3224338, 249, 'steam:11000013dcb3c1d', 'รับเซรั่ม', '', '2023-10-20 23:51:51.000', 0
3224339, 180, 'steam:110000145c7a871', 'รับ บลูปริ้นสี ม่วง', '', '2023-10-20 23:51:56.000', 0
3224340, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 70k 31126', '', '2023-10-20 23:52:01.000', 0
3224341, 976, 'steam:1100001433898ac', '^3[ ขาย ] 20% 900K dm.26391', '', '2023-10-20 23:52:10.000', 0
3224342, 3153, 'steam:11000015a679d13', 'ขายกบเก่า140โล 1m', '', '2023-10-20 23:52:24.000', 0
3224343, 180, 'steam:110000145c7a871', 'ขาย 20% 800k', '', '2023-10-20 23:52:26.000', 0
3224344, 15, 'steam:110000116dbdc6d', 'มาหาหวานใจหน่อย', 'https://media.discordapp.net/attachments/1138905855174135951/1164969299727876157/screenshot.jpg?ex=65452535&is=6532b035&hm=edc29f010acb15fb0decd4603919712f892e35eddbc991fcb32ee052f6ef8159&', '2023-10-20 23:52:29.000', 0
3224345, 8247, 'steam:11000015afd8f0e', '66241 ไม่ต้องมานะหมออ', '', '2023-10-20 23:52:46.000', 0
3224346, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/เงินแดง DM.1909', '', '2023-10-20 23:52:59.000', 0
3224347, 388, 'steam:110000154b9f9ff', '[ขาย] ชุดตีเวล5 800k / hilux ตตจูน2m 57565', '', '2023-10-20 23:53:02.000', 0
3224348, 3153, 'steam:11000015a679d13', 'ขายกบ140โล 1m', '', '2023-10-20 23:53:13.000', 0
3224349, 5929, 'steam:11000011d1804bf', 'รับเซรั่ม DM 28687', '', '2023-10-20 23:53:22.000', 0
3224350, 4230, 'steam:110000131cc88ac', '@T.72303 จริงป่ะเนี่ย', '', '2023-10-20 23:53:31.000', 0
3224351, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164969568146575412/screenshot.jpg?ex=65452575&is=6532b075&hm=6f6c5d75ab0ef79447fc053a33ea24f95ed67ff38ec69646ecec058364768997&', '2023-10-20 23:53:32.000', 0
3224352, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 ขาย3.3ล้าน DM.1727294', '', '2023-10-20 23:53:40.000', 0
3224353, 1282, 'steam:11000010a75b657', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164969639164510208/screenshot.jpg?ex=65452586&is=6532b086&hm=24732e56b3d356f0c3ca16e1bf97fbc73852c687c32d7f49c49ec8ad0077e02d&', '2023-10-20 23:53:42.000', 0
3224354, 976, 'steam:1100001433898ac', '^3 [ ขาย ] Tuatara ตตจ. 5M วิ่ง 300+ dm.26391', '', '2023-10-20 23:53:56.000', 0
3224355, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 70k 31126', '', '2023-10-20 23:54:03.000', 0
3224356, 11888, 'steam:110000142c173bb', 'ขายFord ตต.+จ วิ่ง300 ขาย3.3ล้าน DM.1727294', '', '2023-10-20 23:54:05.000', 0
3224357, 15, 'steam:110000116dbdc6d', 'ขายหมัดก้าวไกล DM 87720', '', '2023-10-20 23:54:11.000', 0
3224358, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:54:24.000', 0
3224359, 146, 'steam:11000010c1572b0', 'รับ zx10 dm.22230', '', '2023-10-20 23:54:29.000', 0
3224360, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% Dm 53813', '', '2023-10-20 23:54:42.000', 0
3224361, 976, 'steam:1100001433898ac', '^3 [ ขาย ] Tuatara ตตจ. 5M วิ่ง 300+ dm.26391', '', '2023-10-20 23:54:43.000', 0
3224362, 5929, 'steam:11000011d1804bf', 'รับเซรั่ม t. 28687', '', '2023-10-20 23:54:59.000', 0
3224363, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:55:10.000', 0
3224364, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164970024105168936/screenshot.jpg?ex=654525e1&is=6532b0e1&hm=601e8de4464de8e364e970b36b0f33530afd4438085d5709ff3fb6a4d26260ed&', '2023-10-20 23:55:14.000', 0
3224365, 1282, 'steam:11000010a75b657', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164970200601473024/screenshot.jpg?ex=6545260b&is=6532b10b&hm=9099fcc3074980aa350dc62ffefe4b7661e97e21adb173f569bb9c256ad12d0a&', '2023-10-20 23:55:56.000', 0
3224366, 10943, 'steam:11000013f5e4261', 'ขาย บลู Lv 1 200K Dm 22593', '', '2023-10-20 23:56:15.000', 0
3224367, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-20 23:56:29.000', 0
3224368, 976, 'steam:1100001433898ac', '^3[ ขาย ] 20% 900K dm.26391', '', '2023-10-20 23:56:32.000', 0
3224369, 12765, 'steam:11000013ca256a2', '[ขาย] พวงมาลัย [รับ] ด้ามปืน Dm.1276580', '', '2023-10-20 23:56:32.000', 0
3224370, 586, 'steam:11000014a106ffd', 'ขายไฮลัทเต็ม+จูน/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-20 23:56:34.000', 0
3224371, 212, 'steam:11000013f6376f8', 'ขายชุดตี t.5 /ตั้วlv 2 3 4 /ชุดตี lv 2 3 4', '', '2023-10-20 23:57:10.000', 0
3224372, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:57:37.000', 0
3224373, 89, 'steam:11000010db5fe4d', 'ขาย 15% 250K', '', '2023-10-20 23:57:37.000', 0
3224374, 180, 'steam:110000145c7a871', 'ขาย 20% 800k', '', '2023-10-20 23:57:42.000', 0
3224375, 180, 'steam:110000145c7a871', 'รับ บลูปริ้นสี ม่วง', '', '2023-10-20 23:57:59.000', 0
3224376, 13844, 'steam:110000114da8ed9', 'ขายเหรียญ ฮาลาวีน ครับ DM.5841949', '', '2023-10-20 23:58:03.000', 0
3224377, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-20 23:58:20.000', 0
3224378, 53, 'steam:11000010778a6c8', 'รับ Bp SCH // กล่อง T4  T.93982', '', '2023-10-20 23:59:27.000', 0
3224379, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-20 23:59:54.000', 0
3224380, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164971304802332722/screenshot.jpg?ex=65452713&is=6532b213&hm=c4fb67703c0d85e0aa652483b74e594060beae1ce456354f9b60c605bce41ef8&', '2023-10-21 00:00:19.000', 0
3224381, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-21 00:00:20.000', 0
3224382, 662, 'steam:11000014b9df2b9', 'ขายเหรียญดวงซวย 22573', '', '2023-10-21 00:00:36.000', 0
3224383, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:00:50.000', 0
3224384, 388, 'steam:110000154b9f9ff', '[ขาย] ชุดตีเวล5 750k / hilux ตตจูน1.5m 57565', '', '2023-10-21 00:01:08.000', 0
3224385, 13714, 'steam:1100001549853ac', 'รับขี้หมู', '', '2023-10-21 00:01:13.000', 0
3224386, 249, 'steam:11000013dcb3c1d', 'รับเซรั่มกัญชา', '', '2023-10-21 00:01:32.000', 0
3224387, 586, 'steam:11000014a106ffd', 'ขายไฮลัทเต็ม+จูน/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:02:00.000', 0
3224388, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% Dm 53813', '', '2023-10-21 00:02:08.000', 0
3224389, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง', '', '2023-10-21 00:02:19.000', 0
3224390, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164967541630840973/image.png?ex=65452391&is=6532ae91&hm=fd70cc08b5e56a2569d5a57376006f7b9de4281d5377f973434c9df0be81ccce&=', '2023-10-21 00:02:44.000', 0
3224391, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:03:26.000', 0
3224392, 4325, 'steam:11000011a1bab7f', 'รับ event coin DM:91254', '', '2023-10-21 00:03:30.000', 0
3224393, 89, 'steam:11000010db5fe4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164972145491845182/screenshot.jpg?ex=654527db&is=6532b2db&hm=a8912f2b96c080d085edd68e77a2ce1ed8bfd7b7b939b88c975634cdbd2dfba9&', '2023-10-21 00:03:41.000', 0
3224394, 1497, 'steam:11000014edd1bc8', 'รับบลูlv1 31126', '', '2023-10-21 00:03:47.000', 0
3224395, 388, 'steam:110000154b9f9ff', '[ขาย] ชุดตีเวล5 750k / hilux ตตจูน1.5m 57565', '', '2023-10-21 00:03:52.000', 0
3224396, 4226, 'steam:11000014c48549a', 'ขายทุกสิ่งที่ลุงต้องการ', '', '2023-10-21 00:03:53.000', 0
3224397, 1282, 'steam:11000010a75b657', 'เลวร้ายย', 'https://media.discordapp.net/attachments/1138905855174135951/1164972234889236541/screenshot.jpg?ex=654527f0&is=6532b2f0&hm=d7e28a29d27b3444f40a3521fcb94162db5c2fd5dfb1c0f8f1b74ce9bd178ea2&', '2023-10-21 00:04:14.000', 0
3224398, 600, 'steam:110000108e940f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164972313989611692/screenshot.jpg?ex=65452803&is=6532b303&hm=0721417528efbee59fcd862acdada1b0e7d758cd00e748db35913f22a8d3c126&', '2023-10-21 00:04:20.000', 0
3224399, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1164916586616987721/aaa.png?ex=6544f41d&is=65327f1d&hm=5a9f183c7f5d850c67ea14ee916184262ce380f0d87419a11aa306095eedb375&=&width=810&height=629', '2023-10-21 00:04:36.000', 0
3224400, 2578, 'steam:110000113d527d7', 'ตรพาวรถด้วย', '', '2023-10-21 00:04:43.000', 0
3224401, 586, 'steam:11000014a106ffd', 'ขายไฮลัทเต็ม+จูน/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:05:32.000', 0
3224402, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% Dm 53813', '', '2023-10-21 00:05:41.000', 0
3224403, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า/ชุดตีLv.4-5 Dm.11873', '', '2023-10-21 00:05:52.000', 0
3224404, 13149, 'steam:11000014def9691', 'กุ้กกาๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1164972797857116341/screenshot.jpg?ex=65452877&is=6532b377&hm=dcc110777fa321d81991a620c1717d60ad24f03d0bdfa98d8fb49485bef1f464&', '2023-10-21 00:06:22.000', 1
3224405, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-21 00:06:58.000', 0
3224406, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:07:09.000', 0
3224407, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% Dm 53813', '', '2023-10-21 00:07:30.000', 0
3224409, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:08:24.000', 0
3224410, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1067040324754616351/1164961875277140038/IMG_1697818942869.jpg?ex=65451e4b&is=6532a94b&hm=dbe45146a8f8a82c529d6bcc19b3188f0fdd33a3ea992ee8a9760d605bfdc806&', '2023-10-21 00:08:42.000', 0
3224411, 1743, 'steam:1100001473ec644', 'รับชุดตีlv4 T62267', '', '2023-10-21 00:08:48.000', 0
3224412, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:09:01.000', 0
3224413, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164973611552079962/screenshot.jpg?ex=65452939&is=6532b439&hm=db5e1258eef6adfb758ecf72ac30ffa2c6fdc11075ff3e2f29756916eaf63b31&', '2023-10-21 00:09:29.000', 0
3224414, 53, 'steam:11000010778a6c8', 'รับ Bp SCH   T.93982', '', '2023-10-21 00:09:35.000', 0
3224415, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:09:40.000', 0
3224416, 686, 'steam:110000149fce392', 'HP หน้าการาจหน่อยคับ', 'https://media.discordapp.net/attachments/1138905855174135951/1164973623883354122/screenshot.jpg?ex=6545293c&is=6532b43c&hm=fe6c716d8ee062bc17cae8cef6ad17010bb2076f503fae84cf8ce888b2d4f2ae&', '2023-10-21 00:09:50.000', 0
3224417, 662, 'steam:11000014b9df2b9', 'ขายเหรียญดวงววย 22573', '', '2023-10-21 00:10:12.000', 0
3224418, 10523, 'steam:11000014175a216', 'รับสายไฟ ปูน 26864', '', '2023-10-21 00:10:23.000', 0
3224419, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:10:52.000', 0
3224420, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164974107327201280/screenshot.jpg?ex=654529af&is=6532b4af&hm=33c4e2ccc411264e438017468fdd2a5feeabc3f5d4ce48b13b84fed6bfa0051d&', '2023-10-21 00:11:27.000', 0
3224421, 1743, 'steam:1100001473ec644', 'รับชุดตีlv4 T62267', '', '2023-10-21 00:11:45.000', 0
3224422, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164974225002610709/screenshot.jpg?ex=654529cb&is=6532b4cb&hm=233fd745e422a570b6b05990c4df84642171951173ca3fe16909e7563d7f960b&', '2023-10-21 00:11:56.000', 0
3224423, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164974232426516511/screenshot.jpg?ex=654529cd&is=6532b4cd&hm=1ef9c0c8bd089fa120ba46474f1a172b6023b39fcc459bbbe4da9f741acf1bd1&', '2023-10-21 00:11:59.000', 0
3224424, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164974246255145000/screenshot.jpg?ex=654529d0&is=6532b4d0&hm=38dc49d1a77f79e40b5a19df2e16ad9a3e6cc7d48dbb4fd916cf1f692786f59b&', '2023-10-21 00:12:02.000', 0
3224425, 13149, 'steam:11000014def9691', 'หาสาวให่ลุงคั๊บพร้อมเปย์', '', '2023-10-21 00:12:17.000', 0
3224426, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:12:30.000', 0
3224427, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164974449456578591/screenshot.jpg?ex=65452a00&is=6532b500&hm=f79a569a3cd3d2a2c55c66cfcee1b84c89461e2c84201420ae1692b9a74febcf&', '2023-10-21 00:12:48.000', 0
3224428, 4325, 'steam:11000011a1bab7f', 'รับ event coin Dm:91254', '', '2023-10-21 00:12:54.000', 0
3224429, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-21 00:12:57.000', 0
3224430, 11709, 'steam:11000015c815069', 'รับบูลรรT.5189636', '', '2023-10-21 00:13:04.000', 0
3224431, 3153, 'steam:11000015a679d13', 'หมอที่เข้าเวนมาหน้าโรงบาลหน่อยครับ', '', '2023-10-21 00:13:10.000', 0
3224432, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164974528984797284/screenshot.jpg?ex=65452a13&is=6532b513&hm=5c7c22d36bf4ef6f8c05b7587f43af3468788d0aa7bca1471dd3d29356c70943&', '2023-10-21 00:13:14.000', 0
3224433, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164974574664945854/screenshot.jpg?ex=65452a1e&is=6532b51e&hm=1a8e3456675e89296871a0cbe0d5728dbbfb3852e0d8381939669ed93e0fb2fd&', '2023-10-21 00:13:18.000', 0
3224434, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:13:19.000', 0
3224435, 13839, 'steam:11000015f667a4c', 'ไม่มีใครมาหาเบ๋อ', 'https://media.discordapp.net/attachments/1138905855174135951/1164974644642709534/screenshot.jpg?ex=65452a2f&is=6532b52f&hm=b03e33fde5b79ff8ad73308ea951db16bbbae6b064d8477aadd3342e0e686091&', '2023-10-21 00:13:40.000', 0
3224436, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-21 00:13:56.000', 0
3224437, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:14:07.000', 0
3224438, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164967541630840973/image.png?ex=65452391&is=6532ae91&hm=fd70cc08b5e56a2569d5a57376006f7b9de4281d5377f973434c9df0be81ccce&=', '2023-10-21 00:14:16.000', 0
3224439, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า/ชุดตีLv.4-5 Dm.11873', '', '2023-10-21 00:14:51.000', 0
3224440, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง R.3000', '', '2023-10-21 00:15:04.000', 0
3224441, 892, 'steam:110000106ba6086', 'วันนี้ดวงดีมากๆนะคะพี่แท็กสุดหล่อ', '', '2023-10-21 00:17:46.000', 0
3224442, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:17:54.000', 0
3224443, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง R.3000', '', '2023-10-21 00:18:16.000', 0
3224444, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:18:53.000', 0
3224445, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,5,6, (เทียร์6 480k) dm.64310', '', '2023-10-21 00:19:05.000', 0
3224446, 726, 'steam:1100001419b9bd4', 'รับ neon dm.41462', '', '2023-10-21 00:19:18.000', 0
3224447, 4325, 'steam:11000011a1bab7f', 'รับ event coin Dm:91254', '', '2023-10-21 00:19:24.000', 0
3224448, 9653, 'steam:1100001461fad74', 'รับ รถ Feltzer / [ขาย] Hilux ตตจ 2.5m / ขาย เป๋าแอ้งกี้เบิร์ด ราคาถูก', '', '2023-10-21 00:20:15.000', 0
3224449, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:20:23.000', 0
3224450, 553, 'steam:110000135497276', 'รับสายทองแดง // 44343', '', '2023-10-21 00:21:09.000', 0
3224451, 180, 'steam:110000145c7a871', 'รับ bitcoin', '', '2023-10-21 00:21:32.000', 0
3224452, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:21:47.000', 0
3224453, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:22:04.000', 0
3224454, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164976781305057320/screenshot.jpg?ex=65452c2c&is=6532b72c&hm=c987d7cdc4e5d63b8f6af012a5a269cdc0f513408520614cb4f852aadc0e4d09&', '2023-10-21 00:22:05.000', 0
3224455, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-21 00:22:14.000', 0
3224456, 892, 'steam:110000106ba6086', 'ืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1164976921667436554/screenshot.jpg?ex=65452c4e&is=6532b74e&hm=1dcc76fa8c8019fdac09964c65806dc2456bb4ff16ebcc2693c843e51cb116b5&', '2023-10-21 00:22:38.000', 0
3224457, 15, 'steam:110000116dbdc6d', '{{{heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1164976922388873226/screenshot.jpg?ex=65452c4e&is=6532b74e&hm=7a2da614594ca4b9bc2e8833df9122877779db9370858fc84a958ef6efb74ced&', '2023-10-21 00:22:50.000', 0
3224458, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:22:52.000', 0
3224459, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164977069021737042/screenshot.jpg?ex=65452c71&is=6532b771&hm=546ec4eddc7f8922a7bc15e6be949b6cd8e0cd08fed651bc76625e15a3fc0159&', '2023-10-21 00:23:13.000', 0
3224460, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-21 00:23:49.000', 0
3224461, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:24:04.000', 0
3224462, 4995, 'steam:11000011573099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164977338770006058/screenshot.jpg?ex=65452cb1&is=6532b7b1&hm=6d41df7059d079079713ea69ac26d8a9974a54e69d840eaaeb510fb4363b6794&', '2023-10-21 00:24:17.000', 0
3224463, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164977402586349638/screenshot.jpg?ex=65452cc1&is=6532b7c1&hm=7f625cd785f74579cce50d5b4931fecd88aa3fafb58544b3fac0dcebde55e764&', '2023-10-21 00:24:32.000', 0
3224464, 10359, 'steam:11000015a3babd8', 'ขายชุดคีเวล5ถูกๆt19162', '', '2023-10-21 00:25:18.000', 0
3224465, 586, 'steam:11000014a106ffd', 'ขายEszenzaเต็ม+จูน/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:25:46.000', 0
3224466, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164977794258845736/screenshot.jpg?ex=65452d1e&is=6532b81e&hm=63ec62dd1728c3fe9c0c5f72e11dfdd1440a6e989d9bb8ae8b54e9fb11e4a3f2&', '2023-10-21 00:26:06.000', 0
3224467, 6306, 'steam:11000014829327c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164977859887112233/screenshot.jpg?ex=65452d2e&is=6532b82e&hm=bb819b253609c2005f4643df9aabb56f00c470f59ea87f9c644e74c3731a0efd&', '2023-10-21 00:26:22.000', 0
3224468, 586, 'steam:11000014a106ffd', 'ขายEszenzaเต็ม+จูน/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:26:25.000', 0
3224469, 127, 'steam:11000014993c634', 'รับ เกราะ 100 R.5000 รับ 300 ตัว Dm.19511', '', '2023-10-21 00:26:32.000', 0
3224470, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:26:43.000', 0
3224471, 1784, 'steam:11000014d944d6d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164978173054812300/screenshot.jpg?ex=65452d78&is=6532b878&hm=2e4e231ab4d862a8c7e91b0f136ae25c3bd32d67c30a9b0122d97fd36a27fb42&', '2023-10-21 00:27:41.000', 0
3224472, 4995, 'steam:11000011573099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164978300473585754/screenshot.jpg?ex=65452d97&is=6532b897&hm=e127630333431bbbf153ea4aec6ddc787d99a1ba758d212af6dd12dec70e2ffa&', '2023-10-21 00:28:07.000', 0
3224473, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:28:21.000', 0
3224474, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า/ชุดตีLv.5 Dm.11873', '', '2023-10-21 00:28:44.000', 0
3224475, 11217, 'steam:11000015d22222d', 'ขายขี้หมู t.48724', '', '2023-10-21 00:29:14.000', 0
3224476, 4325, 'steam:11000011a1bab7f', 'รับ event coin Dm:91254', '', '2023-10-21 00:29:36.000', 0
3224477, 1743, 'steam:1100001473ec644', 'ขายเงินแดง เรท2 T62267', '', '2023-10-21 00:29:46.000', 0
3224478, 3643, 'steam:110000106f866d3', 'ขาย Hilux   ตตจ  1.5 DM 69048', '', '2023-10-21 00:30:06.000', 0
3224479, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:30:29.000', 0
3224480, 586, 'steam:11000014a106ffd', 'ขายEszenzaเต็ม+จูน/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:30:42.000', 0
3224481, 1743, 'steam:1100001473ec644', 'ขายเงินแดง เรท2 T62267', '', '2023-10-21 00:30:52.000', 0
3224482, 127, 'steam:11000014993c634', 'รับ เกราะ 100 R.5000 รับ 300 ตัว Dm.19511', '', '2023-10-21 00:31:09.000', 0
3224484, 10359, 'steam:11000015a3babd8', 'รับบลูปิ่นเวล1t19162', '', '2023-10-21 00:31:43.000', 0
3224485, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / สายเคเบิ้ล  / เซรั่มกัญชา    /  coin won  / ขายปีกดำเก่า / กุหลาบดำ / หางเดม่อน / แมวสามสี / ฮูด X mas สีาว / Ferrari 296 gtb ตต+จูน งานดำหลุด100 / Novak 180 ตต+จูน  /  คริสตัลสามสี /  เศษกระดาษ / ticket 1-5 / เพน  ขค.35304', '', '2023-10-21 00:32:09.000', 0
3224486, 3643, 'steam:110000106f866d3', 'ขาย Hilux   ตตจ  1.5M DM 69048', '', '2023-10-21 00:32:58.000', 0
3224487, 12359, 'steam:110000149de1d07', 'หมดไฟ', 'https://media.discordapp.net/attachments/1138905855174135951/1164979648963301428/screenshot.jpg?ex=65452ed8&is=6532b9d8&hm=1788e707828ac50ba1643f55e0419e8b1fabdd90a0bc4fd3505d2630c39a9d37&', '2023-10-21 00:33:34.000', 0
3224488, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:33:44.000', 0
3224489, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า/ชุดตีLv.5/กระสุน36 Dm.11873', '', '2023-10-21 00:34:18.000', 0
3224490, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-21 00:34:18.000', 0
3224491, 9183, 'steam:110000156173696', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164979900051111946/screenshot.jpg?ex=65452f14&is=6532ba14&hm=91a30a71437c1394ba3de5cfb600fb3a6c9d70bcd16cbaaff334bee2b9d684c0&', '2023-10-21 00:34:29.000', 0
3224492, 127, 'steam:11000014993c634', 'รับ เกราะ 100 R.5000 รับ 300 ตัว Dm.19511', '', '2023-10-21 00:35:40.000', 0
3224493, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,5,6, (เทียร์6 480k) dm.64310', '', '2023-10-21 00:35:58.000', 0
3224494, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164980455519571968/screenshot.jpg?ex=65452f98&is=6532ba98&hm=8b3258f7d8c88f12ca24f756446e921da5ecb62037e653308c7546b6aa4e0fe0&', '2023-10-21 00:36:41.000', 0
3224495, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164980503829557298/screenshot.jpg?ex=65452fa4&is=6532baa4&hm=3f94d448e3444b1fcca56f9752d4d45767b13705dc07a18f5e75cb0325e6154d&', '2023-10-21 00:36:53.000', 0
3224496, 127, 'steam:11000014993c634', 'รับ เกราะ 100 R.5000 รับ 300 ตัว Dm.19511', '', '2023-10-21 00:37:29.000', 0
3224497, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164981516095467542/screenshot.jpg?ex=65453095&is=6532bb95&hm=ac934ab13b4a303ab790aa573882cae5c28518907c8866fb2d3e4254ce0dae8c&', '2023-10-21 00:40:55.000', 0
3224498, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า/ชุดตีLv.5/กระสุน36 Dm.11873', '', '2023-10-21 00:41:03.000', 0
3224499, 54, 'steam:11000014758ed98', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164981613063581867/screenshot.jpg?ex=654530ac&is=6532bbac&hm=5feb24b0350c4531014dfc3f0c5e697cdee0b7e5eaa82f4c2e7fd686f6c8ee5e&', '2023-10-21 00:41:17.000', 0
3224500, 1160, 'steam:110000133cf76a5', 'รับ AED 100 อัน DM 53813', '', '2023-10-21 00:41:44.000', 0
3224501, 963, 'steam:11000014189431d', 'ขายชุดตีเทีย6 ชุดตีเวล5 T.70290', '', '2023-10-21 00:41:53.000', 0
3224503, 10359, 'steam:11000015a3babd8', 'ขายคั๋วเทีย์6t19162', '', '2023-10-21 00:42:29.000', 0
3224504, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:42:30.000', 0
3224505, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ', '', '2023-10-21 00:43:58.000', 0
3224506, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 00:44:18.000', 0
3224507, 4883, 'steam:11000014efccd77', 'รับบลูปลิ้น lv1 dm 41827', '', '2023-10-21 00:44:24.000', 0
3224509, 1160, 'steam:110000133cf76a5', 'รับ AED 100 อัน DM 53813', '', '2023-10-21 00:45:29.000', 0
3224511, 6306, 'steam:11000014829327c', '{{{tired_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1164982689338765372/screenshot.jpg?ex=654531ad&is=6532bcad&hm=21f2d482e7d5aad9da96729396020c4e8b2c0b6ed4e9cf965f6a45661fb1cbd8&', '2023-10-21 00:45:42.000', 0
3224512, 963, 'steam:11000014189431d', 'ขาย  กล่องตีเทีย 5 กล่องตีเทีย 6 กล่องตีเวล 5  T. 70290', '', '2023-10-21 00:46:11.000', 0
3224513, 13149, 'steam:11000014def9691', 'ขายกล่องเวล4 DM 5815582', '', '2023-10-21 00:46:29.000', 0
3224514, 4400, 'steam:110000113bd7baf', 'ขาย กล่องเทียร์ 6 มี 3 กล่อง T.72476', '', '2023-10-21 00:46:38.000', 0
3224515, 5541, 'steam:110000107bf996b', 'รับบลูปืน1 DM.62242', '', '2023-10-21 00:46:44.000', 0
3224516, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 [รับ] หนังเสือดำ บลูปริ้นSch T.16583', '', '2023-10-21 00:47:06.000', 0
3224518, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 00:47:14.000', 0
3224519, 9676, 'steam:11000011b034c7d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164983118516715540/screenshot.jpg?ex=65453213&is=6532bd13&hm=c7ea6b91eae26a7ab6e6b1f9165fd642b75ca5ae2792f46a19fa65f2fc6a7e5c&', '2023-10-21 00:47:21.000', 0
3224520, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 00:47:47.000', 0
3224521, 5541, 'steam:110000107bf996b', 'ล้อ+ประตู หาแลก โช้ค DM.62242', '', '2023-10-21 00:48:10.000', 0
3224522, 13149, 'steam:11000014def9691', 'ขายกล่องเวล4 DM 5815582', '', '2023-10-21 00:48:35.000', 0
3224523, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 00:48:49.000', 0
3224524, 12359, 'steam:110000149de1d07', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164983539796803635/screenshot.jpg?ex=65453278&is=6532bd78&hm=9fa1aff112c7b937b12ca645a0529fa8549119d9a026f2c746a5afb829be91c0&', '2023-10-21 00:48:57.000', 1
3224525, 4400, 'steam:110000113bd7baf', 'ขาย กล่องเทียร์ 6 มี 3 กล่อง T.72476', '', '2023-10-21 00:49:02.000', 0
3224526, 1395, 'steam:11000011d1104d7', '[รับ] ถุงปูน สายทองแดง เศษปูน DM.51912', '', '2023-10-21 00:49:51.000', 0
3224528, 2554, 'steam:11000014ca34bdd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164984087908466729/screenshot.jpg?ex=654532fa&is=6532bdfa&hm=abc864927f916f0dc99439982001edade49db1dacff18ed21afe0d256a9405a8&', '2023-10-21 00:51:10.000', 0
3224529, 1613, 'steam:110000147d60709', '@Sofia เรื้อน', '', '2023-10-21 00:51:37.000', 0
3224530, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 00:51:53.000', 0
3224532, 2554, 'steam:11000014ca34bdd', 'ตามหาญาติพ่อแม่พี่น้องคั้บบ', 'https://media.discordapp.net/attachments/1138905855174135951/1164984518944501892/screenshot.jpg?ex=65453361&is=6532be61&hm=487eeeac3abfb9ab0f79443cc27285473e63103b651656a6b872a702246f8bdf&', '2023-10-21 00:52:50.000', 0
3224533, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 00:53:22.000', 0
3224534, 10237, 'steam:1100001506a7662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164984704248840293/screenshot.jpg?ex=6545338d&is=6532be8d&hm=ca7181981edfa83b2cdb2483a1df18aec0113f5d4a3f749f97352072d08454fd&', '2023-10-21 00:53:35.000', 0
3224535, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 00:53:36.000', 0
3224536, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:53:52.000', 0
3224538, 12359, 'steam:110000149de1d07', 'หาเด็กเอ็น 150k 1858306', '', '2023-10-21 00:54:18.000', 0
3224540, 9240, 'steam:110000150cb98cf', 'ขาย dodge viper T.11474', 'https://cdn.discordapp.com/attachments/889798830101504000/1162413598954487850/image.png?ex=653bd906&is=65296406&hm=82f4b7270f215ed04ef89a4ab77ef43f13a734b6c11470533acb70d392e125e5&', '2023-10-21 00:54:51.000', 0
3224541, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 กันแตกLv2 ปูน สายไฟ', '', '2023-10-21 00:54:53.000', 0
3224543, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenza/ขายตั๋วเทียร์6/ขายเงินแดง DM.1909', '', '2023-10-21 00:55:46.000', 0
3224544, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 ให้ราคาดี กันแตกLv2 ปูน สายไฟ', '', '2023-10-21 00:56:06.000', 0
3224545, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 00:56:13.000', 0
3224546, 662, 'steam:11000014b9df2b9', 'ขายเหรียญดวงซวย 22573', '', '2023-10-21 00:56:20.000', 0
3224547, 362, 'steam:11000010a8b8180', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164985414571003955/screenshot.jpg?ex=65453437&is=6532bf37&hm=0f16e476ad202ff337153695f74f8d3bf298f043b124f7b2f2da9e62ec523d15&', '2023-10-21 00:56:24.000', 0
3224548, 12765, 'steam:11000013ca256a2', 'รับตั๋วเทียร์ 6 /ชุดตีไม้เวล5 Dm.1276580', '', '2023-10-21 00:56:48.000', 0
3224550, 54, 'steam:11000014758ed98', 'ขาย 812 ตต.+จ. / แลกR50 T.15009', '', '2023-10-21 00:57:47.000', 0
3224551, 1160, 'steam:110000133cf76a5', 'รับ AED 100 อัน DM 53813', '', '2023-10-21 00:58:02.000', 0
3224552, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164985850875105310/screenshot.jpg?ex=6545349f&is=6532bf9f&hm=09b3159aa4cead6b0cf0bf3a3b57168358c8adad814aa2fcea055fc7bdacc758&', '2023-10-21 00:58:07.000', 0
3224553, 1160, 'steam:110000133cf76a5', 'ขายปีกขาว 20 kg หรือหาแลกกบใหม่ Dm 53813', '', '2023-10-21 00:58:22.000', 0
3224554, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 00:58:36.000', 0
3224555, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164986006248902796/screenshot.jpg?ex=654534c4&is=6532bfc4&hm=6ce6f5ec54811ca27bc1127260fdc1c56034d0df6f8b1ce35541f79b7cc07374&', '2023-10-21 00:58:45.000', 0
3224556, 963, 'steam:11000014189431d', 'ขาย  กล่องตีเทีย 5 กล่องตีเทีย 6 กล่องตีเวล 5  T. 70290', '', '2023-10-21 00:59:18.000', 0
3224557, 4400, 'steam:110000113bd7baf', 'ขาย กล่องเทียร์ 6 มี 3 กล่อง T.72476', '', '2023-10-21 00:59:29.000', 0
3224558, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 ให้ราคาดี กันแตกLv2 ปูน สายไฟ', '', '2023-10-21 00:59:41.000', 0
3224559, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164967541630840973/image.png?ex=65452391&is=6532ae91&hm=fd70cc08b5e56a2569d5a57376006f7b9de4281d5377f973434c9df0be81ccce&=', '2023-10-21 00:59:49.000', 0
3224560, 4599, 'steam:11000011af0042f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164986314089840650/screenshot.jpg?ex=6545350d&is=6532c00d&hm=06c50dd0e8692049fe807d4fc030bc7d8509c55b2557685be8295389deaca995&', '2023-10-21 00:59:58.000', 0
3224561, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 01:01:01.000', 0
3224562, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164967541630840973/image.png?ex=65452391&is=6532ae91&hm=fd70cc08b5e56a2569d5a57376006f7b9de4281d5377f973434c9df0be81ccce&=', '2023-10-21 01:01:15.000', 0
3224563, 4400, 'steam:110000113bd7baf', 'ขาย กล่องเทียร์ 6 มี 3 กล่อง T.72476', '', '2023-10-21 01:01:23.000', 0
3224564, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 01:01:28.000', 0
3224565, 4995, 'steam:11000011573099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164986736313630830/screenshot.jpg?ex=65453572&is=6532c072&hm=36486a36fa68b2cebeb3189fb00c87fc22c679b9fa5a3bd9da53a94e5c608004&', '2023-10-21 01:01:38.000', 0
3224566, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 01:03:48.000', 0
3224567, 156, 'steam:110000115c3b223', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164987337021853727/screenshot.jpg?ex=65453601&is=6532c101&hm=9bf940d66d373425c2dac67ab0d1eee7b2025252ec8ca802e32e9da4432b8b2e&', '2023-10-21 01:04:02.000', 0
3224568, 89, 'steam:11000010db5fe4d', 'Frr 296 GTB จูนปีศาจ หาแลก Mustang', '', '2023-10-21 01:04:36.000', 0
3224569, 13149, 'steam:11000014def9691', 'ขายกล่องเวล4 DM 5815582', '', '2023-10-21 01:04:38.000', 0
3224570, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164987521365717013/screenshot.jpg?ex=6545362d&is=6532c12d&hm=cf97af92e446e10556a17f1ed0e69a6407b689ee15e37b422a77789a7f69a4fb&', '2023-10-21 01:04:45.000', 0
3224571, 362, 'steam:11000010a8b8180', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164987565208784906/screenshot.jpg?ex=65453637&is=6532c137&hm=e5e64bfa63a085d78e63829169562557bdd2d940b275394a2a46e60cf648b105&', '2023-10-21 01:04:56.000', 0
3224572, 798, 'steam:11000010768bb92', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164987596330504203/screenshot.jpg?ex=6545363f&is=6532c13f&hm=e13047a9923ac0630cc6ab6245356e597d95558e4777edccc349fa60b8ea14e9&', '2023-10-21 01:05:03.000', 0
3224573, 89, 'steam:11000010db5fe4d', 'Frr 296 GTB จูนปีศาจ หาแลก Mustang', '', '2023-10-21 01:05:07.000', 0
3224574, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 01:05:51.000', 0
3224575, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164967541630840973/image.png?ex=65452391&is=6532ae91&hm=fd70cc08b5e56a2569d5a57376006f7b9de4281d5377f973434c9df0be81ccce&=', '2023-10-21 01:06:24.000', 0
3224579, 14149, 'steam:110000134d50958', '| รับBlueprint Lv2 / lv2t3 ให้ราคาดี กันแตกLv2 ปูน สายไฟ น้ำำมันดิบ ไทเท', '', '2023-10-21 01:07:45.000', 0
3224580, 5583, 'steam:110000151c59ff6', 'ขาย กล่องเวล2  ตั๋วเวล2,3,5กล่องเทียร์1,2,3,5, dm.64310', '', '2023-10-21 01:09:16.000', 0
3224582, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 01:10:21.000', 0
3224584, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 01:10:46.000', 0
3224585, 89, 'steam:11000010db5fe4d', 'Frr 296 GTB จูนปีศาจ หาแลก Mustang', '', '2023-10-21 01:10:56.000', 0
3224586, 14280, 'steam:11000014ad731eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164989096742092840/screenshot.jpg?ex=654537a5&is=6532c2a5&hm=1334edf73b791a017529954015c0b02de88dde69b38943b00bd74e22a3d13f94&', '2023-10-21 01:11:02.000', 0
3224587, 89, 'steam:11000010db5fe4d', 'Frr 296 GTB จูนปีศาจ หาแลก Mustang', '', '2023-10-21 01:11:08.000', 0
3224588, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 01:11:31.000', 0
3224589, 1613, 'steam:110000147d60709', 'รับปูน + สายไฟ Dm.18739', '', '2023-10-21 01:11:32.000', 0
3224591, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2', '', '2023-10-21 01:12:01.000', 0
3224592, 963, 'steam:11000014189431d', 'ขาย  กล่องตีเทีย 5 กล่องตีเทีย 6 กล่องตีเวล 5  T. 70290', '', '2023-10-21 01:12:54.000', 0
3224594, 1613, 'steam:110000147d60709', 'ขาย/แลก Doge viper ตต+จ / Frr 296gtb ตต+จ dm.18739', '', '2023-10-21 01:13:39.000', 0
3224595, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1155882350782201916/1164989746200707172/image-123_copy.png?ex=6545383f&is=6532c33f&hm=3aef94be2d4b46ec3d5e477fe27a203567a82435e52b8cff22bf3bd6855a6a96&=&width=676&height=676', '2023-10-21 01:13:55.000', 0
3224596, 4828, 'steam:110000115151668', 'รับ สายทองแดง BPSCH T.68889', '', '2023-10-21 01:13:57.000', 0
3224598, 1009, 'steam:11000014b5a9a2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164989892200235152/screenshot.jpg?ex=65453862&is=6532c362&hm=780bfdbd6940aaba2dda0c0ddc4938f6c39c1a91d2a11d74c408d3b2e02ef7c3&', '2023-10-21 01:14:11.000', 0
3224599, 10359, 'steam:11000015a3babd8', 'รับบลูปริ้นเวล1t19162', '', '2023-10-21 01:14:24.000', 0
3224601, 89, 'steam:11000010db5fe4d', 'Frr 296 GTB จูนปีศาจ หาแลก Mustang', '', '2023-10-21 01:15:15.000', 0
3224602, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2', '', '2023-10-21 01:15:58.000', 0
3224604, 9716, 'steam:11000015d3519a8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164990465951682720/screenshot.jpg?ex=654538eb&is=6532c3eb&hm=ddb5d6e067fd2bb1f681c07b49b6045ce69fa3092d1aa926fed926024dc92503&', '2023-10-21 01:16:30.000', 0
3224605, 4828, 'steam:110000115151668', 'รับ สายทองแดง BPSCH T.68889', '', '2023-10-21 01:16:43.000', 0
3224606, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2', '', '2023-10-21 01:16:49.000', 0
3224607, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2', '', '2023-10-21 01:18:22.000', 0
3224608, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2 ปูน สายไฟมีเท่าไหร่รับหมด', '', '2023-10-21 01:18:33.000', 0
3224609, 1068, 'steam:11000011d59a6ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164991105314590761/screenshot.jpg?ex=65453983&is=6532c483&hm=983c6c0cb1afcd6c83f2e9d394048f9d7e521e259ad69fadedb0510874bf7f80&', '2023-10-21 01:19:00.000', 1
3224610, 910, 'steam:11000011364ed2b', 'รับด้ามปืน Tel.70916', '', '2023-10-21 01:19:07.000', 0
3224611, 11315, 'steam:110000132a07815', 'รับบูลปริ้นขาว dm.9098022', '', '2023-10-21 01:19:13.000', 0
3224614, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2 บัตรเพิ่ม% ปูน สายไฟมีเท่าไหร่รับหมด', '', '2023-10-21 01:20:46.000', 0
3224615, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1089141543379664918/1164991359724298240/image.png?ex=654539c0&is=6532c4c0&hm=a8d020e9fae8ed5bcefcb9ecb510df3409f0de17ce4e29d3f78dc31e8576b773&=&width=524&height=572', '2023-10-21 01:20:59.000', 0
3224616, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164991613764907198/screenshot.jpg?ex=654539fd&is=6532c4fd&hm=e4f588adb81011661d3ed00f951572ced525aa14becca00c223c9cbbd9f33547&', '2023-10-21 01:21:03.000', 0
3224617, 14149, 'steam:110000134d50958', '@นัตโตะมายังงงงง เงินแดงเรทไรคับ', '', '2023-10-21 01:21:20.000', 0
3224618, 4400, 'steam:110000113bd7baf', 'ขาย กล่องเทียร์ 6 มี 3  T.72476', '', '2023-10-21 01:21:44.000', 0
3224619, 304, 'steam:11000011be08603', '@T.8815673 dm มาเล้ยยย', '', '2023-10-21 01:21:45.000', 0
3224620, 10359, 'steam:11000015a3babd8', 'รับบลุปริ้นเวล1 T19162', '', '2023-10-21 01:22:20.000', 0
3224621, 212, 'steam:11000013f6376f8', 'ขาย เงินแดง/ชุดตี t.5 /ตั้วlv 2 3 4 /ชุดตี lv 2 3 4', '', '2023-10-21 01:23:02.000', 0
3224622, 910, 'steam:11000011364ed2b', 'รับด้ามปืน Tel.70916', '', '2023-10-21 01:23:16.000', 0
3224623, 11315, 'steam:110000132a07815', 'รับบูลปริ้นขาว dm.9098022', '', '2023-10-21 01:23:36.000', 0
3224624, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี สีม่วง ใบละ 30k / รับ หนังยาง R.1500', '', '2023-10-21 01:23:48.000', 0
3224625, 4400, 'steam:110000113bd7baf', 'ขาย กล่องเทียร์ 6 มี 3  T.72476', '', '2023-10-21 01:23:53.000', 0
3224626, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2 บัตรเพิ่ม% ปูน สายไฟมีเท่าไหร่รับหมด', '', '2023-10-21 01:24:06.000', 0
3224627, 180, 'steam:110000145c7a871', 'รับ บลูปริ้น3สี สีม่วง ใบละ 30k / รับ หนังยาง R.1500', '', '2023-10-21 01:24:17.000', 0
3224628, 583, 'steam:1100001512d1023', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164992477003010050/screenshot.jpg?ex=65453acb&is=6532c5cb&hm=e3c102510d2895b222ce2376403cd79d0a3f477d6f9ea609648c881138f22d5f&', '2023-10-21 01:24:27.000', 0
3224629, 180, 'steam:110000145c7a871', '^3 รับ บลูปริ้น3สี สีม่วง ใบละ 30k / รับ หนังยาง R.1500', '', '2023-10-21 01:24:38.000', 0
3224630, 249, 'steam:11000013dcb3c1d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164992555516182578/screenshot.jpg?ex=65453add&is=6532c5dd&hm=a1211a5d16bf8adbd28a7585902aa482106d0f6d7d9591709d6228f60938aa1f&', '2023-10-21 01:24:45.000', 0
3224631, 6607, 'steam:11000013443ee4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164992551518994442/screenshot.jpg?ex=65453adc&is=6532c5dc&hm=968d8f55528979962aaf0e6e09c7e306af7d74167be2eba9e1030cdb3a69b2c4&', '2023-10-21 01:24:47.000', 0
3224632, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164992616593633363/screenshot.jpg?ex=65453aec&is=6532c5ec&hm=845be1d03e015ebe6325fe06427be9242ce98b14c55bd8d20944a55fef2c7f97&', '2023-10-21 01:25:00.000', 0
3224633, 249, 'steam:11000013dcb3c1d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164992638680830043/screenshot.jpg?ex=65453af1&is=6532c5f1&hm=a68da67961d1c7a90ac59454405ae7d924c9477595624725f887c34ec73e9dbf&', '2023-10-21 01:25:05.000', 0
3224634, 180, 'steam:110000145c7a871', '^3 รับ บลูปริ้น3สี สีม่วง ใบละ 30k / รับ หนังยาง R.1500', '', '2023-10-21 01:25:13.000', 0
3224635, 4400, 'steam:110000113bd7baf', 'ขาย กล่องเทียร์ 6 มี 3  T.72476', '', '2023-10-21 01:25:16.000', 0
3224636, 362, 'steam:11000010a8b8180', 'nnnnnn', 'https://media.discordapp.net/attachments/1138905855174135951/1164992777889792091/screenshot.jpg?ex=65453b12&is=6532c612&hm=738654d830e1d6d29ba549906762cb407afa50ae128e8857502789f18e48be8e&', '2023-10-21 01:25:39.000', 1
3224637, 613, 'steam:11000010aa5106e', 'รับ ชุดตีปืน400k Dm. 10521', '', '2023-10-21 01:25:56.000', 0
3224638, 11315, 'steam:110000132a07815', 'รับบูลปริ้นขาว dm.9098022', '', '2023-10-21 01:26:31.000', 0
3224639, 180, 'steam:110000145c7a871', '^3 รับ บลูปริ้น3สี สีม่วง ใบละ 30k / รับ หนังยาง R.1500', '', '2023-10-21 01:26:55.000', 0
3224641, 910, 'steam:11000011364ed2b', 'รับด้ามปืน Tel.70916', '', '2023-10-21 01:27:41.000', 0
3224642, 963, 'steam:11000014189431d', 'ขายชุดตีปืน 550k  กล่องตีเวล 5 900k t.70290', '', '2023-10-21 01:27:46.000', 0
3224643, 662, 'steam:11000014b9df2b9', 'ขายเหรียญดวงซวย 22573', '', '2023-10-21 01:27:53.000', 0
3224644, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2 บัตรเพิ่ม% ปูน สายไฟมีเท่าไหร่รับหมด', '', '2023-10-21 01:27:57.000', 0
3224645, 553, 'steam:110000135497276', 'รับสายทองแดง // 44343', '', '2023-10-21 01:28:14.000', 0
3224648, 2385, 'steam:110000109a7af52', 'ขายชุดตีปืน/ดินปืน/Ticket DM.86777', '', '2023-10-21 01:29:04.000', 0
3224649, 10180, 'steam:11000015cf5d9cd', 'หารถงบ1m', '', '2023-10-21 01:29:18.000', 0
3224650, 54, 'steam:11000014758ed98', 'ขาย 812 ตต.+จ. / หรือแลกรถอื่นๆ T.15009', '', '2023-10-21 01:29:39.000', 0
3224652, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164994856570077214/screenshot.jpg?ex=65453d02&is=6532c802&hm=3fc4e1d6f03ce0fb7e2d78f30e722f3f53db58e53b7713a3204296e124d5ec7e&', '2023-10-21 01:33:54.000', 0
3224653, 5929, 'steam:11000011d1804bf', 'ตร aaabbb ไม่ไหวนะคับ', '', '2023-10-21 01:34:34.000', 0
3224654, 553, 'steam:110000135497276', '@กวย 555555555', '', '2023-10-21 01:34:44.000', 0
3224655, 249, 'steam:11000013dcb3c1d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164995172103368875/screenshot.jpg?ex=65453d4d&is=6532c84d&hm=415f8af568ff6283fb991aa1d9d0d3596a2b4163b41ad73e9b875d891e77367b&', '2023-10-21 01:35:09.000', 0
3224656, 54, 'steam:11000014758ed98', 'ขาย 812 ตต.+จ. / หรือแลกรถอื่นๆ T.15009', '', '2023-10-21 01:35:18.000', 0
3224657, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164995456699474000/image.png?ex=65453d91&is=6532c891&hm=38928c183f3a4f6286fbea73c23103f2448273612da2bb86c2f0b0cb672b881a&=', '2023-10-21 01:38:35.000', 0
3224658, 2385, 'steam:110000109a7af52', 'ขายชุดตีปืน/Ticket1-5/ดินปืน DM.86777', '', '2023-10-21 01:40:39.000', 0
3224659, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164996845387382795/screenshot.jpg?ex=65453edc&is=6532c9dc&hm=b14d98f77bd0c6e4c30f19230a751dd8d18185ac2b2dd910e17cbd7c64fa1df3&', '2023-10-21 01:41:48.000', 2
3224660, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2  ปูน สายไฟมีเท่าไหร่รับหมด', '', '2023-10-21 01:42:00.000', 0
3224661, 10236, 'steam:1100001402a4d0d', 'DTR อยู่มั้ยครับ', '', '2023-10-21 01:42:09.000', 0
3224662, 244, 'steam:110000151563ccb', '@Maximo. อยู่ครับ', '', '2023-10-21 01:42:50.000', 0
3224663, 10236, 'steam:1100001402a4d0d', '@งงหว่ะ มาที่บ้านทีครับ', '', '2023-10-21 01:43:02.000', 0
3224664, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2  ปูน สายไฟมีเท่าไหร่รับหมด', '', '2023-10-21 01:43:19.000', 0
3224665, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-21 01:46:27.000', 0
3224666, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2  ปูน สายไฟมีเท่าไหร่รับหมด', '', '2023-10-21 01:47:33.000', 0
3224667, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164998439092899891/screenshot.jpg?ex=65454058&is=6532cb58&hm=3d5845c309b1e2ad80585d1df5b403fb8ca46ae0fc72239ffb19bb5be781fdde&', '2023-10-21 01:48:08.000', 0
3224668, 748, 'steam:110000113524a2d', 'รับปูน 89623', '', '2023-10-21 01:48:52.000', 0
3224669, 1542, 'steam:110000149011b4a', 'เหงา', 'https://media.discordapp.net/attachments/1138905855174135951/1164998944561049720/screenshot.jpg?ex=654540d1&is=6532cbd1&hm=dad01afdd225c45364238084b23d2bc41238287483c429b16ea1344103f10e73&', '2023-10-21 01:50:16.000', 0
3224670, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164999292486942770/screenshot.jpg?ex=65454123&is=6532cc23&hm=0a7705eb8dc41d9a99951c29ee9028c8e4ae69e5b53c6847b0acddb351ed9a6f&', '2023-10-21 01:51:31.000', 0
3224671, 14149, 'steam:110000134d50958', 'ไครขับรถ thrax NON 053 ไปเอามาคืนเบลแดงด้วยครับ ภายใน2:00', '', '2023-10-21 01:52:03.000', 0
3224672, 363, 'steam:1100001457fe20f', '95025 หมอไม่ต้องมาแล้วครับ', '', '2023-10-21 01:52:13.000', 0
3224673, 1542, 'steam:110000149011b4a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1164999574994292917/screenshot.jpg?ex=65454167&is=6532cc67&hm=81e7ad65eb68d54c13139f03c96a1b54e961417d24e244d0d2046db800814a06&', '2023-10-21 01:52:40.000', 0
3224674, 14149, 'steam:110000134d50958', '@T.8815673 thrax สีเขียวป้ายทะเบียน NON 053', '', '2023-10-21 01:52:43.000', 0
3224675, 10773, 'steam:110000116c53bbe', 'Gn Ziggggg', 'https://media.discordapp.net/attachments/1138905855174135951/1165000531085897838/screenshot.jpg?ex=6545424b&is=6532cd4b&hm=f6e2883e10393ee79534eb5e9d5384e604d484f7e40bf0231ca4c946a1d054c5&', '2023-10-21 01:56:39.000', 0
3224677, 537, 'steam:11000014cb2364f', 'รับ -สายทองแดง -มรกต (จำนวนมาก) DM 62827', '', '2023-10-21 01:58:40.000', 0
3224678, 372, 'steam:11000014a1fee67', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165001108318593104/screenshot.jpg?ex=654542d4&is=6532cdd4&hm=f08970f9d736b95ad2dd8461abd0c628a1f7d08966c86658314ce91d01e19cd2&', '2023-10-21 01:58:44.000', 0
3224680, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล  T.93982', '', '2023-10-21 01:59:49.000', 0
3224681, 14149, 'steam:110000134d50958', 'รับของขึ้นปี 2-3-4-5', '', '2023-10-21 01:59:57.000', 0
3224682, 2385, 'steam:110000109a7af52', 'รับชุดตีLv.2 DM.86777', '', '2023-10-21 02:00:28.000', 0
3224683, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164995456699474000/image.png?ex=65453d91&is=6532c891&hm=38928c183f3a4f6286fbea73c23103f2448273612da2bb86c2f0b0cb672b881a&=', '2023-10-21 02:00:38.000', 0
3224684, 14149, 'steam:110000134d50958', 'รับบลูปลิ้น lv2', '', '2023-10-21 02:00:42.000', 0
3224685, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ตั๋วเทียร์6/กล่องเทียร์6/เงินแดง DM.1909', '', '2023-10-21 02:00:56.000', 0
3224686, 180, 'steam:110000145c7a871', '^3  รับ หนังยาง R.1500 / รับ ปูน เศษปูน', '', '2023-10-21 02:02:33.000', 0
3224687, 65, 'steam:11000014874e340', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165002339661385908/screenshot.jpg?ex=654543fa&is=6532cefa&hm=9b8430d2bd4c93a45447cb361d445cb4a8e8c5283a34916804062c83600519d3&', '2023-10-21 02:03:38.000', 0
3224688, 14149, 'steam:110000134d50958', 'รับกันแตก Lv2  ปูน สายไฟมีเท่าไหร่รับหมด', '', '2023-10-21 02:03:43.000', 0
3224689, 14149, 'steam:110000134d50958', 'รับบลูปลิ้น lv4 +กันแตกlv4 + กล่องตีอาวุธLv4', '', '2023-10-21 02:04:39.000', 0
3224690, 180, 'steam:110000145c7a871', '^3  รับ หนังยาง R.1500 / รับ ปูน เศษปูน', '', '2023-10-21 02:04:47.000', 0
3224691, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165002998750134362/screenshot.jpg?ex=65454497&is=6532cf97&hm=906332332a15d0e42a6af94b4079bca3af8dc2dc3be17927233944752b3e5b92&', '2023-10-21 02:06:15.000', 0
3224692, 14149, 'steam:110000134d50958', 'รับบลูปลิ้น กันแตก กล่องตีอาวุธ Lv4', '', '2023-10-21 02:06:36.000', 0
3224693, 10180, 'steam:11000015cf5d9cd', 'บ้านเฮามันกะซ่ำบ้านเฮานั้นหล่า', 'https://media.discordapp.net/attachments/1138905855174135951/1165003095051354294/screenshot.jpg?ex=654544ae&is=6532cfae&hm=e4708d9bdb832e38bd372fa9ea8d8418fdf981149fde9e3e6ede7c83f596c5da&', '2023-10-21 02:07:06.000', 0
3224694, 14149, 'steam:110000134d50958', 'รับบลูปลิ้น กันแตก กล่องตีอาวุธ Lv4 ของขึ้นปี2-5', '', '2023-10-21 02:07:20.000', 0
3224695, 10356, 'steam:11000014ff822f4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165003279747526756/screenshot.jpg?ex=654544da&is=6532cfda&hm=c9b19383f090c7da560c4ec81dfca11f635c87e1a4aa2f6b91f90a4914381f44&', '2023-10-21 02:07:22.000', 0
3224696, 508, 'steam:110000139dd600e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165003351226863686/screenshot.jpg?ex=654544eb&is=6532cfeb&hm=4f1d479fb261235198fa63b5fb5dfa84bb08101e9508d9038c2b78d3344d2e2e&', '2023-10-21 02:07:39.000', 0
3224697, 33, 'steam:1100001498be89b', 'รับ บลูเขียว DM67705', '', '2023-10-21 02:07:42.000', 0
3224699, 537, 'steam:11000014cb2364f', 'รับ -สายทองแดง-มรกต (จำนวนมาก) DM 62827', '', '2023-10-21 02:09:10.000', 0
3224700, 10359, 'steam:11000015a3babd8', 'รับบลูปริ้นเวล1 t19162', '', '2023-10-21 02:09:31.000', 0
3224701, 10237, 'steam:1100001506a7662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165003874889900132/screenshot.jpg?ex=65454568&is=6532d068&hm=29ed2816adc0567e21a9d22ee60e9aac16cf35589ab045d78e4e6b6d205be9af&', '2023-10-21 02:09:45.000', 0
3224702, 537, 'steam:11000014cb2364f', 'รับ -สายทองแดง -มรกต -กล่องดวงซวย -บัตร 20% (จำนวนมาก) DM 62827', '', '2023-10-21 02:10:01.000', 0
3224703, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ตั๋วเทียร์6/กล่องเทียร์6/เงินแดง DM.1909', '', '2023-10-21 02:10:37.000', 0
3224704, 579, 'steam:1100001501e23a3', 'ขาย R8 47199', '', '2023-10-21 02:11:00.000', 0
3224705, 10240, 'steam:11000014f790295', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165004353606787203/screenshot.jpg?ex=654545da&is=6532d0da&hm=3f86976447ac88369d32037bab9d8b87859f11eb6705fde86377b5540040659d&', '2023-10-21 02:11:39.000', 1
3224706, 10356, 'steam:11000014ff822f4', '@Yuta Grayrat โง่', '', '2023-10-21 02:11:50.000', 0
3224707, 33, 'steam:1100001498be89b', 'รับ บลูเขียว DM67705', '', '2023-10-21 02:12:16.000', 0
3224708, 10237, 'steam:1100001506a7662', '@Yuta Grayrat เหยสๆ', '', '2023-10-21 02:12:16.000', 0
3224709, 14280, 'steam:11000014ad731eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165004567403040889/screenshot.jpg?ex=6545460d&is=6532d10d&hm=164c972eb45c78e7ce172ec2bb2db2991c615f175cfab3dbd1abbecb88b2d9d3&', '2023-10-21 02:12:30.000', 0
3224710, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-21 02:12:37.000', 0
3224711, 4230, 'steam:110000131cc88ac', '@Marcus คาสิโน', '', '2023-10-21 02:12:50.000', 0
3224712, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164995456699474000/image.png?ex=65453d91&is=6532c891&hm=38928c183f3a4f6286fbea73c23103f2448273612da2bb86c2f0b0cb672b881a&=', '2023-10-21 02:13:02.000', 0
3224713, 8695, 'steam:110000148dff8f5', '@Yuta Grayrat กุ่ย', '', '2023-10-21 02:13:09.000', 0
3224714, 14149, 'steam:110000134d50958', 'รับของขึ้นปี 2-4', '', '2023-10-21 02:13:18.000', 0
3224715, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 02:13:31.000', 0
3224716, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ตั๋วเทียร์6/กล่องเทียร์6/เงินแดง DM.1909', '', '2023-10-21 02:13:57.000', 0
3224717, 372, 'steam:11000014a1fee67', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165004946391969792/screenshot.jpg?ex=65454667&is=6532d167&hm=76996147cfe5de86fa8dadc45aaf8a3e7fe23a2393964379a4e8f5d7b0470723&', '2023-10-21 02:14:02.000', 0
3224718, 1542, 'steam:110000149011b4a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165005262164332696/screenshot.jpg?ex=654546b3&is=6532d1b3&hm=eceb6e9d4c34a4d2b6b2860501a7d75f6f1fdab147ad261ab5cc2008a24e8cc3&', '2023-10-21 02:15:17.000', 0
3224719, 7071, 'steam:1100001564f45ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165005371421753374/screenshot.jpg?ex=654546cd&is=6532d1cd&hm=a65c229ce224bd4889219396794aa3d89ee39f30c0bd65fed2e1b8e9bbe9c013&', '2023-10-21 02:15:41.000', 0
3224720, 2385, 'steam:110000109a7af52', 'รับไม้ชั้นดี DM.86777', '', '2023-10-21 02:15:42.000', 0
3224721, 11315, 'steam:110000132a07815', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165005441152077964/screenshot.jpg?ex=654546dd&is=6532d1dd&hm=e6e89a7b97fda18c3119f44c04adbdb5b361ff8f55a324279dfd77d5d0b99500&', '2023-10-21 02:15:58.000', 0
3224722, 995, 'steam:11000014a340cda', 'ขาย R8 47199', '', '2023-10-21 02:16:12.000', 0
3224723, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164995456699474000/image.png?ex=65453d91&is=6532c891&hm=38928c183f3a4f6286fbea73c23103f2448273612da2bb86c2f0b0cb672b881a&=', '2023-10-21 02:16:13.000', 0
3224724, 11315, 'steam:110000132a07815', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165005587604574268/screenshot.jpg?ex=65454700&is=6532d200&hm=aac08038140008440f85111013f8f348649261b68faccc6573661f7473ee0838&', '2023-10-21 02:16:33.000', 0
3224725, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ตั๋วเทียร์6/กล่องเทียร์6/เงินแดง DM.1909', '', '2023-10-21 02:17:16.000', 0
3224726, 508, 'steam:110000139dd600e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165005884108320788/screenshot.jpg?ex=65454747&is=6532d247&hm=e1dd01feacae605b022b504398b7d1381ff1ed4b1c243c17d41f918085441480&', '2023-10-21 02:17:44.000', 0
3224727, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165005920691048578/screenshot.jpg?ex=65454750&is=6532d250&hm=1d4cc9e6de45a49c2765f6a1d8a8c558dda742557ce652abef57cd61d1e36d50&', '2023-10-21 02:17:52.000', 0
3224728, 180, 'steam:110000145c7a871', '', 'https://media.discordapp.net/attachments/989197161696751626/1164995456699474000/image.png?ex=65453d91&is=6532c891&hm=38928c183f3a4f6286fbea73c23103f2448273612da2bb86c2f0b0cb672b881a&=', '2023-10-21 02:18:01.000', 0
3224729, 10237, 'steam:1100001506a7662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165005967860187227/screenshot.jpg?ex=6545475b&is=6532d25b&hm=2c6a3e359d557145dff8c058be437639e805d8d32add376b8340f874aa1f314e&', '2023-10-21 02:18:04.000', 0
3224730, 12680, 'steam:11000015d04f5fd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165006005743124630/screenshot.jpg?ex=65454764&is=6532d264&hm=80701a56081a790000d49e56a5fc2e7ff576ce752b3f457b153c83ab0d642edc&', '2023-10-21 02:18:13.000', 0
3224731, 537, 'steam:11000014cb2364f', 'รับ -สายทองแดง -มรกต -กล่องดวงซวย -บัตร 20% (จำนวนมาก) DM 62827', '', '2023-10-21 02:18:21.000', 0
3224732, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ตั๋วเทียร์6/กล่องเทียร์6/เงินแดง DM.1909', '', '2023-10-21 02:19:03.000', 0
3224733, 180, 'steam:110000145c7a871', 'รับ สายไฟ - ปูน เศษปูน', '', '2023-10-21 02:19:12.000', 0
3224734, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง - ปูน เศษปูน', '', '2023-10-21 02:19:56.000', 0
3224735, 995, 'steam:11000014a340cda', 'ขาย R8 47199', '', '2023-10-21 02:20:43.000', 0
3224736, 537, 'steam:11000014cb2364f', 'รับ -สายทองแดง -มรกต -กล่องดวงซวย -บัตร 20% (จำนวนมาก) DM 62827', '', '2023-10-21 02:20:54.000', 0
3224737, 14149, 'steam:110000134d50958', 'รับเกรด4 6 เน้นเรทเหมามีเท่าไหร่รับหมดทักมา', '', '2023-10-21 02:21:48.000', 0
3224738, 995, 'steam:11000014a340cda', 'ขาย R8 47199', '', '2023-10-21 02:24:12.000', 0
3224739, 537, 'steam:11000014cb2364f', 'รับ -สายทองแดง -มรกต -กล่องดวงซวย -บัตร 20% (จำนวนมาก) DM 62827', '', '2023-10-21 02:24:17.000', 0
3224740, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 02:24:25.000', 0
3224741, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ตั๋วเทียร์6/กล่องเทียร์6 DM.1909', '', '2023-10-21 02:24:39.000', 0
3224742, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง - ปูน เศษปูน', '', '2023-10-21 02:24:57.000', 0
3224743, 9084, 'steam:1100001587305ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165007747176206446/screenshot.jpg?ex=65454903&is=6532d403&hm=fd3d976dfaa6a84788b7fdfcf2056bae47a238958b1d83501d0dc31b95356afb&', '2023-10-21 02:25:08.000', 0
3224744, 13015, 'steam:11000015ee17f91', 'รับ บลู shc เศษกระดาษ dm.9550109', '', '2023-10-21 02:25:47.000', 0
3224745, 553, 'steam:110000135497276', 'รับสายทองแดง // 44343', '', '2023-10-21 02:26:03.000', 0
3224746, 14149, 'steam:110000134d50958', 'รับเกรด4 6 เศษกระดาษ เน้นเรทเหมามีเท่าไหร่รับหมดทักมา', '', '2023-10-21 02:26:07.000', 0
3224747, 180, 'steam:110000145c7a871', 'รับ สายทองเเดง - ปูน เศษปูน', '', '2023-10-21 02:26:14.000', 0
3224748, 2385, 'steam:110000109a7af52', 'รับบัตรเพิ่ม% DM.86777', '', '2023-10-21 02:31:12.000', 0
3224749, 12582, 'steam:11000015da05ea3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165009582289064037/screenshot.jpg?ex=65454ab9&is=6532d5b9&hm=02bc88d90a851f7a43d5a4f5255e4c7798f1476c5b0154ef74cf5fb379909fb5&', '2023-10-21 02:32:25.000', 0
3224750, 10359, 'steam:11000015a3babd8', 'รับปริ้นเวล1t19162', '', '2023-10-21 02:32:59.000', 0
3224751, 944, 'steam:1100001112545b0', 'ตร มาพาว ไห้ หน่อย ได่ ไหม ครับ  คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1165009925299253418/screenshot.jpg?ex=65454b0b&is=6532d60b&hm=b5fe53ad4c66a1e156fe55671390cb4d5d54bd50a4f522e5454916c8bb7223d1&', '2023-10-21 02:34:08.000', 0
3224752, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 02:35:24.000', 0
3224753, 14149, 'steam:110000134d50958', 'รับของขึ้นปี 2-3-4 ทักมา', '', '2023-10-21 02:35:28.000', 0
3224754, 14149, 'steam:110000134d50958', 'รับของขึ้นปี 2-3-4 ทักมา รับbuff stamina', '', '2023-10-21 02:36:18.000', 0
3224755, 9084, 'steam:1100001587305ae', 'ขายเหรียนดวงชวย', '', '2023-10-21 02:40:28.000', 0
3224756, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 02:40:41.000', 0
3224757, 13710, 'steam:11000015acf084b', 'ขาย กล่องตี เทียร์4-5/เวล5 ทักมาครับ', '', '2023-10-21 02:41:52.000', 0
3224758, 963, 'steam:11000014189431d', 'ขาย กล่องตีเทีย 6 กล่องตีเวล 5  T. 70290', '', '2023-10-21 02:42:33.000', 0
3224759, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ตั๋วเทียร์6/กล่องเทียร์6 DM.1909', '', '2023-10-21 02:42:48.000', 0
3224760, 686, 'steam:110000149fce392', '[รับ] ถุงปูน เศษปูน dm.64582', '', '2023-10-21 02:43:57.000', 0
3224761, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165012898091900938/screenshot.jpg?ex=65454dcf&is=6532d8cf&hm=7ef822e0366a25a92efbc5bfe3492da1dc38336160e92a7113dc22beb72f15cd&', '2023-10-21 02:45:36.000', 0
3224762, 10274, 'steam:11000013e0dfab1', 'ขายดินปืน DM. 39641', '', '2023-10-21 02:45:55.000', 0
3224763, 686, 'steam:110000149fce392', '[รับ] ถุงปูน เศษปูน dm.64582', '', '2023-10-21 02:46:07.000', 0
3224764, 13710, 'steam:11000015acf084b', 'ขาย กล่องตี เทียร์4-5/เวล5 ทักมาครับ', '', '2023-10-21 02:47:43.000', 0
3224765, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 02:48:09.000', 0
3224766, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 02:48:29.000', 0
3224767, 6830, 'steam:1100001117faccb', 'รับกล่องอาวุธ tier 2 dm.93479', '', '2023-10-21 02:50:17.000', 0
3224768, 13710, 'steam:11000015acf084b', 'ขาย กล่องตี เทียร์4-5/เวล5 ทักมาครับ', '', '2023-10-21 02:52:05.000', 0
3224769, 10359, 'steam:11000015a3babd8', 'รับบลุปริ้นเวล1t19162', '', '2023-10-21 02:52:08.000', 0
3224770, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 02:53:03.000', 0
3224771, 14144, 'steam:11000013e1ae925', 'ออกไงครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1165015189381468381/screenshot.jpg?ex=65454ff2&is=6532daf2&hm=596a134e76b986f61715299f041dfa8a7cc0aba21a434e52bc949cb241ec297d&', '2023-10-21 02:54:47.000', 0
3224773, 14144, 'steam:11000013e1ae925', 'ออกไงครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1165015600867852450/screenshot.jpg?ex=65455054&is=6532db54&hm=3365234ddb72a4a9c3025431b5b21d36973689e91cc86cc4c54db0db676e085b&', '2023-10-21 02:56:21.000', 0
3224774, 135, 'steam:11000015919240a', 'ช่วยด้วยยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1165015930527567902/screenshot.jpg?ex=654550a2&is=6532dba2&hm=9123a9d3e0a1cf055f7a53750f2da3ca37a890471d417778552593bdb4789cce&', '2023-10-21 02:57:44.000', 0
3224775, 9084, 'steam:1100001587305ae', 'ขายชุดตีไม้4', '', '2023-10-21 02:57:48.000', 0
3224776, 14144, 'steam:11000013e1ae925', 'ออกยังไงครับบ', 'https://media.discordapp.net/attachments/1138905855174135951/1165016106939994213/screenshot.jpg?ex=654550cc&is=6532dbcc&hm=895817b8797a3833966e15c66393f4e9a752a8e5a6dd92fbeb2cfd070b653209&', '2023-10-21 02:58:28.000', 0
3224777, 9084, 'steam:1100001587305ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165016319188553778/screenshot.jpg?ex=654550ff&is=6532dbff&hm=36cc07427b901e2124f56ece1c989bf21dcd326c0c925afd59bcd6d45cb0312e&', '2023-10-21 02:59:11.000', 0
3224778, 14144, 'steam:11000013e1ae925', 'ออกยังไงครัับบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1165016424746602557/screenshot.jpg?ex=65455118&is=6532dc18&hm=0e92f03cadf6d48b5f1db87cb9cc7ce623af5b52e3228dcee03d948c1ac0729a&', '2023-10-21 02:59:44.000', 0
3224780, 10359, 'steam:11000015a3babd8', 'รับเงินแดงรับเยอะt19162', '', '2023-10-21 03:04:53.000', 0
3224781, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165017822250926113/screenshot.jpg?ex=65455265&is=6532dd65&hm=80b40c9861ef3aad7fa0ad3005746943521aeb840af13c8a2929a49badf5cad6&', '2023-10-21 03:05:10.000', 0
3224782, 6606, 'steam:110000144d164dc', 'รับบลูปริ้นแดงLV dm59254', '', '2023-10-21 03:06:04.000', 0
3224783, 553, 'steam:110000135497276', 'รับสายทองแดง // 44343', '', '2023-10-21 03:06:23.000', 0
3224785, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 03:06:41.000', 0
3224786, 54, 'steam:11000014758ed98', 'ขาย 812 ตต.+จ. / หรือแลกรถอื่นๆ T.15009', '', '2023-10-21 03:06:54.000', 0
3224787, 53, 'steam:11000010778a6c8', 'ขาย เกราะ100 R.6000 T.93982', '', '2023-10-21 03:08:33.000', 0
3224788, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165018814073810954/screenshot.jpg?ex=65455352&is=6532de52&hm=d5658bf2a005eb0e54780498a85c05c7899028fff46bf05d2dffe324b4d1d821&', '2023-10-21 03:09:06.000', 0
3224789, 10359, 'steam:11000015a3babd8', 'รับถุงปูน/สายไฟt19162', '', '2023-10-21 03:10:29.000', 0
3224790, 14149, 'steam:110000134d50958', 'ขายกันแตก lv2 + บลูlv2t3', '', '2023-10-21 03:12:17.000', 0
3224792, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165019988227272704/screenshot.jpg?ex=6545546a&is=6532df6a&hm=59518a6a02be13fbd69d8e4a27b5a7a45c475913b0e527321d8631ffb5596ec8&', '2023-10-21 03:13:47.000', 0
3224793, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 03:16:42.000', 0
3224794, 2500, 'steam:11000014bb98420', 'มารับหน่อยค้าบรถหาย', 'https://media.discordapp.net/attachments/1138905855174135951/1165020757106114590/screenshot.jpg?ex=65455521&is=6532e021&hm=804fd6664c63b54854c743b251a38ceef8311e32b26b0e7e1bab073da5d1fe6f&', '2023-10-21 03:17:00.000', 0
3224795, 14144, 'steam:11000013e1ae925', 'ออกไงครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1165020896507994213/screenshot.jpg?ex=65455542&is=6532e042&hm=ee4886a0066de22158463b7b1b9e4dcc2272e0d8d6f260d83c9db181727dd298&', '2023-10-21 03:17:27.000', 0
3224796, 963, 'steam:11000014189431d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165021052418654340/screenshot.jpg?ex=65455567&is=6532e067&hm=ddb7372924e37ff19e0a877550e139f2804bcb4da6cce9b67786b120b6f95018&', '2023-10-21 03:18:00.000', 0
3224797, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25 หนังเสือr.500 T.6423950', '', '2023-10-21 03:18:10.000', 0
3224798, 8134, 'steam:110000149c89ee6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165021115693928558/screenshot.jpg?ex=65455577&is=6532e077&hm=27480f51403b0fb5b9e6081579122f3d12ed4d6c7bc6265e30fe755b08e5f8e3&', '2023-10-21 03:18:15.000', 0
3224799, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165021256895172688/screenshot.jpg?ex=65455598&is=6532e098&hm=e77e7962a99ceca7df8044fc0bda1a467f627fb8ce315cfd8f4733952d7d6895&', '2023-10-21 03:18:49.000', 0
3224800, 53, 'steam:11000010778a6c8', 'ขาย เกราะ100 R.6000 T.93982', '', '2023-10-21 03:20:05.000', 0
3224801, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 03:20:17.000', 0
3224802, 3134, 'steam:110000134f3c71d', 'รับบัตรเปอร์ 10/15/20 T 75187', '', '2023-10-21 03:21:17.000', 0
3224803, 3519, 'steam:11000014346f738', 'พ่อไม่รักแม่ไม่มีสภาพ', '', '2023-10-21 03:23:13.000', 0
3224804, 247, 'steam:1100001137e1a27', 'กำพร้าลูด', 'https://media.discordapp.net/attachments/1138905855174135951/1165022466595369011/screenshot.jpg?ex=654556b9&is=6532e1b9&hm=18fcec32fd15e9cfdfa3ae2ff22d6267d2f83ff538afde8c9963fc66ffb7a6de&', '2023-10-21 03:23:40.000', 0
3224805, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165022736276541580/screenshot.jpg?ex=654556f9&is=6532e1f9&hm=7f203d43abec94226c039cb4e65387955248fc49d7a0bd45a37c25ae57f555f2&', '2023-10-21 03:24:43.000', 0
3224806, 3519, 'steam:11000014346f738', 'สภาพแม่ผมเอง', 'https://media.discordapp.net/attachments/1138905855174135951/1165023278243532931/screenshot.jpg?ex=6545577a&is=6532e27a&hm=b90998c043cdb1d2a01a8ec66314becd7ef50def594a5213c619ccbde6d49edb&', '2023-10-21 03:27:25.000', 0
3224807, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165023426893860864/screenshot.jpg?ex=6545579e&is=6532e29e&hm=e1a4e26594b23318802dc500f51cb2ff64e217f18d16ffdf78bed3fb621b9da3&', '2023-10-21 03:27:27.000', 0
3224808, 211, 'steam:110000144bdc667', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165023537124364319/screenshot.jpg?ex=654557b8&is=6532e2b8&hm=22649d846c6a53c84f1cad612b230310ef7839bca6ad0ef5bcb3e9e4089d8768&', '2023-10-21 03:27:53.000', 0
3224809, 791, 'steam:1100001349b218a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165023637204639814/screenshot.jpg?ex=654557d0&is=6532e2d0&hm=3f84060c2e0a4e6ac95a8a6799fca11d5730fb24a542dc4b1c5b63719930fb04&', '2023-10-21 03:28:17.000', 0
3224810, 33, 'steam:1100001498be89b', 'รับ บัตรเพิ่มเปอเซน DM67705', '', '2023-10-21 03:29:30.000', 0
3224811, 3519, 'steam:11000014346f738', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165023945381130310/screenshot.jpg?ex=65455819&is=6532e319&hm=2bb9844daf400486da1160c675145112d726e879a09e6e0ac258cce4de6e7225&', '2023-10-21 03:29:31.000', 0
3224812, 1869, 'steam:110000142256102', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165024003363192842/screenshot.jpg?ex=65455827&is=6532e327&hm=5f9af084845907fbb588165ee8a3fbc87eb6932ce65c58b8df383209a641f84c&', '2023-10-21 03:29:43.000', 0
3224813, 247, 'steam:1100001137e1a27', 'รักโบวี่จากแม่', 'https://media.discordapp.net/attachments/1138905855174135951/1165024045461409855/screenshot.jpg?ex=65455831&is=6532e331&hm=cc842635167ac32826bad600a790ac18c68cb982e93a52d654ebb01422daa9ed&', '2023-10-21 03:29:59.000', 0
3224814, 1869, 'steam:110000142256102', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165024099559551026/screenshot.jpg?ex=6545583e&is=6532e33e&hm=6fd9502f9d3e2dbc9c48f41c13a1e871f8386cd2092e0aafabb879a7bebffa82&', '2023-10-21 03:30:07.000', 0
3224815, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 03:31:19.000', 0
3224816, 14149, 'steam:110000134d50958', 'ติดอีกละสุดยอด :)', 'https://media.discordapp.net/attachments/1138905855174135951/1165024485531983962/screenshot.jpg?ex=6545589a&is=6532e39a&hm=4b35f989427d9de108745bb3491931eea12c682b231cf84b33341316e6d2c512&', '2023-10-21 03:31:48.000', 0
3224817, 10359, 'steam:11000015a3babd8', 'รับตั๋วเวล4t19162', '', '2023-10-21 03:33:03.000', 0
3224818, 33, 'steam:1100001498be89b', 'รับ บัตรเพิ่มเปอเซน DM67705', '', '2023-10-21 03:33:15.000', 0
3224819, 892, 'steam:110000106ba6086', '@T.8815673 เข้าไปทำมุย', '', '2023-10-21 03:33:22.000', 0
3224820, 14149, 'steam:110000134d50958', '@หวานเย็น มาดูคุกแต่ออกไม่ได้ ขับชนก้อนหิน', '', '2023-10-21 03:33:54.000', 0
3224821, 3134, 'steam:110000134f3c71d', 'รับ มรกต 10 อัน DM 75187', '', '2023-10-21 03:33:55.000', 0
3224822, 33, 'steam:1100001498be89b', 'รับ บัตรเพิ่มเปอเซน DM67705', '', '2023-10-21 03:34:03.000', 0
3224823, 14149, 'steam:110000134d50958', 'ขายบัตรกันแตกเวล4', '', '2023-10-21 03:34:26.000', 0
3224824, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล  // เกราะ100 R.6000  T.93982', '', '2023-10-21 03:34:30.000', 0
3224825, 3134, 'steam:110000134f3c71d', 'รับ มรกต 10อัน 20K DM 75187', '', '2023-10-21 03:35:34.000', 0
3224826, 135, 'steam:11000015919240a', '@หวัดดีงับงื่อๆเธอขา. 10% รับปะพี่', '', '2023-10-21 03:35:35.000', 0
3224827, 14149, 'steam:110000134d50958', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165025507620950057/screenshot.jpg?ex=6545598e&is=6532e48e&hm=8df33f456e6936656bcd7c01df270b39e3667b78efd0f75c1a7443176db94428&', '2023-10-21 03:35:42.000', 0
3224828, 33, 'steam:1100001498be89b', '@LITTLE LEE เอาหมดเลยยย', '', '2023-10-21 03:35:53.000', 0
3224829, 9084, 'steam:1100001587305ae', 'รับกันแตกlv 5 รับบัตรเพิ่ม15', '', '2023-10-21 03:36:05.000', 0
3224830, 14149, 'steam:110000134d50958', 'ขายกันแตกเวล4 250k', '', '2023-10-21 03:36:26.000', 0
3224831, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 03:36:30.000', 0
3224832, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ T42887', '', '2023-10-21 03:37:34.000', 0
3224833, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165026449091198986/screenshot.jpg?ex=65455a6e&is=6532e56e&hm=5a665af85fb2dfeedcb3404e5df5ad9948bc049c8417a8f52d8c3281b10c05ca&', '2023-10-21 03:39:27.000', 0
3224834, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 03:39:42.000', 0
3224835, 14149, 'steam:110000134d50958', 'ขายthrax ตต+จ', '', '2023-10-21 03:39:42.000', 0
3224836, 3134, 'steam:110000134f3c71d', 'รับ มรกต 10อัน 20K DM 75187', '', '2023-10-21 03:40:16.000', 0
3224837, 211, 'steam:110000144bdc667', 'มาทั้งที ผมอยากเป็น ผอ.โรงบังอะครับ', '', '2023-10-21 03:41:00.000', 0
3224838, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25 หนังเสือr.500', '', '2023-10-21 03:41:21.000', 0
3224839, 3134, 'steam:110000134f3c71d', 'รับ มรกต 10อัน 20K DM 75187', '', '2023-10-21 03:42:51.000', 0
3224840, 910, 'steam:11000011364ed2b', 'รับ T6 ราคาร้อน Tel.70916', '', '2023-10-21 03:44:15.000', 0
3224841, 9084, 'steam:1100001587305ae', 'รับบัตรเพิ่ม15 รับกับแตกlv5', '', '2023-10-21 03:44:56.000', 0
3224842, 4866, 'steam:11000010a4e5454', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165029265469874307/screenshot.jpg?ex=65455d0e&is=6532e80e&hm=13197f896a997f07b603f023dd972b7b7866dbee82eae86a78bd6d53e52e789a&', '2023-10-21 03:50:38.000', 0
3224843, 135, 'steam:11000015919240a', '@gเมืองที่เรารัก ติดต่อเบอร์88เลยค้าบ', '', '2023-10-21 03:53:20.000', 0
3224844, 14189, 'steam:110000139c97ec1', 'ทุกคนครับ มันตกปลายังไง', '', '2023-10-21 03:55:29.000', 0
3224845, 13015, 'steam:11000015ee17f91', 'หาขาโปกเก้อครับ', '', '2023-10-21 03:55:31.000', 0
3224846, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 03:58:09.000', 0
3224847, 211, 'steam:110000144bdc667', 'อยากโดนจับ', 'https://media.discordapp.net/attachments/1138905855174135951/1165032249905926164/screenshot.jpg?ex=65455fd5&is=6532ead5&hm=d56df1c5b5881b81e47a991a477e1677de500a1ffab6ad2da104d1be4cfb52f3&', '2023-10-21 04:02:39.000', 0
3224848, 2385, 'steam:110000109a7af52', 'รับเหล็กแกร่ง/กล่อง DM.86777', '', '2023-10-21 04:02:49.000', 0
3224849, 1361, 'steam:11000015a9082c9', 'ขาย ชุดตีLv5 *50047', '', '2023-10-21 04:02:53.000', 0
3224850, 8133, 'steam:11000013a2e1f17', 'รับชุดตี M9 +2 DM.51347', '', '2023-10-21 04:03:33.000', 0
3224851, 10359, 'steam:11000015a3babd8', 'รับสายทองแดงt19162', '', '2023-10-21 04:03:57.000', 0
3224852, 6606, 'steam:110000144d164dc', 'รับกันแตกเวล2 dm59254', '', '2023-10-21 04:04:01.000', 0
3224853, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1165032482756898846/image.png?ex=6545600d&is=6532eb0d&hm=7fd7cd10bf81ec2b2dc7019d1ade51abf050b87a78d62b99482ef44b891161c0&', '2023-10-21 04:04:19.000', 0
3224854, 11645, 'steam:11000015f4b208d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165033020307284048/screenshot.jpg?ex=6545608d&is=6532eb8d&hm=298e0ee8c14ab4cc3724a87ab3195895dcddb16dc307dabdc7c14d723380ec45&', '2023-10-21 04:05:35.000', 0
3224855, 8133, 'steam:11000013a2e1f17', 'รับกันแตกเวล 2 T.51347', '', '2023-10-21 04:06:08.000', 0
3224856, 4400, 'steam:110000113bd7baf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165033666267848774/screenshot.jpg?ex=65456127&is=6532ec27&hm=31e2b525da87369d820510193b5f7d98715d9a240cd4361960a76e3240028de4&', '2023-10-21 04:08:12.000', 0
3224857, 4400, 'steam:110000113bd7baf', 'แต่งตัวดีย์เอาไป 10 บาท', 'https://media.discordapp.net/attachments/1138905855174135951/1165033800112287834/screenshot.jpg?ex=65456147&is=6532ec47&hm=28677e083ffa8ac59e917eabb32f5ab008e2fc21bb1f0a4a2e0c7183bfc03428&', '2023-10-21 04:08:57.000', 0
3224858, 2385, 'steam:110000109a7af52', 'รับเหล็กแกร่ง/กล่อง DM.86777', '', '2023-10-21 04:09:51.000', 0
3224859, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล  // เกราะ100 R.6000  T.93982', '', '2023-10-21 04:10:00.000', 0
3224860, 14149, 'steam:110000134d50958', 'รับbuff stamina ไข่ไก่ทองคำ ทองแดง ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:10:03.000', 0
3224861, 2385, 'steam:110000109a7af52', 'รับกล่อง Lv.4 DM.86777', '', '2023-10-21 04:11:34.000', 0
3224862, 14149, 'steam:110000134d50958', 'รับbuff stamina ไข่ไก่ทองคำ ทองแดง ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:12:46.000', 0
3224863, 211, 'steam:110000144bdc667', 'อยากโดนพลทหารไล่', '', '2023-10-21 04:13:57.000', 0
3224864, 10237, 'steam:1100001506a7662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165035345675554956/screenshot.jpg?ex=654562b7&is=6532edb7&hm=398a06b6fb6b30482183bff6a1ffd6fe7434b471b6a920eae6a8f9b81a4e6b5f&', '2023-10-21 04:14:50.000', 0
3224865, 14149, 'steam:110000134d50958', 'รับbuff stamina  ทองแดง ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:15:11.000', 0
3224866, 14149, 'steam:110000134d50958', 'รับbuff stamina  ทองแดง กันแตกเวล4ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:15:34.000', 0
3224867, 1869, 'steam:110000142256102', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165035876926107668/screenshot.jpg?ex=65456336&is=6532ee36&hm=6cf82ca6718b7514c15eafd5ca9af11ae15851bc6dd594f77cc554df24447a66&', '2023-10-21 04:16:55.000', 0
3224868, 553, 'steam:110000135497276', 'รับสายทองแดง // 44343', '', '2023-10-21 04:17:06.000', 0
3224869, 14149, 'steam:110000134d50958', 'รับbuff stamina  ทองแดง กันแตกเวล4ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:17:17.000', 0
3224870, 285, 'steam:1100001325df72c', 'ยากหน่อยนะบ้อบน้องงง', '', '2023-10-21 04:18:31.000', 0
3224871, 14149, 'steam:110000134d50958', 'รับbuff stamina  ทองแดง กันแตกเวล4ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:18:42.000', 0
3224872, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165038127950344233/screenshot.jpg?ex=6545654f&is=6532f04f&hm=d958463b86954954aa9aa6701e801bd92f9b9687cf8b71d760b15312903c8857&', '2023-10-21 04:25:51.000', 0
3224873, 33, 'steam:1100001498be89b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165038183176740875/screenshot.jpg?ex=6545655c&is=6532f05c&hm=61d77d65b20d443ff68a33a242bd914be805fde59024ae70b6bef7186c8c7a3f&', '2023-10-21 04:26:05.000', 0
3224874, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25 หนังเสือr.500', '', '2023-10-21 04:27:03.000', 0
3224875, 14149, 'steam:110000134d50958', 'รับbuff stamina  ทองแดง กันแตกเวล4ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:27:36.000', 0
3224877, 8178, 'steam:11000015c847c1f', '@หวัดดีงับงื่อๆเธอขา. บ้านมีไม่นอน ชอบนอนคุกหรอป๊าาาาาา', '', '2023-10-21 04:27:54.000', 0
3224878, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 04:28:11.000', 0
3224879, 14149, 'steam:110000134d50958', 'รับbuff stamina   กันแตกเวล4ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:28:33.000', 0
3224880, 6607, 'steam:11000013443ee4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165038979645714543/screenshot.jpg?ex=6545661a&is=6532f11a&hm=a37b7b5cd796b7ec7e2522376afda0ac6c066ce2119582844e9c7802a095e62c&', '2023-10-21 04:29:14.000', 0
3224881, 54, 'steam:11000014758ed98', 'ขาย 812 ตต.+จ. / หรือแลกรถอื่นๆ T.15009', '', '2023-10-21 04:29:52.000', 0
3224882, 285, 'steam:1100001325df72c', 'รับเศษปูน', '', '2023-10-21 04:30:39.000', 0
3224883, 14149, 'steam:110000134d50958', 'รับbuff stamina   กันแตกเวล4ทักมาหรือมาส่งที่รร', '', '2023-10-21 04:31:28.000', 0
3224884, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165040134136275114/screenshot.jpg?ex=6545672d&is=6532f22d&hm=4a2a8877d3a9041f7f7350ecf3da76386549bd02d1dba8135c5f5690edb145dc&', '2023-10-21 04:33:49.000', 0
3224885, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165041266740957255/screenshot.jpg?ex=6545683b&is=6532f33b&hm=5a2c4aa70909a32e549d27bb9f49f6d91fa79f774cb725d6bd2e65becb8359fc&', '2023-10-21 04:38:21.000', 0
3224886, 14149, 'steam:110000134d50958', 'รับกันแตกเวล4', '', '2023-10-21 04:41:47.000', 0
3224887, 12960, 'steam:11000015ee5abb5', '[ขาย] เศษเหล็กr.25 หนังเสือr.500', '', '2023-10-21 04:41:54.000', 0
3224888, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165042399626678282/screenshot.jpg?ex=65456949&is=6532f449&hm=662b76bc630f3ce4933616e62a16477a67c422abe6e422359c724e1aa5dab1e3&', '2023-10-21 04:42:49.000', 0
3224889, 14149, 'steam:110000134d50958', 'รับกันแตกเวล4 รับเงินแดง', '', '2023-10-21 04:43:29.000', 0
3224890, 10237, 'steam:1100001506a7662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165043491173314592/screenshot.jpg?ex=65456a4d&is=6532f54d&hm=b0bb49bd9cc9a23ca65e867cf5188ff6cb7963f70c9371bd7fa67fb5c71cb5a1&', '2023-10-21 04:47:11.000', 0
3224892, 14149, 'steam:110000134d50958', 'รับกันแตกเวล4 รับเงินแดง', '', '2023-10-21 04:49:04.000', 0
3224893, 211, 'steam:110000144bdc667', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165044010495250544/screenshot.jpg?ex=65456ac9&is=6532f5c9&hm=4b23e066d2b31a24e00208cc818e33b923d56d43b27fcf4d4ed09c79ad848f4d&', '2023-10-21 04:49:13.000', 0
3224894, 1869, 'steam:110000142256102', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165044266721099776/screenshot.jpg?ex=65456b06&is=6532f606&hm=f5a0e7259eaa8faab89e9e5c1706307b2cce874757cd342c34a77830b3b79d6b&', '2023-10-21 04:50:14.000', 0
3224895, 14149, 'steam:110000134d50958', 'รับกันแตกเวล4 เงินแดง', '', '2023-10-21 04:50:32.000', 0
3224896, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล  // เกราะ100 R.6000  T.93982', '', '2023-10-21 04:53:10.000', 0
3224897, 271, 'steam:11000013cbe41e0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165045575188746392/screenshot.jpg?ex=65456c3e&is=6532f73e&hm=6eb0f25d62d489df0c10feb2dbf7061c03fd66e8fc029b6dd43cf0f8ef476d0a&', '2023-10-21 04:55:27.000', 0
3224898, 10442, 'steam:11000011173d570', 'วิน ขอเบอร์หน่อย', '', '2023-10-21 05:02:14.000', 0
3224899, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165047359298867292/screenshot.jpg?ex=65456de7&is=6532f8e7&hm=9dc74af4f759a7a9c55452ace43d33f8485c44252ac57f17e1c8e6d05586f224&', '2023-10-21 05:02:32.000', 0
3224900, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย Ford 180โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 05:02:51.000', 0
3224901, 9653, 'steam:1100001461fad74', '@เรามันก็เท่ซะด้วย 74627', '', '2023-10-21 05:04:55.000', 0
3224902, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165048096166789170/screenshot.jpg?ex=65456e97&is=6532f997&hm=8c8149c55b1888f064da734268a3893c2bf3dcf5b6caac00c8515bae090f50c3&', '2023-10-21 05:05:27.000', 0
3224903, 33, 'steam:1100001498be89b', 'ไปซ้ะล้ะขาโป๊กเกอ', '', '2023-10-21 05:15:36.000', 0
3224904, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล  // เกราะ100 R.6000  T.93982', '', '2023-10-21 05:17:15.000', 0
3224905, 10359, 'steam:11000015a3babd8', 'รับเศษปูนt19162', '', '2023-10-21 05:17:25.000', 0
3224906, 10359, 'steam:11000015a3babd8', 'รับเศษปูนเรท3000t19162', '', '2023-10-21 05:21:23.000', 0
3224907, 211, 'steam:110000144bdc667', 'นอนหลับฝันดีในคุกละครับ เจอกันปีหน้าครับ เดี๋ยวมาใหม่ เลฺฟๆ', '', '2023-10-21 05:28:11.000', 0
3224908, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 05:29:03.000', 0
3224909, 14189, 'steam:110000139c97ec1', 'มีไครยุเเถวนี้มัั้ย', 'https://media.discordapp.net/attachments/1138905855174135951/1165055202919977010/screenshot.jpg?ex=65457536&is=65330036&hm=6bd827b1d0a77296f63b53113e24b72b82d9df8b11b4042c36034774e2f7e6ff&', '2023-10-21 05:33:49.000', 0
3224910, 9653, 'steam:1100001461fad74', '@เมอร์ตันสู้ชีวิต ทักมาครับ 74627', '', '2023-10-21 05:34:04.000', 0
3224911, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 05:48:39.000', 0
3224912, 12614, 'steam:11000014d7d9b39', 'หาคนใจดีมารับหน่อยครับ อยู่ตกปลาT_T', '', '2023-10-21 05:52:50.000', 0
3224913, 8133, 'steam:11000013a2e1f17', 'รับเกรด 6 DM.51347', '', '2023-10-21 05:53:17.000', 0
3224914, 8133, 'steam:11000013a2e1f17', 'รับ เกรด 6 , เศษกระดาษ เยอะน้อยรับหมด DM.51347', '', '2023-10-21 05:58:04.000', 0
3224915, 1816, 'steam:11000013c422b4e', '', 'https://media.discordapp.net/attachments/645617121199521802/1141273009542406144/Purple_White_Aesthetic_Flowers_Linktree_Background.gif?width=839&height=559', '2023-10-21 06:01:25.000', 0
3224916, 12614, 'steam:11000014d7d9b39', 'ว่ายน้ำเหนื่อยจัดครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1165064970325741659/screenshot.jpg?ex=65457e4e&is=6533094e&hm=8c256e02449cb2d94cf576a1c8305b420a5a1e560a0393a84e5a9623b7b43ed3&', '2023-10-21 06:12:43.000', 0
3224917, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ / ขาย เป๋าแอ้งกี้เบิร์ด / (รับ) รถ Feltzer', '', '2023-10-21 06:13:07.000', 0
3224918, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล  // เกราะ100 R.6000  T.93982', '', '2023-10-21 06:13:24.000', 0
3224919, 1816, 'steam:11000013c422b4e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165068775046009013/screenshot.jpg?ex=654581d9&is=65330cd9&hm=b90d1827baa7ebf080bec10add2a57436e80c87aafcce4d346557eba9175edb2&', '2023-10-21 06:27:38.000', 0
3224920, 14149, 'steam:110000134d50958', 'รับเงินแดง', '', '2023-10-21 06:36:15.000', 0
3224921, 9084, 'steam:1100001587305ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165071263241351229/screenshot.jpg?ex=6545842b&is=65330f2b&hm=99b033a605d7ca0f334028d7a7320f20367a8829a6255d0256519505d2dc5ecf&', '2023-10-21 06:37:31.000', 0
3224922, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล  // เกราะ100 R.6000  T.93982', '', '2023-10-21 06:37:33.000', 0
3224923, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ  / ขาย เป๋าแอ้งกี้เบิร์ด', '', '2023-10-21 06:37:57.000', 0
3224924, 8133, 'steam:11000013a2e1f17', 'รับ เกรด 6 DM.51347', '', '2023-10-21 06:47:19.000', 0
3224925, 14149, 'steam:110000134d50958', 'รับบัตรกันแตก lv4', '', '2023-10-21 07:02:37.000', 0
3224926, 8212, 'steam:11000013a00dab8', 'รับกล่องวงซวย R13 K DM 77250', '', '2023-10-21 07:14:26.000', 0
3224927, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-21 07:30:00.000', 0
3224928, 6873, 'steam:11000014c9a1caa', 'ขาย แฟชั่นราคาน่ารักๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1165086328749305876/screenshot.jpg?ex=65459233&is=65331d33&hm=5ff6ab8e1b82140b839f0b6e7751e49bb47e13fd79113577dd694f1cd658d646&', '2023-10-21 07:38:43.000', 0
3224929, 8212, 'steam:11000013a00dab8', 'รับกล่องวงซวย R13 K DM 77250', '', '2023-10-21 07:42:34.000', 0
3224930, 14227, 'steam:11000014d63c83c', 'หาคนมารับครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1165095091044614234/screenshot.jpg?ex=65459a5c&is=6533255c&hm=06089fea2be9b451bc1ea48431762315bad76941901bbd66402bb51d0df618d7&', '2023-10-21 08:12:19.000', 0
3224931, 1282, 'steam:11000010a75b657', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165096730883272825/screenshot.jpg?ex=65459be3&is=653326e3&hm=e6ba3cdec2674041c986815681c9cab1257f9c99b40754db37fa089bb23da280&', '2023-10-21 08:18:43.000', 0
3224932, 8212, 'steam:11000013a00dab8', 'รับกล่องวงซวย R13 K DM 77250', '', '2023-10-21 08:23:37.000', 0
3224933, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165098295891337226/screenshot.jpg?ex=65459d58&is=65332858&hm=bcaf8029ccbf671a5c16e06c2f9955f86e520badff7f3eb974b2632b12e70494&', '2023-10-21 08:24:56.000', 0
3224934, 934, 'steam:11000013dfb3ab0', 'พี่ทอมไปไหนแล้ว กลับมารับก่อนน', '', '2023-10-21 08:25:21.000', 0
3224935, 363, 'steam:1100001457fe20f', '@มีบังเป็นไอดอล DM.123 มาใช้บริการใหม่นะครับ', '', '2023-10-21 08:25:36.000', 0
3224936, 622, 'steam:110000149e47d9c', '@มีบังเป็นไอดอล DM.123 แปบนึง', '', '2023-10-21 08:26:08.000', 0
3224937, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165099175353012276/screenshot.jpg?ex=65459e29&is=65332929&hm=d68bb279fb12499d233ed0013386e136840862d8657b70050d890683159a7350&', '2023-10-21 08:28:27.000', 0
3224938, 363, 'steam:1100001457fe20f', '@สาวสวนแตง', 'https://media.discordapp.net/attachments/1138905855174135951/1165099242621247539/screenshot.jpg?ex=65459e39&is=65332939&hm=af09e442a3035955ccba1065b32986dc5cafb398bcb0efc4ddec885dbce3b1ef&', '2023-10-21 08:28:42.000', 0
3224939, 996, 'steam:11000013d4e8df7', '@ซิล เด็กบ้านโต้  กาม', '', '2023-10-21 08:29:23.000', 0
3224940, 194, 'steam:11000011a534ad7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165099468337729597/screenshot.jpg?ex=65459e6f&is=6533296f&hm=f4affee72af65c305c86c96dd10d71507a1bc993be0126f069702d19f2934e93&', '2023-10-21 08:29:36.000', 0
3224941, 8212, 'steam:11000013a00dab8', 'รับกล่องวงซวย R13 K DM 77250', '', '2023-10-21 08:30:03.000', 0
3224942, 363, 'steam:1100001457fe20f', '@Add FrxstWolf เขาข่มขืนผม', '', '2023-10-21 08:30:31.000', 0
3224943, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165102637511880725/screenshot.jpg?ex=6545a163&is=65332c63&hm=145f8cdc34981be2b70dc89671ff0dab925171339aeb183f1d0e956a0d33bc55&', '2023-10-21 08:42:11.000', 0
3224944, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165103179470479390/screenshot.jpg?ex=6545a1e4&is=65332ce4&hm=b27777928aa2566c9e3429ae5ecac0a98df540d3e4cde5f108afd6db9eabd9b4&', '2023-10-21 08:44:20.000', 0
3224945, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165103224789930056/screenshot.jpg?ex=6545a1ef&is=65332cef&hm=5b9c4bba11d57cfce137f49d85d1c2e6ea56cacb8133bb567b0fab8788edcce0&', '2023-10-21 08:44:31.000', 0
3224946, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165104061578756116/screenshot.jpg?ex=6545a2b6&is=65332db6&hm=d7b21e627cad22e9fdb329b591831820e946b5aeca384ca924b4d86ed59e691d&', '2023-10-21 08:47:50.000', 0
3224947, 11606, 'steam:110000107243cd3', 'เควสรีไปตอนประมาณกี่โมงมีใครรู้มั้ยคะ {{{no_mouth}}}', '', '2023-10-21 09:03:14.000', 0
3224948, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165108106884304907/screenshot.jpg?ex=6545a67b&is=6533317b&hm=c49eba65c99fefc9bce087f01f50e8a43bfd50f6bc979f293f215b08e147ced5&', '2023-10-21 09:04:00.000', 0
3224949, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165110547545604156/screenshot.jpg?ex=6545a8c1&is=653333c1&hm=28d4d8f2440ffd680079cdae8c92c2ad629be69e31bfe8ae6e8a64d13c4db45d&', '2023-10-21 09:13:37.000', 0
3224950, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165111114766504076/screenshot.jpg?ex=6545a948&is=65333448&hm=5cb7e23a88b7b7dc2f2520f6e127d98d74b6ceed7e577366e8fac9782bc75c48&', '2023-10-21 09:15:52.000', 0
3224951, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165111822278475826/screenshot.jpg?ex=6545a9f1&is=653334f1&hm=e7158c8d4332c56138c1c8444922d7bf0e333373c0102de44f54e71b92e2950d&', '2023-10-21 09:18:41.000', 0
3224952, 9676, 'steam:11000011b034c7d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165113196462481408/screenshot.jpg?ex=6545ab38&is=65333638&hm=76a194bf13dd85d37530496739814bdd27a256e5d2186731a20a10729f7a181f&', '2023-10-21 09:24:11.000', 0
3224953, 8212, 'steam:11000013a00dab8', 'ไม่แกล้วแล้วค๊าบ 55', '', '2023-10-21 09:26:02.000', 0
3224954, 996, 'steam:11000013d4e8df7', '@็Han  {{{punch}}}', '', '2023-10-21 09:26:25.000', 0
3224955, 10943, 'steam:11000013f5e4261', 'รับบลูปริ้น สีแดงLV2 รับกล่องตีLV2 รับตั๋วเทีย1-กล่องเทีย1', '', '2023-10-21 09:26:41.000', 0
3224956, 10943, 'steam:11000013f5e4261', 'รับบลูปริ้น สีแดงLV2 รับกล่องตีLV2 รับตั๋วเทีย1-กล่องเทีย1', '', '2023-10-21 09:26:44.000', 0
3224957, 8212, 'steam:11000013a00dab8', '@สาวสวนแตง แกล้งเล่นเฉยๆนั่นล่าาา55', '', '2023-10-21 09:26:44.000', 0
3224958, 10943, 'steam:11000013f5e4261', 'รับบลูปริ้น สีแดงLV2 รับกล่องตีLV2 รับตั๋วเทีย1-กล่องเทีย1', '', '2023-10-21 09:26:57.000', 0
3224959, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม', '', '2023-10-21 09:39:13.000', 0
3224960, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1165118241308426303/screenshot.jpg?ex=6545afeb&is=65333aeb&hm=7b382c0f798f9b717f90e1417887a887dc4cdaf7c7b0f5d9a3fe9794e7663e10&', '2023-10-21 09:44:15.000', 0;
