INSERT INTO twitter_tweets VALUES
3187830, 965, 'steam:11000011702fefa', 'ขาย เซ็ตเป็ด 1.2m รวมเทรด DM 44617', '', '2023-10-06 16:56:28.000', 0
3187831, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:56:51.000', 0
3187832, 102, 'steam:1100001517686e8', 'รับ Ferrari SF90 2020 dm75080', '', '2023-10-06 16:57:26.000', 0
3187833, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษปูนจำนวนมาก เศษเหล็ก', '', '2023-10-06 16:57:27.000', 0
3187834, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:57:36.000', 0
3187835, 4138, 'steam:110000113f8a6f8', 'ขายปูนถุง DM71559', '', '2023-10-06 16:58:05.000', 0
3187836, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:58:22.000', 0
3187838, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 16:59:54.000', 0
3187839, 4415, 'steam:11000014ac6782c', 'กลับมาเข้าคุกแล้วนะคะพี่ตร.', 'https://media.discordapp.net/attachments/1138905855174135951/1159792636551495691/screenshot.jpg?ex=65325010&is=651fdb10&hm=387b61c85a7f1d8f61b52c4aaee99bd22491b5bbb3b14a3526ea627c3bc529b0&', '2023-10-06 17:02:22.000', 0
3187840, 7550, 'steam:11000014781fa4e', 'AIRDrop ไปไงครับบ', '', '2023-10-06 17:02:26.000', 0
3187841, 963, 'steam:11000014189431d', '@Nori Maji /cgair', '', '2023-10-06 17:02:47.000', 0
3187842, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 17:02:56.000', 0
3187843, 1295, 'steam:110000137647ebd', '@เส้าเหนื่อยเส้าอยากรวย 555 กี่นาที', '', '2023-10-06 17:02:58.000', 0
3187844, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5 เศษ  เงินแดง', '', '2023-10-06 17:03:03.000', 0
3187845, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:03:05.000', 0
3187846, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793016916148255/screenshot.jpg?ex=6532506b&is=651fdb6b&hm=4b6bf7c741c5a65131a3f19bac3c5027bccbd8beaaa2b7ca7a282d3cd361bca2&', '2023-10-06 17:03:25.000', 0
3187847, 4415, 'steam:11000014ac6782c', '@Black Work King 5นทีคั้บบ เมื่อกี้หนูแคสหน่ะ55555', '', '2023-10-06 17:03:31.000', 0
3187848, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:04:36.000', 0
3187849, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793443862757436/screenshot.jpg?ex=653250d0&is=651fdbd0&hm=7c2b2265b7e8108602fe18c6c9645dffcc8a0853594046e3bfde8d8a617c99af&', '2023-10-06 17:05:06.000', 0
3187850, 2151, 'steam:11000014c6d39f4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793441543291013/screenshot.jpg?ex=653250d0&is=651fdbd0&hm=0c654d15a3ef1a0a9a1a1df0aa4fc9d949cdb9d0e8083be716f643ac74293420&', '2023-10-06 17:05:07.000', 0
3187851, 1295, 'steam:110000137647ebd', '@เส้าเหนื่อยเส้าอยากรวย เดี๋ยวเอาใหม่', '', '2023-10-06 17:05:55.000', 0
3187852, 9367, 'steam:11000014b6a6c6d', 'ขาย  EVO ตต 2M', '', '2023-10-06 17:08:33.000', 0
3187854, 872, 'steam:11000010d93d865', 'ไอ ริโมรุ จะกลับไปฟามมั้ย ไม่งั้นจะฟ้อง', '', '2023-10-06 17:11:20.000', 0
3187855, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:11:38.000', 0
3187856, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159795511319081031/screenshot.jpg?ex=653252bd&is=651fddbd&hm=55cf1ac07539438e455193108d7da0bef53694d042532dd8d41437a403ed471e&', '2023-10-06 17:13:20.000', 0
3187857, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159795821672419378/screenshot.jpg?ex=65325307&is=651fde07&hm=04caff642757e6cf3f7d6092b6267c5f5db7d8f45600f34dbfce681a06ef309d&', '2023-10-06 17:14:33.000', 0
3187858, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:15:13.000', 0
3187859, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159796445034065960/screenshot.jpg?ex=6532539c&is=651fde9c&hm=6714b32aee44281d375ededf074bd420e2390331c6918dbb701f2c83742bbb48&', '2023-10-06 17:17:02.000', 1
3187860, 792, 'steam:11000013c8e075c', '@พวง สวยยยย', '', '2023-10-06 17:17:19.000', 0
3187861, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:18:59.000', 0
3187862, 4358, 'steam:11000015b97dfb3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159796992558501898/screenshot.jpg?ex=6532541f&is=651fdf1f&hm=8cb34fe203e2ca25e9498444432b96bcd64055e3f027ce9b8da10eac4e6b6f33&', '2023-10-06 17:19:12.000', 0
3187863, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159797144358752276/screenshot.jpg?ex=65325443&is=651fdf43&hm=33552b9c91f4d75313c906ea598fcbde9331c1e4cf6cb632e8eb6a44258a30b1&', '2023-10-06 17:19:49.000', 0
3187864, 792, 'steam:11000013c8e075c', 'ลูกสาวขุ่นแม่', 'https://media.discordapp.net/attachments/1138905855174135951/1159797504557207563/screenshot.jpg?ex=65325499&is=651fdf99&hm=a6d4292d1a07cd2f76516326d296b8795441467fef5afa131b17b822cd3fceef&', '2023-10-06 17:21:23.000', 0
3187865, 411, 'steam:11000014b427297', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159797902114304071/screenshot.jpg?ex=653254f7&is=651fdff7&hm=2c64fe3864ea873545014e187f0a8c89fea5ab64959c6cf8e7c9d11e0cac9fd3&', '2023-10-06 17:22:51.000', 0
3187866, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:24:05.000', 0
3187867, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:25:19.000', 0
3187868, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799441235116113/screenshot.jpg?ex=65325666&is=651fe166&hm=4a63a7b7c9e4b0be18b499532b4ddd515259f4bc665238d0f4401149edb97e78&', '2023-10-06 17:28:56.000', 0
3187869, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799501368872981/screenshot.jpg?ex=65325675&is=651fe175&hm=c2d4faae3ca4288adef3ec5ca87fe204305149fd9f91c5f2bc3d7a4d36281fc6&', '2023-10-06 17:29:11.000', 0
3187870, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:29:14.000', 0
3187871, 5218, 'steam:11000015639c948', '@ไอ้หวัง มีเป๋า 5โลได้มั้ยครับ', '', '2023-10-06 17:29:35.000', 0
3187872, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799683141619712/screenshot.jpg?ex=653256a0&is=651fe1a0&hm=7534c9b82ee281bf36b68e367b59819d452686172fa307e952b688484ccb6740&', '2023-10-06 17:29:54.000', 0
3187873, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799769028366437/screenshot.jpg?ex=653256b4&is=651fe1b4&hm=358e75e2597e8376983c2e96752ba5e048c78c456dc93e916fd1d93957afc5ed&', '2023-10-06 17:30:15.000', 0
3187874, 8510, 'steam:11000015c8108ab', '@ไอ้รี่ร้องไร Nooo', '', '2023-10-06 17:30:26.000', 0
3187875, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799823399129168/screenshot.jpg?ex=653256c1&is=651fe1c1&hm=5b72cd2df2e3caa1062793dc3b90a2ba8b7bf8d4f8d75ffcb35e110d912056e1&', '2023-10-06 17:30:28.000', 0
3187876, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799930664267806/screenshot.jpg?ex=653256db&is=651fe1db&hm=cb7d09ee69b06a11f42f7070ecffa89a74805c2db039d3c5b1c24caa9a92425d&', '2023-10-06 17:30:53.000', 0
3187877, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800184977489981/screenshot.jpg?ex=65325718&is=651fe218&hm=7cd10f376dcf0af9bc40d38e51905d558217c51fe64cea9d25e24547bc54416a&', '2023-10-06 17:31:54.000', 0
3187878, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800174282035290/screenshot.jpg?ex=65325715&is=651fe215&hm=7f3620acc448bdce450e9df4cc8dc1cb7f99faabbb0ebcdafed71e62efc44b3f&', '2023-10-06 17:31:54.000', 0
3187879, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800259258613871/screenshot.jpg?ex=65325729&is=651fe229&hm=2e8bd42a2197faeeaf577f784c3c2c66acd8007264f6c17e834fd3987f4dea01&', '2023-10-06 17:32:12.000', 0
3187880, 792, 'steam:11000013c8e075c', '@ล๊อครถด้วยน้าาา ยืมขับดีๆก็ได้ ขโมยเพื่อ', '', '2023-10-06 17:32:36.000', 0
3187881, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 17:32:37.000', 0
3187882, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 17:32:38.000', 0
3187883, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800447465431080/screenshot.jpg?ex=65325756&is=651fe256&hm=469fcce81ad938f53fb6d094a00bfcbdd41ca1bc0f20121ca9a86f46eeea1a00&', '2023-10-06 17:32:56.000', 0
3187884, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800564322926632/screenshot.jpg?ex=65325772&is=651fe272&hm=de7aa1d1dfb532586929f6cf658f16e7c8011401ffde2810ada771b7221f915f&', '2023-10-06 17:33:24.000', 0
3187885, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:34:18.000', 0
3187886, 7552, 'steam:11000015c057350', 'รับกล่องL.2 T. 73281', '', '2023-10-06 17:34:20.000', 0
3187887, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:34:36.000', 0
3187888, 7552, 'steam:11000015c057350', 'รับกล่องL.2 T. 73281', '', '2023-10-06 17:35:08.000', 0
3187889, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว , ไม้ชั้นดี dm.71847', '', '2023-10-06 17:35:10.000', 0
3187890, 3153, 'steam:11000015a679d13', 'รับ สายทองเเดง/ปูนถุง/บิทคอย', '', '2023-10-06 17:37:56.000', 0
3187891, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 17:38:01.000', 0
3187892, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง/ปูนถุง/บิทคอย', '', '2023-10-06 17:38:35.000', 0
3187893, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159802027031920771/screenshot.jpg?ex=653258cf&is=651fe3cf&hm=58f4ea7eaccc8c1f96c4b2ffc51960a39066c208a4dce5856bf2c7401751b62b&', '2023-10-06 17:39:13.000', 0
3187894, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159802141267984414/screenshot.jpg?ex=653258ea&is=651fe3ea&hm=97f4c0bf7cbbca8d474502deb283ed3d0caba4606b593652e492efb431a568c3&', '2023-10-06 17:39:40.000', 0
3187895, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159802193638080562/screenshot.jpg?ex=653258f7&is=651fe3f7&hm=af2febbc8f4ac162e7dbcfe74a97ef48b759c9a1d4938b407a1be8cf6cf28b82&', '2023-10-06 17:39:53.000', 0
3187896, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว , ไม้ชั้นดี dm.71847', '', '2023-10-06 17:41:34.000', 0
3187897, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:41:57.000', 0
3187898, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1159802682467422208/image.png?ex=6532596b&is=651fe46b&hm=ebadb23902df0d270d967a79a5acc9517a1222b712333ef821811737e6f1b7af&', '2023-10-06 17:41:59.000', 0
3187899, 4415, 'steam:11000014ac6782c', '@ผุบ่าวรถแห่ พี่เหลืองอย่าโดดนะะะะ', '', '2023-10-06 17:42:22.000', 0
3187900, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง/บิทคอย', '', '2023-10-06 17:43:48.000', 0
3187901, 8868, 'steam:110000159c8dc51', 'หาเงินซื้อรถเองไม่ได้หรอนั้บบบ', '', '2023-10-06 17:46:17.000', 0
3187902, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:46:44.000', 0
3187903, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804163534889030/screenshot.jpg?ex=65325acc&is=651fe5cc&hm=a46f34e0cb172af40de4e56dc53bb98a1c6988b332bb88a0412f3f0558dec56c&', '2023-10-06 17:47:43.000', 0
3187904, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804219054899311/screenshot.jpg?ex=65325ad9&is=651fe5d9&hm=8f193caf634da9b3d4a1302a4cc9a12cf7b95f9d5cd79e6b7bf604d65c611427&', '2023-10-06 17:47:55.000', 0
3187905, 10237, 'steam:1100001506a7662', 'เรียลลี้', 'https://media.discordapp.net/attachments/1138905855174135951/1159804457962438667/screenshot.jpg?ex=65325b12&is=651fe612&hm=2e907870202cfd931129fa3b01cd8b1e133c0bfc1d1f535456eab7b72a29af93&', '2023-10-06 17:49:01.000', 0
3187906, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804629945692260/screenshot.jpg?ex=65325b3b&is=651fe63b&hm=ec0f45fc6ac259f57dd3215f68d4e094dbd1f748b84cf6d8b4b63df106b4536c&', '2023-10-06 17:49:34.000', 0
3187907, 11505, 'steam:110000108df597a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804674233348190/screenshot.jpg?ex=65325b46&is=651fe646&hm=378af91703b3ffe8378885e64b07c2869965fe7a706faa45e58322304fe6189a&', '2023-10-06 17:49:45.000', 1
3187908, 258, 'steam:11000013cd51cab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805342687965244/screenshot.jpg?ex=65325be5&is=651fe6e5&hm=d3d05d0792564a86c53609c13477eb3498814377e5eae406060dd834ffbd26a2&', '2023-10-06 17:52:24.000', 0
3187909, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805479921397791/screenshot.jpg?ex=65325c06&is=651fe706&hm=ad77cd6151e03f63fe2505a2d8da29fe8df49b77497f0463822bbc48abeb4bcf&', '2023-10-06 17:52:56.000', 0
3187910, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805633567129721/screenshot.jpg?ex=65325c2b&is=651fe72b&hm=f6016fdbb7daa96f262260c9a871aac88812457252fb09af98f8a9f2f9abbce2&', '2023-10-06 17:53:33.000', 0
3187911, 488, 'steam:1100001498f8d76', 'ขับรถชนทำเพื่อไร ไอหัวลิงสองตัวนั้นอ่ะ', '', '2023-10-06 17:56:00.000', 0
3187912, 2578, 'steam:110000113d527d7', '', 'https://cdn.discordapp.com/attachments/1158031330811052104/1159806458280554546/image.png?ex=65325cef&is=651fe7ef&hm=671c6bc09b50a1a8c5053dfe750599282f6874e303478fc94a540915162ebffa&', '2023-10-06 17:57:17.000', 0;
