INSERT INTO twitter_tweets VALUES
3158810, 10, 'steam:11000011819a012', 'รับชุดตีกล่องจูน / ขวดพลาสติก /ขาย buff stanina99972', '', '2023-09-19 18:08:10.000', 0
3158811, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 18:08:16.000', 0
3158812, 11844, 'steam:11000015e646a0f', 'ขาย กล่องจูน', '', '2023-09-19 18:08:32.000', 0
3158814, 10513, 'steam:11000015a5dfcec', 'งอมมม', '', '2023-09-19 18:12:07.000', 0
3158815, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:12:27.000', 0
3158816, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153649668648075274/screenshot.jpg', '2023-09-19 18:12:49.000', 0
3158817, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153649870687703070/screenshot.jpg', '2023-09-19 18:13:37.000', 0
3158818, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:13:46.000', 0
3158819, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน 0377807', '', '2023-09-19 18:15:01.000', 0
3158820, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:15:12.000', 0
3158822, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 18:15:41.000', 0
3158823, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1153601512497487902/b00d49472c5f393a.gif', '2023-09-19 18:16:18.000', 0
3158824, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif', '2023-09-19 18:16:30.000', 0
3158825, 388, 'steam:110000154b9f9ff', '[ขาย] ปีกดำเก่า', '', '2023-09-19 18:17:40.000', 0
3158826, 10, 'steam:11000011819a012', 'รับชุดตีกล่องจูน / ขวดพลาสติก /ขาย buff stanina99972', '', '2023-09-19 18:17:57.000', 0
3158827, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:18:18.000', 0
3158828, 32, 'steam:11000011350f227', 'เอายังอะ', 'https://media.discordapp.net/attachments/1138905855174135951/1153651110217777182/screenshot.jpg', '2023-09-19 18:18:32.000', 0
3158829, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:18:44.000', 0
3158830, 336, 'steam:11000013dc5ba5e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153651189225881600/screenshot.jpg', '2023-09-19 18:18:51.000', 0
3158831, 659, 'steam:11000010baddceb', '[[ขาย]] ปีกดำเก่า20Kg. 90930', '', '2023-09-19 18:19:03.000', 0
3158832, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153358172921270302/IMG_2473.jpg', '2023-09-19 18:19:12.000', 0
3158833, 10, 'steam:11000011819a012', 'รับสายทองเเดง /99972', '', '2023-09-19 18:19:15.000', 0
3158834, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153651295564087316/screenshot.jpg', '2023-09-19 18:19:18.000', 1
3158835, 10, 'steam:11000011819a012', 'รับสายทองเเดง /ปูนถุง 99972', '', '2023-09-19 18:19:35.000', 0
3158836, 659, 'steam:11000010baddceb', '[[ขาย]] ปีกดำเก่า20Kg. 90930', '', '2023-09-19 18:20:34.000', 0
3158837, 166, 'steam:11000014c7bfe5b', '[รับ] ขวดพลาสติก ไทเทเนี่ยม ตั๋วตีอาวุธ  [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 18:20:47.000', 0
3158838, 3204, 'steam:110000133ecbb48', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153651691619635250/screenshot.jpg', '2023-09-19 18:20:52.000', 0
3158839, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:20:58.000', 0
3158840, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 18:21:20.000', 0
3158842, 1840, 'steam:11000014b5b7ee8', 'รับหมัด2 ปี  48339', '', '2023-09-19 18:22:25.000', 0
3158843, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-19 18:22:50.000', 0
3158844, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153652258609836032/screenshot.jpg', '2023-09-19 18:23:07.000', 0
3158845, 32, 'steam:11000011350f227', '@โจเซลิน ฝากดูหน่อย จะได้ลาออกไหมคะ', '', '2023-09-19 18:23:35.000', 0
3158846, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153652410598826055/screenshot.jpg', '2023-09-19 18:23:44.000', 0
3158848, 5666, 'steam:1100001487767a1', '@ไม่ได้แอบ แต่รออยู่ ได้ชัวร์พี่', '', '2023-09-19 18:24:28.000', 0
3158849, 32, 'steam:11000011350f227', '@โจเซลิน ดี ยื่นใบแล้วเมื่อวาน 555+', '', '2023-09-19 18:24:43.000', 0
3158850, 1413, 'steam:110000149a193f1', 'รับ RX-7 AFK ตต จ Dm49009', '', '2023-09-19 18:26:22.000', 0
3158851, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:27:02.000', 0
3158852, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:27:33.000', 0
3158854, 1413, 'steam:110000149a193f1', 'รับ RX-7 AFK ตต จ Dm49009', '', '2023-09-19 18:27:44.000', 0
3158855, 5666, 'steam:1100001487767a1', 'รับเกราะ / AED / buff stun dm.71847', '', '2023-09-19 18:27:47.000', 0
3158856, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153634508927672340/image.png', '2023-09-19 18:28:54.000', 0
3158857, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:29:09.000', 0
3158858, 10512, 'steam:11000015d6ba0bb', 'ขายเศษปูน เรท1.5k dm.50613', '', '2023-09-19 18:29:10.000', 0
3158859, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:29:52.000', 0
3158860, 166, 'steam:11000014c7bfe5b', '[รับ] ขวดพลาสติก ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 18:30:10.000', 0
3158861, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 18:30:11.000', 0
3158862, 12582, 'steam:11000015da05ea3', 'กดใช้กาชาไม่ได้เพราะอะไรครับ', '', '2023-09-19 18:30:27.000', 0
3158863, 10512, 'steam:11000015d6ba0bb', 'ขายเศษปูน dm.50613', '', '2023-09-19 18:30:29.000', 0
3158864, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:30:32.000', 0
3158865, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:30:36.000', 0
3158866, 5222, 'steam:11000010dc80c5e', 'กาชา ไปเปิดที่ คอมมู ครับ', '', '2023-09-19 18:30:45.000', 0
3158867, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 18:30:48.000', 0
3158868, 850, 'steam:1100001020d66d0', '@LLL กาชา ต้องไปเปิดที่ คอมมู ครับ', '', '2023-09-19 18:30:48.000', 0
3158869, 12582, 'steam:11000015da05ea3', '@ababab ตรงไหนหรอครับ', '', '2023-09-19 18:31:11.000', 0
3158870, 182, 'steam:11000014d01caa2', 'พักใจที่แตกสลาย', 'https://media.discordapp.net/attachments/1138905855174135951/1153654170340044850/screenshot.jpg', '2023-09-19 18:31:18.000', 1
3158871, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-19 18:31:18.000', 0
3158872, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:31:23.000', 0
3158873, 850, 'steam:1100001020d66d0', '@LLL พิกัด 596 รูปดาว', '', '2023-09-19 18:31:28.000', 0
3158875, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:31:44.000', 0
3158876, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153634508927672340/image.png', '2023-09-19 18:32:01.000', 0
3158877, 1806, 'steam:1100001379854ff', 'ขาย เศษ เหล็ก  เรท 30 ข้อความ 81823', '', '2023-09-19 18:32:31.000', 0
3158879, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 18:32:58.000', 0
3158880, 5666, 'steam:1100001487767a1', 'รับเกราะ / AED / buff stun dm.71847', '', '2023-09-19 18:33:02.000', 0
3158881, 636, 'steam:110000109785103', 'รับ revuelto DM.70641', '', '2023-09-19 18:33:44.000', 0
3158882, 951, 'steam:11000014c65099a', 'มารับข่อยแหน่', 'https://media.discordapp.net/attachments/1138905855174135951/1153654850953945109/screenshot.jpg', '2023-09-19 18:33:48.000', 0
3158883, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 18:33:57.000', 0
3158884, 1241, 'steam:11000013e240972', '@หมากะทุ มีรถไปรับรึยังงับ', '', '2023-09-19 18:34:05.000', 0
3158885, 1809, 'steam:11000014d777067', '[ ขาย ] ชิ้นส่วน ประตูรถ dm51646', '', '2023-09-19 18:34:14.000', 0
3158886, 10419, 'steam:110000115ac314f', '>ขาย//แลก<  Essenza ตต+จูน / DM.80004', 'https://media.sketchfab.com/models/e34c02c8b5134a379480543e04d29c7e/thumbnails/8865eaa942c748d98bcc18df7bad7f17/18bfb57a40e94d02a7e099c14deb9589.jpeg', '2023-09-19 18:34:35.000', 0
3158887, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 18:35:00.000', 0
3158888, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:35:34.000', 0
3158889, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153655344317354014/IMG_2474.jpg', '2023-09-19 18:35:43.000', 0
3158890, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 18:36:00.000', 0
3158891, 336, 'steam:11000013dc5ba5e', 'รับรถราคาร้อน Dm.78269', '', '2023-09-19 18:36:22.000', 0
3158892, 1809, 'steam:11000014d777067', '[ ขาย ] ชิ้นส่วน ประตูรถ dm51646', '', '2023-09-19 18:36:27.000', 0
3158893, 12730, 'steam:11000011b7bc73a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153655640267436164/screenshot.jpg', '2023-09-19 18:36:33.000', 0
3158894, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 18:36:40.000', 0
3158895, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:36:55.000', 0
3158897, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 18:37:05.000', 0
3158898, 659, 'steam:11000010baddceb', '[[ขาย]] ปีกดำเก่า 20Kg. 90930', '', '2023-09-19 18:37:09.000', 0
3158899, 4866, 'steam:11000010a4e5454', 'รับ พวงมาลัยแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 18:37:30.000', 0
3158900, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153655920425959454/screenshot.jpg', '2023-09-19 18:37:40.000', 0
3158901, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760kขายกล่องจูน 760k', '', '2023-09-19 18:37:49.000', 0
3158902, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 18:37:55.000', 0
3158903, 388, 'steam:110000154b9f9ff', '57565', 'https://cdn.discordapp.com/attachments/881534678883004416/1153634508927672340/image.png', '2023-09-19 18:38:48.000', 0
3158904, 1809, 'steam:11000014d777067', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153656213880455188/screenshot.jpg', '2023-09-19 18:38:49.000', 0
3158905, 1768, 'steam:1100001482b0b26', 'ขาย Novax เดิม 38185', '', '2023-09-19 18:39:17.000', 0
3158906, 214, 'steam:1100001437ee220', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153656378167144550/screenshot.jpg', '2023-09-19 18:39:29.000', 0
3158907, 5666, 'steam:1100001487767a1', 'รับเกราะ / AED / buff stun dm.71847', '', '2023-09-19 18:39:35.000', 0
3158908, 959, 'steam:110000154f77457', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153656451013808169/screenshot.jpg', '2023-09-19 18:39:46.000', 0
3158909, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วนแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 18:39:51.000', 0
3158910, 9455, 'steam:11000015d0f34f0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153656531154391081/screenshot.jpg', '2023-09-19 18:40:04.000', 0
3158912, 12655, 'steam:11000014a75f25f', 'รับแร่ cg DM.7844207', '', '2023-09-19 18:40:13.000', 0
3158913, 1809, 'steam:11000014d777067', '[ ขาย ] ชิ้นส่วน ประตูรถ dm51646', '', '2023-09-19 18:40:21.000', 0
3158914, 6873, 'steam:11000014c9a1caa', 'ขาย เกราะ100% R.6k', '', '2023-09-19 18:40:37.000', 0
3158915, 1806, 'steam:1100001379854ff', 'ขาย เศษ เหล็ก  เรท 30 ข้อความ 81823', '', '2023-09-19 18:40:44.000', 0
3158916, 336, 'steam:11000013dc5ba5e', 'รับรถราคาร้อน Dm.78269', '', '2023-09-19 18:40:45.000', 0
3158917, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 18:40:49.000', 0
3158918, 4138, 'steam:110000113f8a6f8', 'รับหนังเสือ DM71559', '', '2023-09-19 18:41:02.000', 0
3158919, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 18:41:14.000', 0
3158921, 166, 'steam:11000014c7bfe5b', '[รับ] ขวดพลาสติก ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 18:41:25.000', 0
3158922, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:41:32.000', 0
3158923, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 18:41:36.000', 0
3158924, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:41:52.000', 0
3158925, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 18:42:07.000', 0
3158926, 5682, 'steam:11000014f943606', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153657069954682971/screenshot.jpg', '2023-09-19 18:42:13.000', 0
3158927, 659, 'steam:11000010baddceb', '[[ขาย]] ปีกดำเก่า20Kg. 90930', '', '2023-09-19 18:42:16.000', 0
3158928, 12655, 'steam:11000014a75f25f', 'รับrare cg ไทเทเนียม DM.7844207', '', '2023-09-19 18:42:24.000', 0
3158929, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:42:34.000', 0
3158930, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153358172921270302/IMG_2473.jpg', '2023-09-19 18:43:47.000', 0
3158931, 1241, 'steam:11000013e240972', 'ถ้าเธอเป็นดวงจันทร์ฉันจะเป็นดาวอยู่ข้า', 'https://media.discordapp.net/attachments/1138905855174135951/1153657557378928742/screenshot.jpg', '2023-09-19 18:44:20.000', 0
3158932, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 18:44:25.000', 0
3158934, 11844, 'steam:11000015e646a0f', 'ภาวนาให้ตัวเองเก่ง เเละ เข้มเเข็งเติบโต เเละ อดทนในทุกๆ เรื่องที่ต้องเจอให้ได้', '', '2023-09-19 18:45:09.000', 0
3158935, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153657883762888854/screenshot.jpg', '2023-09-19 18:45:28.000', 0
3158936, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:45:35.000', 0
3158937, 4866, 'steam:11000010a4e5454', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153657962938765392/screenshot.jpg', '2023-09-19 18:45:46.000', 0
3158938, 10513, 'steam:11000015a5dfcec', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153657977459449866/screenshot.jpg', '2023-09-19 18:45:50.000', 0
3158939, 12914, 'steam:110000154d8b4ff', 'ขายเศษเหล็ก dm9258422', '', '2023-09-19 18:45:51.000', 0
3158940, 639, 'steam:110000140d0b412', 'ขายใบล่ะ 180k DM.60103', 'https://cdn.discordapp.com/attachments/1089579294688280586/1153656792421769347/image.png', '2023-09-19 18:46:01.000', 0
3158941, 5813, 'steam:1100001487d8244', 'รับ Urus dm17566', '', '2023-09-19 18:46:58.000', 0
3158942, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วนแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 18:47:10.000', 0
3158943, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153658361301192744/screenshot.jpg', '2023-09-19 18:47:21.000', 0
3158944, 4866, 'steam:11000010a4e5454', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ไอแก่อะๆ', '', '2023-09-19 18:47:32.000', 0
3158945, 1809, 'steam:11000014d777067', '[ ขาย ] ชิ้นส่วน ประตูรถ dm51646', '', '2023-09-19 18:47:45.000', 0
3158946, 185, 'steam:11000011aa9f4ca', '@ซื้อผมเถอะครับ 555555ยังไม่มา', '', '2023-09-19 18:47:53.000', 1
3158947, 265, 'steam:1100001108cc15c', 'รับกล่องจูน/กล่องecu/ชุดตีกล่องจูน 91238', '', '2023-09-19 18:47:59.000', 0
3158948, 11059, 'steam:110000145a045b8', 'ขายเหรียญ Bitcoin // เซรั่ม DM18997', '', '2023-09-19 18:48:00.000', 0
3158949, 1413, 'steam:110000149a193f1', 'รับ RX-7 AFK ตต จ Dm49009', '', '2023-09-19 18:48:02.000', 0
3158950, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 18:48:03.000', 0
3158951, 12914, 'steam:110000154d8b4ff', 'ขายเศษเหล็ก dm9258422', '', '2023-09-19 18:48:05.000', 0
3158952, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 18:48:07.000', 0
3158953, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วนแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 18:48:27.000', 0
3158954, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วนแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 18:48:45.000', 0
3158955, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 18:48:49.000', 0
3158956, 1809, 'steam:11000014d777067', '[ ขาย ] ชิ้นส่วน ประตูรถ dm51646', '', '2023-09-19 18:48:56.000', 0
3158957, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด  /  รับเข็มขัดหนังเสือดำ   ขค.35304', '', '2023-09-19 18:49:00.000', 0
3158958, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 18:49:05.000', 0
3158959, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:49:09.000', 0
3158960, 422, 'steam:110000134cab533', 'ขาย/แลก Neon/Sultan Rs ตต+จูนทั้งคู่ ขายแฟชั่นหมาสีเทาตัวใหญ่เกาะหัว Dm.18267', '', '2023-09-19 18:49:22.000', 0
3158962, 659, 'steam:11000010baddceb', '[[ขาย]] ปีกดำเก่า20Kg. 90930', '', '2023-09-19 18:50:41.000', 0
3158963, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:50:50.000', 0
3158964, 12914, 'steam:110000154d8b4ff', 'ขายเศษเหล็ก dm9258422', '', '2023-09-19 18:50:52.000', 0
3158965, 639, 'steam:110000140d0b412', 'ขายใบล่ะ 180k / ขาย GTB2 450k DM.60103', 'https://cdn.discordapp.com/attachments/1089579294688280586/1153656792421769347/image.png', '2023-09-19 18:51:05.000', 0
3158966, 11383, 'steam:11000013219985c', 'หอ เคสเบอร2488922 ไม่ต้องมานะครับ', '', '2023-09-19 18:51:11.000', 0
3158967, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 18:51:31.000', 0
3158968, 5666, 'steam:1100001487767a1', 'รับเกราะ / AED / buff stun dm.71847', '', '2023-09-19 18:51:43.000', 0
3158969, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:52:30.000', 0
3158970, 508, 'steam:110000139dd600e', 'รับเศษโลหะ 14529', '', '2023-09-19 18:52:40.000', 0
3158972, 508, 'steam:110000139dd600e', 'รับเศษโลหะ r.28 14529', '', '2023-09-19 18:53:15.000', 0
3158973, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:53:44.000', 0
3158974, 659, 'steam:11000010baddceb', '[[ขาย]] ปีกดำเก่า20Kg. 90930', '', '2023-09-19 18:53:48.000', 0
3158975, 1504, 'steam:1100001193c16ff', 'ขายยาบ้า R.10k T.96418', '', '2023-09-19 18:53:51.000', 0
3158976, 10513, 'steam:11000015a5dfcec', 'งอมมมม', '', '2023-09-19 18:54:05.000', 0
3158977, 850, 'steam:1100001020d66d0', 'รับ กล่องสุ่มเหล็กแกร่ง tel 66', '', '2023-09-19 18:54:13.000', 0
3158978, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153358172921270302/IMG_2473.jpg', '2023-09-19 18:54:29.000', 0
3158979, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 18:54:39.000', 0
3158980, 1840, 'steam:11000014b5b7ee8', 'รับหมัด2ปี   48339', '', '2023-09-19 18:55:32.000', 0
3158981, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153660459107491881/screenshot.jpg', '2023-09-19 18:55:43.000', 0
3158982, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 18:55:48.000', 0
3158983, 421, 'steam:11000014a68d083', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153660491974049913/screenshot.jpg', '2023-09-19 18:55:53.000', 1
3158984, 10513, 'steam:11000015a5dfcec', '@จีน่า ยามิ  ไปไหนอ่ะ', '', '2023-09-19 18:56:12.000', 0
3158985, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153660618449100800/screenshot.jpg', '2023-09-19 18:56:19.000', 0
3158986, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับรถราคาร้อน 0377807', '', '2023-09-19 18:56:32.000', 0
3158987, 850, 'steam:1100001020d66d0', 'รับ กล่องสุ่มเหล็กแกร่ง tel 66', '', '2023-09-19 18:57:14.000', 0
3158989, 11844, 'steam:11000015e646a0f', 'ขายกล่องจูน 760k', '', '2023-09-19 18:58:51.000', 0
3158990, 1092, 'steam:11000014bcb2ccc', 'ขาย แฟชั่น dm89016', 'https://media.discordapp.net/attachments/1138905855174135951/1153661296886153246/screenshot.jpg', '2023-09-19 18:59:19.000', 0
3158991, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.80 / บัตรกันปล้น r.35k DM.33900', '', '2023-09-19 18:59:35.000', 0
3158992, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 18:59:40.000', 0
3158993, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153661512351748126/screenshot.jpg', '2023-09-19 18:59:52.000', 0
3158994, 10512, 'steam:11000015d6ba0bb', 'ขายเศษปูน dm.50613', '', '2023-09-19 18:59:58.000', 0
3158995, 441, 'steam:110000144269228', 'รับ Gps Dm.33225', '', '2023-09-19 19:00:32.000', 0
3158996, 1806, 'steam:1100001379854ff', 'ขาย เศษ เหล็ก  เรท 30 ข้อความ 81823', '', '2023-09-19 19:00:36.000', 0
3158997, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153641255851540592/2089d7fd4bc3f121.gif', '2023-09-19 19:01:09.000', 0
3158998, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153661839142551593/screenshot.jpg', '2023-09-19 19:01:11.000', 0
3158999, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:01:17.000', 0
3159000, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153661812701663302/image.png?width=147&height=171', '2023-09-19 19:01:20.000', 0
3159001, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 19:01:34.000', 0
3159002, 180, 'steam:110000145c7a871', 'ขาย 16 charger ตต+จูน  / ขาย buff stanina', '', '2023-09-19 19:01:36.000', 0
3159003, 4866, 'steam:11000010a4e5454', 'รับ พวงมาลัยแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 19:01:39.000', 0
3159004, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับรถราคาร้อน 0377807', '', '2023-09-19 19:01:46.000', 0
3159005, 636, 'steam:110000109785103', 'รับ revuelto DM.70641', '', '2023-09-19 19:01:49.000', 0
3159006, 6807, 'steam:11000010db3acd5', 'แอร์ดรอปหาย', '', '2023-09-19 19:01:52.000', 0
3159007, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 19:01:55.000', 0
3159008, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153662080348590120/screenshot.jpg', '2023-09-19 19:02:08.000', 0
3159009, 166, 'steam:11000014c7bfe5b', '[รับ] ขวดพลาสติก ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 19:02:13.000', 0
3159010, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด  /  รับเข็มขัดหนังเสือดำ   ขค.35304', '', '2023-09-19 19:02:26.000', 0
3159011, 166, 'steam:11000014c7bfe5b', '@NanHuB น่ารัก', '', '2023-09-19 19:02:37.000', 0
3159012, 180, 'steam:110000145c7a871', 'ขาย 16 charger ตต+จูน  / ขาย buff stanina', '', '2023-09-19 19:02:48.000', 0
3159013, 636, 'steam:110000109785103', 'รับ revuelto DM.70641', '', '2023-09-19 19:02:57.000', 0
3159015, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:03:25.000', 0
3159016, 12655, 'steam:11000014a75f25f', 'รับrare cg ไทเทเนียม DM.7844207', '', '2023-09-19 19:03:27.000', 0
3159017, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 19:03:44.000', 0
3159018, 1413, 'steam:110000149a193f1', 'รับ RX-7 AFK ตต จ Dm49009', '', '2023-09-19 19:03:56.000', 0
3159019, 173, 'steam:110000135a028b7', '@^0ปิ่นโตรักพัตโตะมากๆ โดนบูบี้ตลอดเลย', '', '2023-09-19 19:04:08.000', 0
3159020, 4866, 'steam:11000010a4e5454', 'รับ พวงมาลัยแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 19:04:11.000', 0
3159021, 2184, 'steam:11000015eb151d7', 'ขาย เศษปูน / เงินแดง Dm.11864', '', '2023-09-19 19:04:15.000', 0
3159022, 12600, 'steam:110000155fa6667', 'ขายกล่องเทีย 4 9297424', '', '2023-09-19 19:04:15.000', 0
3159024, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1153601512497487902/b00d49472c5f393a.gif', '2023-09-19 19:04:46.000', 0
3159025, 560, 'steam:11000015a042a3f', 'แล้วแอร์ดรอปไม่ตกซะด้วยสิ', '', '2023-09-19 19:04:54.000', 0
3159026, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:05:00.000', 0
3159027, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 19:05:00.000', 0
3159028, 2184, 'steam:11000015eb151d7', 'หาหวานใจ', 'https://media.discordapp.net/attachments/1138905855174135951/1153662794160422974/screenshot.jpg', '2023-09-19 19:05:00.000', 0
3159029, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153662855581806654/screenshot.jpg', '2023-09-19 19:05:13.000', 0
3159030, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน  0377807', '', '2023-09-19 19:05:23.000', 0
3159031, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153662902746763354/screenshot.jpg', '2023-09-19 19:05:25.000', 0
3159032, 1768, 'steam:1100001482b0b26', 'ขาย Novax เดิม 38185', '', '2023-09-19 19:05:25.000', 0
3159033, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153662931335118969/screenshot.jpg', '2023-09-19 19:05:34.000', 0
3159034, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 19:05:40.000', 0
3159035, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif', '2023-09-19 19:05:44.000', 0
3159036, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153662998733393940/screenshot.jpg', '2023-09-19 19:05:47.000', 0
3159037, 41, 'steam:11000014ee16286', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153663038692528189/screenshot.jpg', '2023-09-19 19:05:57.000', 0
3159038, 1809, 'steam:11000014d777067', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153663059831816244/screenshot.jpg', '2023-09-19 19:06:01.000', 0
3159040, 8749, 'steam:110000109318d6c', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1153663044178681946/sale.png', '2023-09-19 19:06:16.000', 0
3159041, 12335, 'steam:11000013f5f34cd', '{{{heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153663102869577869/screenshot.jpg', '2023-09-19 19:06:21.000', 0
3159042, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 19:06:45.000', 0
3159043, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153663145303359529/screenshot.jpg', '2023-09-19 19:06:50.000', 1
3159044, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:07:04.000', 0
3159045, 11844, 'steam:11000015e646a0f', 'ขายชุดตีปืน', '', '2023-09-19 19:07:11.000', 0
3159046, 10513, 'steam:11000015a5dfcec', 'รับ เหล็กไหล ปูน Dm.38786', '', '2023-09-19 19:07:52.000', 0
3159047, 8510, 'steam:11000015c8108ab', 'dm 74530', 'https://media.discordapp.net/attachments/1150035942506238056/1152245759492771950/image.png?width=157&height=184', '2023-09-19 19:08:03.000', 0
3159048, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153663605074579456/8365ed5ee69ffe65.gif', '2023-09-19 19:08:21.000', 0
3159049, 4599, 'steam:11000011af0042f', 'รับเหล็ก รับเยอะ 76492', '', '2023-09-19 19:08:27.000', 0
3159050, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน  0377807', '', '2023-09-19 19:08:30.000', 0
3159051, 850, 'steam:1100001020d66d0', 'รับ กล่องสุ่มเหล็กแกร่ง tel 66', '', '2023-09-19 19:08:42.000', 0
3159052, 639, 'steam:110000140d0b412', 'ขาย GTB2 400k DM.60103', '', '2023-09-19 19:08:43.000', 0
3159053, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153663770657304687/screenshot.jpg', '2023-09-19 19:08:52.000', 0
3159054, 1093, 'steam:110000111d6a357', 'ืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153663790508941423/screenshot.jpg', '2023-09-19 19:08:56.000', 0
3159055, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 19:09:10.000', 0
3159056, 135, 'steam:11000015919240a', '', 'https://media.discordapp.net/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-19 19:09:11.000', 0
3159057, 454, 'steam:110000148db9c6f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153663880971690054/screenshot.jpg', '2023-09-19 19:09:19.000', 0
3159058, 636, 'steam:110000109785103', 'รับ revuelto DM.70641', '', '2023-09-19 19:09:50.000', 0
3159059, 200, 'steam:110000149795f01', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153664039726108783/screenshot.jpg', '2023-09-19 19:09:56.000', 0
3159060, 166, 'steam:11000014c7bfe5b', '[รับ] ขวดพลาสติก ไทเทเนี่ยม120 ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 19:10:15.000', 0
3159061, 90, 'steam:110000140db70fe', 'ขายเหล็กหลอม r 80 sms 57397', '', '2023-09-19 19:10:16.000', 0
3159064, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153664330341027960/screenshot.jpg', '2023-09-19 19:11:07.000', 0
3159065, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153664379280171118/screenshot.jpg', '2023-09-19 19:11:16.000', 0
3159066, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 19:11:24.000', 0
3159067, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด   ขค.35304', '', '2023-09-19 19:11:29.000', 0
3159068, 320, 'steam:11000015522cb3c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153664586004836352/screenshot.jpg', '2023-09-19 19:12:06.000', 0
3159069, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153664629327798315/screenshot.jpg', '2023-09-19 19:12:15.000', 0
3159070, 388, 'steam:110000154b9f9ff', '[รับ] ปีกขาว20โล [ขาย] ปีกดำเก่า 57565', '', '2023-09-19 19:12:33.000', 0
3159071, 13028, 'steam:110000149cf08e3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153664746168516649/screenshot.jpg', '2023-09-19 19:12:43.000', 0
3159072, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 19:12:59.000', 0
3159073, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153664844231360607/screenshot.jpg', '2023-09-19 19:13:07.000', 0
3159074, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.80 / บัตรกันปล้น r.35k DM.33900', '', '2023-09-19 19:13:16.000', 0
3159075, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 19:13:25.000', 0
3159076, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:13:33.000', 0
3159077, 639, 'steam:110000140d0b412', 'ใบล่ะ 150k DM.60103', 'https://cdn.discordapp.com/attachments/1089579294688280586/1153656792421769347/image.png', '2023-09-19 19:13:52.000', 0
3159078, 4866, 'steam:11000010a4e5454', 'รับ พวงมาลัยแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 19:14:02.000', 0
3159079, 214, 'steam:1100001437ee220', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665111978950676/screenshot.jpg', '2023-09-19 19:14:11.000', 0
3159080, 2815, 'steam:11000014e52d815', 'รับ  เพน      t69971', '', '2023-09-19 19:14:25.000', 0
3159081, 200, 'steam:110000149795f01', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665170023919667/screenshot.jpg', '2023-09-19 19:14:25.000', 0
3159082, 166, 'steam:11000014c7bfe5b', '[รับ] ขวดพลาสติก ไทเทเนี่ยม120 ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 19:14:42.000', 0
3159083, 4866, 'steam:11000010a4e5454', 'รับ พวงมาลัยแลมโบจิ๋ว/ไทเท DM.64824', '', '2023-09-19 19:14:45.000', 0
3159084, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665308016513074/screenshot.jpg', '2023-09-19 19:14:57.000', 0
3159085, 6879, 'steam:11000015c405dad', 'ตัวเล็กอยู่มั้ยลูก', '', '2023-09-19 19:15:13.000', 0
3159087, 5921, 'steam:110000107d84d29', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665460429127761/screenshot.jpg', '2023-09-19 19:15:34.000', 0
3159088, 534, 'steam:11000014bd4ed9f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665522701971536/screenshot.jpg', '2023-09-19 19:15:48.000', 0
3159089, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665544252313620/screenshot.jpg', '2023-09-19 19:15:54.000', 0
3159090, 656, 'steam:11000014462e8ce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665594139361341/screenshot.jpg', '2023-09-19 19:16:06.000', 0
3159091, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK /ขายเศษเหล็ก มี5000 99972', '', '2023-09-19 19:16:39.000', 0
3159092, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665738696048692/screenshot.jpg', '2023-09-19 19:16:42.000', 0
3159093, 1241, 'steam:11000013e240972', '@หมากะทุ คลังแสงง', '', '2023-09-19 19:16:42.000', 0
3159094, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif', '2023-09-19 19:16:47.000', 0
3159095, 10512, 'steam:11000015d6ba0bb', 'ขายเศษปูน dm.50613', '', '2023-09-19 19:16:55.000', 0
3159096, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน พวงมาลัย ล้อ โช้ค/ไทเท DM.64824', '', '2023-09-19 19:17:04.000', 0
3159097, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-19 19:17:25.000', 0
3159098, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153665924113641553/screenshot.jpg', '2023-09-19 19:17:25.000', 0
3159100, 312, 'steam:110000142ffc949', 'รับดินปืนจำนวนมาก DM.456', '', '2023-09-19 19:18:01.000', 0
3159101, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1153601512497487902/b00d49472c5f393a.gif', '2023-09-19 19:18:20.000', 0
3159102, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,กระสุน12นัด Dm.57397 ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 19:18:51.000', 0
3159103, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 19:19:10.000', 0
3159104, 8510, 'steam:11000015c8108ab', 'dm74530', 'https://media.discordapp.net/attachments/1150035942506238056/1152245759492771950/image.png?width=157&height=184', '2023-09-19 19:19:30.000', 0
3159105, 9769, 'steam:1100001138810b7', 'ขอความกรุณาย้ายรถที่อยู่ใกล้ๆจุดฟามเหล็กหน่อยครับ', '', '2023-09-19 19:19:41.000', 0
3159106, 9769, 'steam:1100001138810b7', 'คนฟามเค้าติดรถกัน', '', '2023-09-19 19:19:51.000', 0
3159107, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-19 19:19:55.000', 0
3159108, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153666610855411712/screenshot.jpg', '2023-09-19 19:20:08.000', 0
3159110, 12655, 'steam:11000014a75f25f', 'รับrare cg เศษหินนอกโลก ไทเทเนียม DM.7844207', '', '2023-09-19 19:20:15.000', 0
3159111, 320, 'steam:11000015522cb3c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153666593495208088/screenshot.jpg', '2023-09-19 19:20:16.000', 0
3159112, 9653, 'steam:1100001461fad74', 'ขาย JETTER2 ตต+จ 450k', '', '2023-09-19 19:20:34.000', 0
3159113, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153666756360028272/screenshot.jpg', '2023-09-19 19:20:43.000', 0
3159114, 2513, 'steam:11000014c827e6d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153666815185146007/screenshot.jpg', '2023-09-19 19:20:57.000', 0
3159115, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153666857744748614/screenshot.jpg', '2023-09-19 19:21:07.000', 0
3159116, 10512, 'steam:11000015d6ba0bb', 'ขายเศษปูน dm.50613', '', '2023-09-19 19:21:07.000', 0
3159117, 10419, 'steam:110000115ac314f', '>ขาย//แลก<  Essenza ตต+จูน / DM.80004', 'https://media.sketchfab.com/models/e34c02c8b5134a379480543e04d29c7e/thumbnails/8865eaa942c748d98bcc18df7bad7f17/18bfb57a40e94d02a7e099c14deb9589.jpeg', '2023-09-19 19:21:10.000', 0
3159118, 408, 'steam:11000014ac08ecb', 'รับ dodge 16 charger Dm.24644', '', '2023-09-19 19:21:19.000', 0
3159119, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153667006785126552/screenshot.jpg', '2023-09-19 19:21:43.000', 0
3159120, 180, 'steam:110000145c7a871', 'ขาย 16 charger ตต+จูน  / ขาย buff stanina', '', '2023-09-19 19:21:56.000', 0
3159121, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153667097637953586/screenshot.jpg', '2023-09-19 19:22:04.000', 1
3159122, 421, 'steam:11000014a68d083', 'ขายเงินแดง มี 55k Dm.63132', '', '2023-09-19 19:22:08.000', 0
3159123, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153667191456157736/screenshot.jpg', '2023-09-19 19:22:27.000', 0
3159124, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153667405516656670/screenshot.jpg', '2023-09-19 19:23:18.000', 0
3159125, 9653, 'steam:1100001461fad74', 'ขาย JETTER2 ตต+จ 450k / รับ บิทคอย r.10k', '', '2023-09-19 19:23:21.000', 0
3159126, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK /ขายเศษเหล็ก มี5000 99972', '', '2023-09-19 19:23:21.000', 0
3159127, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153667293822328862/screenshot.jpg', '2023-09-19 19:23:24.000', 0
3159128, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 19:23:30.000', 0
3159129, 9240, 'steam:110000150cb98cf', 'รับ R35 / Mustang   T.11474', '', '2023-09-19 19:24:11.000', 0
3159130, 180, 'steam:110000145c7a871', 'ขาย 16 charger ตต+จูน  / ขาย buff stanina', '', '2023-09-19 19:24:20.000', 0
3159132, 12655, 'steam:11000014a75f25f', 'รับrare cg ไทเทเนียม DM.7844207', '', '2023-09-19 19:24:51.000', 0
3159133, 10512, 'steam:11000015d6ba0bb', 'ขายเศษปูน  dm.50613', '', '2023-09-19 19:24:52.000', 0
3159134, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 19:25:03.000', 0
3159135, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 19:25:11.000', 0
3159136, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153667692620955659/4d182f1d35ead717.gif', '2023-09-19 19:26:02.000', 0
3159137, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน พวงมาลัย ล้อ โช้ค/ไทเท DM.64824', '', '2023-09-19 19:27:16.000', 0
3159138, 577, 'steam:110000135781205', 'รับยาบ้า dm92641', '', '2023-09-19 19:27:24.000', 0
3159139, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 19:27:32.000', 0
3159140, 659, 'steam:11000010baddceb', '90930', 'https://cdn.discordapp.com/attachments/1106019478300540931/1153668466360979477/image.png', '2023-09-19 19:27:46.000', 0
3159141, 551, 'steam:11000014c09e6dc', 'รับยาบ้า / 73165', '', '2023-09-19 19:27:48.000', 0
3159142, 1414, 'steam:11000011418e540', 'มาแล้วมะยมมมมมมมมมมมมมมมมม', '', '2023-09-19 19:28:00.000', 0
3159143, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,กระสุน12นัด Dm.57397 ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 19:29:07.000', 0
3159144, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:29:08.000', 0
3159146, 166, 'steam:11000014c7bfe5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153668970000429097/screenshot.jpg', '2023-09-19 19:29:31.000', 0
3159147, 1496, 'steam:11000015b10dece', 'ไอเรามันก็เท่ด้วยสิ', 'https://media.discordapp.net/attachments/1138905855174135951/1153668981081772082/screenshot.jpg', '2023-09-19 19:29:42.000', 0
3159148, 9653, 'steam:1100001461fad74', 'ขาย JETTER2 ตต+จ 450k / รับ บิทคอย r.10k', '', '2023-09-19 19:29:43.000', 0
3159149, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,กระสุน12นัด Dm.57397 ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 19:29:47.000', 0
3159150, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน พวงมาลัย ล้อ โช้ค/ไทเท DM.64824', '', '2023-09-19 19:29:55.000', 0
3159151, 659, 'steam:11000010baddceb', '', 'https://cdn.discordapp.com/attachments/1106019478300540931/1153668466360979477/image.png', '2023-09-19 19:30:07.000', 0
3159152, 998, 'steam:11000014b4ac2fa', '[ขาย] เหล็กหลอม r.80 / บัตรกันปล้น r.35k DM.33900', '', '2023-09-19 19:30:13.000', 0
3159153, 135, 'steam:11000015919240a', '', 'https://media.discordapp.net/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-19 19:30:14.000', 0
3159154, 9828, 'steam:11000010f3b67ad', 'ขาย novak 180 ตต+จ - 18132', '', '2023-09-19 19:30:54.000', 1
3159155, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 19:31:03.000', 0
3159156, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด   ขค.35304', '', '2023-09-19 19:31:10.000', 0
3159157, 568, 'steam:110000154e5cc5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153669442069336094/screenshot.jpg', '2023-09-19 19:31:25.000', 0
3159158, 5090, 'steam:11000014b99f3c7', '// ขาย //หนังเสือดำ T.59180', '', '2023-09-19 19:31:51.000', 0
3159159, 636, 'steam:110000109785103', 'รับ Revuelto DM.70641', '', '2023-09-19 19:32:39.000', 0
3159160, 871, 'steam:1100001551132aa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153669818046763018/screenshot.jpg', '2023-09-19 19:32:53.000', 0
3159161, 560, 'steam:11000015a042a3f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153669902163521546/screenshot.jpg', '2023-09-19 19:33:13.000', 0
3159162, 12655, 'steam:11000014a75f25f', 'รับrare cg DM.7844207', '', '2023-09-19 19:33:15.000', 0
3159163, 659, 'steam:11000010baddceb', '600K', 'https://cdn.discordapp.com/attachments/1106019478300540931/1153668466360979477/image.png', '2023-09-19 19:33:22.000', 0
3159164, 41, 'steam:11000014ee16286', 'ืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153669958425923675/screenshot.jpg', '2023-09-19 19:33:26.000', 0
3159165, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153669995922993213/screenshot.jpg', '2023-09-19 19:33:36.000', 0
3159166, 408, 'steam:11000014ac08ecb', 'รับรถ งบ 1 M Dm.24644', '', '2023-09-19 19:33:36.000', 0
3159167, 1169, 'steam:1100001177c1779', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153670026784669706/screenshot.jpg', '2023-09-19 19:33:43.000', 0
3159169, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-19 19:34:03.000', 0
3159170, 5034, 'steam:110000148040ca6', 'ขาย Evo 900k Dm 45455', '', '2023-09-19 19:34:05.000', 0
3159171, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน  0377807', '', '2023-09-19 19:34:23.000', 0
3159172, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 19:34:32.000', 0
3159173, 8749, 'steam:110000109318d6c', 'เหงาจัง ตังก็ไม่มี', 'https://media.discordapp.net/attachments/1138905855174135951/1153670218728603689/screenshot.jpg', '2023-09-19 19:34:36.000', 0
3159174, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153670303570985072/screenshot.jpg', '2023-09-19 19:34:49.000', 0
3159175, 180, 'steam:110000145c7a871', 'ขาย 16 charger ตต+จูน  / ขาย buff stanina', '', '2023-09-19 19:35:03.000', 0
3159177, 5090, 'steam:11000014b99f3c7', '// ขาย //หนังเสือดำ T.59180', '', '2023-09-19 19:35:13.000', 0
3159178, 422, 'steam:110000134cab533', 'ขาย/แลก Neon/Sultan Rs ตต+จูนทั้งคู่ ขายแฟชั่นหมาสีเทาตัวใหญ่เกาะหัว Dm.18267', '', '2023-09-19 19:35:24.000', 0
3159179, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-19 19:35:25.000', 0
3159180, 547, 'steam:1100001331b8cf7', '@Ramil เรื้อนมากเพิ่ลลลล', 'https://media.discordapp.net/attachments/1138905855174135951/1153670330313875456/screenshot.jpg', '2023-09-19 19:35:35.000', 0
3159181, 408, 'steam:11000014ac08ecb', '@^2N^3a^4r^5i^6i^9♡^3˖^0꒰ᵕ༚ᵕ⑅꒱ เรื้อน x2', '', '2023-09-19 19:35:58.000', 0
3159182, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:36:10.000', 0
3159183, 391, 'steam:11000014a4dc06a', '@ไอ้ยอง ไอ้ริใช่มะ', '', '2023-09-19 19:36:16.000', 0
3159184, 547, 'steam:1100001331b8cf7', '@ไอ้ยอง คนนี้x10เลยยย', '', '2023-09-19 19:36:17.000', 0
3159186, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ // Tuktuk เดิมๆและตตจ Dm44889', '', '2023-09-19 19:36:51.000', 0
3159187, 408, 'steam:11000014ac08ecb', 'ขาย เศษเหล็ก R.26 Dm.24644', '', '2023-09-19 19:37:14.000', 0
3159188, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน  0377807', '', '2023-09-19 19:37:20.000', 0
3159189, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153670942040539196/screenshot.jpg', '2023-09-19 19:37:21.000', 0
3159190, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 19:37:22.000', 0
3159191, 180, 'steam:110000145c7a871', 'ขาย 16 charger ตต+จูน  / ขาย buff stanina', '', '2023-09-19 19:37:25.000', 0
3159192, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:37:32.000', 0
3159193, 659, 'steam:11000010baddceb', '[[ขาย]] ชุดตีT.6 // ปีกดำเก่า // 90930', 'https://cdn.discordapp.com/attachments/1106019478300540931/1153668466360979477/image.png', '2023-09-19 19:37:42.000', 0
3159194, 388, 'steam:110000154b9f9ff', '[ขาย] ปีกดำเก่า', '', '2023-09-19 19:38:21.000', 0
3159195, 8749, 'steam:110000109318d6c', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1153663044178681946/sale.png', '2023-09-19 19:38:31.000', 0
3159196, 229, 'steam:1100001461b2c12', 'รับกระเป๋าสัมภาระ dm.80260', '', '2023-09-19 19:38:58.000', 0
3159197, 73, 'steam:11000013c460b35', '38748 ไม่ต้องมาแล้วนพหมอ', '', '2023-09-19 19:39:04.000', 0
3159198, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด   ขค.35304', '', '2023-09-19 19:39:16.000', 0
3159199, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153671461354078238/screenshot.jpg', '2023-09-19 19:39:25.000', 0
3159200, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 19:39:36.000', 0
3159201, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153671521013866537/screenshot.jpg', '2023-09-19 19:39:39.000', 0
3159202, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:39:45.000', 0
3159203, 2768, 'steam:110000149b381f7', '@Mameaw ขยันจังงง', '', '2023-09-19 19:39:57.000', 0
3159204, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 19:40:01.000', 0
3159205, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 19:40:24.000', 0
3159206, 172, 'steam:11000014a86ec81', '@Puang แน่นอนครับ', '', '2023-09-19 19:40:28.000', 0
3159207, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน  0377807', '', '2023-09-19 19:40:32.000', 0
3159208, 135, 'steam:11000015919240a', '', 'https://media.discordapp.net/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-19 19:40:42.000', 1
3159209, 1534, 'steam:11000010f66f465', '@Keisuke Yuji 13721 dm มาทีคับจำดเบอไม่ไหว', '', '2023-09-19 19:40:47.000', 0
3159210, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 19:41:27.000', 0
3159211, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน  0377807', '', '2023-09-19 19:41:38.000', 0
3159212, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153672240186019851/screenshot.jpg', '2023-09-19 19:42:31.000', 0
3159213, 302, 'steam:11000010b758954', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153672258494156961/screenshot.jpg', '2023-09-19 19:42:54.000', 0
3159214, 643, 'steam:11000014392a02b', '@S.UNICORN แอบถ่ายนะครับ', '', '2023-09-19 19:43:07.000', 0
3159215, 636, 'steam:110000109785103', 'รับ Revuelto DM.70641', '', '2023-09-19 19:44:02.000', 0
3159216, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang T.11474', '', '2023-09-19 19:44:20.000', 0
3159217, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน  0377807', '', '2023-09-19 19:44:35.000', 0
3159218, 180, 'steam:110000145c7a871', 'ขาย 16 charger ตต+จูน  / ขาย buff stanina', '', '2023-09-19 19:44:46.000', 0
3159219, 839, 'steam:11000014b71f5b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153672870157893672/screenshot.jpg', '2023-09-19 19:45:00.000', 0
3159220, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-09-19 19:45:05.000', 0
3159221, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza   0377807', '', '2023-09-19 19:45:10.000', 0
3159222, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153672894430322778/screenshot.jpg', '2023-09-19 19:45:11.000', 0
3159223, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 19:45:16.000', 0
3159224, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153672941486227497/screenshot.jpg', '2023-09-19 19:45:18.000', 0
3159225, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 19:45:29.000', 0
3159226, 9653, 'steam:1100001461fad74', '(ขาย) JETTER2 ตต+จ 450k รถแฮมทาโร่140โล 1.2m / (รับ) บิทคอย r.10k เศษเหล็ก r.20 จำนวนมาก', '', '2023-09-19 19:45:57.000', 0
3159227, 659, 'steam:11000010baddceb', '[[ขาย]] // ปีกดำเก่า // 90930', '', '2023-09-19 19:46:06.000', 0
3159228, 636, 'steam:110000109785103', 'รับ Revuelto DM.70641', '', '2023-09-19 19:46:12.000', 0
3159230, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 19:46:48.000', 0
3159231, 1414, 'steam:11000011418e540', 'คิดถึงแมน', '', '2023-09-19 19:47:20.000', 0
3159232, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153673500683423764/screenshot.jpg', '2023-09-19 19:47:31.000', 0
3159233, 9653, 'steam:1100001461fad74', '(ขาย) JETTER2 ตต+จ 450k รถแฮมทาโร่140โล 1.2m / (รับ) บิทคอย r.10k เศษเหล็ก r.20 จำนวนมาก', '', '2023-09-19 19:47:53.000', 0
3159234, 184, 'steam:11000014c296f74', 'ขาย บัตรLv.5 Dm.30332', '', '2023-09-19 19:48:06.000', 0
3159235, 422, 'steam:110000134cab533', '@เบ้บคิดว่า คิดถึงเชอรี่', '', '2023-09-19 19:48:22.000', 0
3159237, 414, 'steam:11000014d95c346', 'ขาย ครับ 600k  54876', 'https://cdn.discordapp.com/attachments/1132636864080265292/1141733844198903828/Screenshot_2023-08-13_185153.png', '2023-09-19 19:48:33.000', 0
3159238, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ // Tuktuk เดิมๆและตตจ Dm44889', '', '2023-09-19 19:48:43.000', 0
3159239, 1414, 'steam:11000011418e540', '@^3M ^2A ^3Y ^2O ^3M โห่55555555555', '', '2023-09-19 19:48:49.000', 0
3159240, 9653, 'steam:1100001461fad74', '(ขาย) JETTER2 ตต+จ 450k รถแฮมทาโร่140โล 1.1m / (รับ) บิทคอย r.10k เศษเหล็ก r.20 จำนวนมาก', '', '2023-09-19 19:49:08.000', 0
3159241, 1414, 'steam:11000011418e540', '@^3M ^2A ^3Y ^2O ^3M คนเราอ่ะเนอะใช้แรงงาน', '', '2023-09-19 19:49:46.000', 0
3159242, 422, 'steam:110000134cab533', '@เบ้บคิดว่า หนังหมา', '', '2023-09-19 19:50:05.000', 0
3159243, 10236, 'steam:1100001402a4d0d', 'รับ Gps Tracker T.13449', '', '2023-09-19 19:50:49.000', 0
3159244, 636, 'steam:110000109785103', 'รับ Revuelto DM.70641', '', '2023-09-19 19:51:02.000', 0
3159245, 1396, 'steam:110000114119cd8', 'รับ m8 dm/tel 13603', '', '2023-09-19 19:51:02.000', 0
3159246, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang T.11474', '', '2023-09-19 19:51:09.000', 0
3159247, 1397, 'steam:11000014a8c376b', 'รับอีเว้นคอย DM66778', '', '2023-09-19 19:51:11.000', 0
3159249, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 19:51:23.000', 0
3159250, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:51:26.000', 0
3159251, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-19 19:51:36.000', 0
3159253, 408, 'steam:11000014ac08ecb', 'ขายเศษเหล็ก R26 มี 5K Dm.24644', '', '2023-09-19 19:51:50.000', 0
3159254, 184, 'steam:11000014c296f74', 'ขาย บัตรLv.5 Dm.30332', '', '2023-09-19 19:51:56.000', 0
3159255, 659, 'steam:11000010baddceb', '[[ขาย]]  ปีกดำเก่า // 90930', '', '2023-09-19 19:52:00.000', 0
3159256, 568, 'steam:110000154e5cc5b', '[รับ] R.50 / Revuelto Dm.57397', '', '2023-09-19 19:52:32.000', 0
3159258, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 19:52:36.000', 0
3159259, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 19:52:49.000', 0
3159260, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 dm 48531', '', '2023-09-19 19:53:26.000', 0
3159263, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:54:09.000', 0
3159264, 8749, 'steam:110000109318d6c', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1153663044178681946/sale.png', '2023-09-19 19:54:13.000', 0
3159265, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 dm 48531', '', '2023-09-19 19:55:04.000', 0
3159266, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 19:55:41.000', 0
3159267, 8510, 'steam:11000015c8108ab', '74530', '', '2023-09-19 19:55:56.000', 0
3159268, 1397, 'steam:11000014a8c376b', 'รับอีเว้นคอย DM66778', '', '2023-09-19 19:55:58.000', 0
3159269, 3819, 'steam:11000014b2eeffc', 'รับตั่วตีอาวุธ T.54543', '', '2023-09-19 19:56:01.000', 0
3159270, 636, 'steam:110000109785103', 'รับ Revuelto DM.70641', '', '2023-09-19 19:56:07.000', 0
3159271, 3819, 'steam:11000014b2eeffc', 'รับตั่วตีอาวุธ T.54593', '', '2023-09-19 19:56:16.000', 0
3159272, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน พวงมาลัย ล้อ โช้ค/ไทเท DM.64824', '', '2023-09-19 19:56:26.000', 0
3159273, 1397, 'steam:11000014a8c376b', 'รับอีเว้นคอย DM66778', '', '2023-09-19 19:56:37.000', 0
3159274, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-19 19:56:44.000', 0
3159275, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153667692620955659/4d182f1d35ead717.gif', '2023-09-19 19:56:50.000', 0
3159276, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 19:56:56.000', 0
3159277, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153675894595006544/screenshot.jpg', '2023-09-19 19:57:02.000', 1
3159278, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang T.11474', '', '2023-09-19 19:57:10.000', 0
3159279, 6873, 'steam:11000014c9a1caa', 'ขาย เกราะ100% R.6000', '', '2023-09-19 19:57:20.000', 0
3159280, 8437, 'steam:1100001196f5b63', '@Suea ถุถุ', '', '2023-09-19 19:57:26.000', 0
3159281, 1397, 'steam:11000014a8c376b', 'รับอีเว้นคอย DM66778', '', '2023-09-19 19:57:28.000', 0
3159282, 7214, 'steam:11000011d58ffaa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153676094013194290/screenshot.jpg', '2023-09-19 19:57:50.000', 0
3159283, 523, 'steam:1100001490b5b9a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153676141262020638/screenshot.jpg', '2023-09-19 19:58:00.000', 2
3159284, 568, 'steam:110000154e5cc5b', '[รับ] R.50 / Revuelto Dm.57397', '', '2023-09-19 19:58:03.000', 0
3159286, 34, 'steam:1100001431aa0db', '@eiei ใครครับ', '', '2023-09-19 19:58:25.000', 0
3159287, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 19:58:25.000', 0
3159288, 8510, 'steam:11000015c8108ab', 'ขายแคร์แบร์ ยกเช็ต 74530', '', '2023-09-19 19:58:36.000', 0
3159289, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 19:58:44.000', 0
3159291, 3819, 'steam:11000014b2eeffc', 'รับตั่วตีอาวุธ T.54593', '', '2023-09-19 19:59:08.000', 0
3159292, 184, 'steam:11000014c296f74', '@Suea maxwell ไม่ไหว Gs ตืงเกิน', '', '2023-09-19 19:59:12.000', 0
3159293, 9653, 'steam:1100001461fad74', '(ขาย) JETTER2 ตต+จ 450k / (รับ) สุลต่าน RS บิทคอย r.10k เศษเหล็ก r.20 จำนวนมาก', '', '2023-09-19 19:59:32.000', 0
3159294, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153676538085118062/screenshot.jpg', '2023-09-19 19:59:36.000', 0
3159296, 194, 'steam:11000011a534ad7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153676606586490930/screenshot.jpg', '2023-09-19 19:59:52.000', 0
3159297, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 20:00:01.000', 0
3159298, 422, 'steam:110000134cab533', 'ขาย/แลก Neon/Sultan Rs ตต+จูนทั้งคู่ ขายแฟชั่นหมาสีเทาตัวใหญ่เกาะหัว Dm.18267', '', '2023-09-19 20:00:03.000', 0
3159299, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 dm 48531', '', '2023-09-19 20:00:11.000', 0
3159300, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153676868910846033/screenshot.jpg', '2023-09-19 20:00:54.000', 0
3159303, 9653, 'steam:1100001461fad74', '(ขาย) JETTER2 ตต+จ 450k Shotaro ตต+จ/ (รับ) สุลต่าน RS บิทคอย r.10k เศษเหล็ก r.20 จำนวนมาก', '', '2023-09-19 20:01:51.000', 0
3159305, 951, 'steam:11000014c65099a', 'รับ M8 T.077162', '', '2023-09-19 20:02:31.000', 0
3159306, 421, 'steam:11000014a68d083', 'ขาย เงินแดง มี 55k Dm.63132', '', '2023-09-19 20:02:34.000', 0
3159307, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 20:02:42.000', 0
3159308, 568, 'steam:110000154e5cc5b', '[รับ] R.50 / Revuelto Dm.57397', '', '2023-09-19 20:02:53.000', 0
3159309, 9653, 'steam:1100001461fad74', '(ขาย) JETTER2 ตต+จ 450k Shotaro ตต+จ / (รับ) สุลต่าน RS บิทคอย r.10k เศษเหล็ก r.20 จำนวนมาก', '', '2023-09-19 20:02:55.000', 0
3159310, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153677420788977857/screenshot.jpg', '2023-09-19 20:03:28.000', 0
3159311, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153677517073424504/screenshot.jpg', '2023-09-19 20:03:29.000', 0
3159313, 172, 'steam:11000014a86ec81', '@Puang น่ารักจ๊าด', '', '2023-09-19 20:03:49.000', 0
3159314, 9716, 'steam:11000015d3519a8', '@Puang เอาโอเลี้ยงป่ะ', '', '2023-09-19 20:03:52.000', 0
3159315, 214, 'steam:1100001437ee220', '@^1Jxck มองในรูปยังรู้ว่ามึนอ่ะพี่', '', '2023-09-19 20:03:55.000', 0
3159316, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 20:03:57.000', 0
3159317, 11059, 'steam:110000145a045b8', '@Puang โผมรอคุณอยู่', 'https://media.discordapp.net/attachments/1138905855174135951/1153677596471599195/screenshot.jpg', '2023-09-19 20:04:03.000', 0
3159318, 2964, 'steam:1100001480a8232', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153677662020178041/screenshot.jpg', '2023-09-19 20:04:04.000', 0
3159319, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 20:04:06.000', 0
3159320, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 dm 48531', '', '2023-09-19 20:04:15.000', 0
3159321, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153677715438841996/screenshot.jpg', '2023-09-19 20:04:16.000', 0
3159322, 172, 'steam:11000014a86ec81', 'ตร.จับก็ไม่หวั้นครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153677811018649610/screenshot.jpg', '2023-09-19 20:04:49.000', 0
3159323, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153677923451158590/screenshot.jpg', '2023-09-19 20:05:05.000', 0
3159325, 2768, 'steam:110000149b381f7', '@@พี่ซิกพี่ซิก เอามาให้หน่อยค้าบบ', '', '2023-09-19 20:05:15.000', 0
3159326, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang T.11474', '', '2023-09-19 20:05:29.000', 0
3159327, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:06:15.000', 0
3159328, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 20:06:28.000', 0
3159329, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif', '2023-09-19 20:06:33.000', 0
3159330, 9653, 'steam:1100001461fad74', '(ขาย) JETTER2 ตต+จ 450k Shotaro ตต+จ / (รับ) สุลต่าน RS บิทคอย r.10k เศษเหล็ก r.20 จำนวนมาก', '', '2023-09-19 20:06:46.000', 0
3159331, 976, 'steam:1100001433898ac', '^3 [ ขาย ] Tuatara ตตจ. หรือแลกเสนอ dm.26391', '', '2023-09-19 20:07:03.000', 0
3159332, 2001, 'steam:11000014c9f55b1', 'MMMMMMMMMMMM', 'https://media.discordapp.net/attachments/1138905855174135951/1153678431247159316/screenshot.jpg', '2023-09-19 20:07:06.000', 0
3159333, 2936, 'steam:11000011777a97f', 'ขาย AED  เขียว R.5500 Dm.60825', '', '2023-09-19 20:07:09.000', 0
3159334, 388, 'steam:110000154b9f9ff', '57565', 'https://cdn.discordapp.com/attachments/881534678883004416/1153677131449126972/IMG_2475.jpg', '2023-09-19 20:07:21.000', 0
3159335, 12600, 'steam:110000155fa6667', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153678503523397722/screenshot.jpg', '2023-09-19 20:07:24.000', 0
3159336, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:07:41.000', 0
3159337, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 dm 48531', '', '2023-09-19 20:07:54.000', 0
3159338, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 20:07:55.000', 0
3159339, 6873, 'steam:11000014c9a1caa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153678654539317278/screenshot.jpg', '2023-09-19 20:08:02.000', 0
3159340, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 20:08:10.000', 0
3159341, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 20:08:20.000', 0
3159342, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif', '2023-09-19 20:09:03.000', 0
3159343, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ // Tuktuk เดิมๆและตตจ Dm44889', '', '2023-09-19 20:09:13.000', 0
3159344, 976, 'steam:1100001433898ac', '^3 [ ขาย ] Tuatara ตตจ. หรือแลกเสนอ dm.26391', '', '2023-09-19 20:09:25.000', 0
3159345, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 20:09:42.000', 0
3159346, 391, 'steam:11000014a4dc06a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153679194518204567/screenshot.jpg', '2023-09-19 20:10:09.000', 0
3159347, 88, 'steam:110000118df2bd0', 'รับ หมัดหัวใจ dm 60237', '', '2023-09-19 20:10:11.000', 0
3159348, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153679268262461460/screenshot.jpg', '2023-09-19 20:10:26.000', 0
3159349, 6698, 'steam:11000010ca8b65a', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1153679404480868452/screenshot.jpg', '2023-09-19 20:11:01.000', 0
3159350, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 20:11:14.000', 0
3159351, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 20:11:25.000', 0
3159353, 11078, 'steam:11000014ae485eb', 'รับr35 t.88186', '', '2023-09-19 20:11:50.000', 0
3159354, 963, 'steam:11000014189431d', '488 หาแลกรถ t.70290', '', '2023-09-19 20:12:04.000', 0
3159355, 88, 'steam:110000118df2bd0', 'รับ หมัดหัวใจ dm 60237', '', '2023-09-19 20:12:12.000', 0
3159356, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 dm 48531', '', '2023-09-19 20:12:54.000', 0
3159357, 12730, 'steam:11000011b7bc73a', 'รับบัตรกันปล้ม T.5165466', '', '2023-09-19 20:13:13.000', 0
3159359, 755, 'steam:11000014d91bc93', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1153680098441043999/screenshot.jpg', '2023-09-19 20:13:48.000', 0
3159360, 695, 'steam:110000143c8c942', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680136659546142/screenshot.jpg', '2023-09-19 20:13:56.000', 0
3159361, 695, 'steam:110000143c8c942', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680210026315866/screenshot.jpg', '2023-09-19 20:14:11.000', 0
3159363, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680386577149992/screenshot.jpg', '2023-09-19 20:14:52.000', 0
3159365, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:15:13.000', 0
3159366, 568, 'steam:110000154e5cc5b', '[รับ] R.50 / Revuelto Dm.57397', '', '2023-09-19 20:15:20.000', 0
3159367, 10512, 'steam:11000015d6ba0bb', 'ขายยาบ้าdm.50613', '', '2023-09-19 20:15:39.000', 0
3159368, 718, 'steam:11000011c930a91', 'ขาย ชุดตีปืน dm.17050', '', '2023-09-19 20:16:00.000', 0
3159369, 10523, 'steam:11000014175a216', 'ขายเศษปูน DM26864', '', '2023-09-19 20:16:10.000', 0
3159370, 1169, 'steam:1100001177c1779', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680715955851295/screenshot.jpg', '2023-09-19 20:16:11.000', 0
3159371, 592, 'steam:1100001528180bf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680818871472148/screenshot.jpg', '2023-09-19 20:16:36.000', 0
3159372, 8088, 'steam:11000014204d244', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680734641455184/screenshot.jpg', '2023-09-19 20:16:44.000', 0
3159374, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680890828967976/screenshot.jpg', '2023-09-19 20:16:52.000', 0
3159375, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680884248096858/screenshot.jpg', '2023-09-19 20:16:53.000', 0
3159376, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153680892548628540/screenshot.jpg', '2023-09-19 20:16:53.000', 0
3159377, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 20:16:54.000', 0
3159379, 10512, 'steam:11000015d6ba0bb', 'ขายยาบ้าdm.50613', '', '2023-09-19 20:17:15.000', 0
3159380, 11059, 'steam:110000145a045b8', 'ขายเหรียญ Bitcoin // เซรั่ม DM18997', '', '2023-09-19 20:17:30.000', 0
3159381, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153681134367031397/screenshot.jpg', '2023-09-19 20:17:51.000', 0
3159382, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 20:18:01.000', 0
3159384, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 2.6m dm 48531', '', '2023-09-19 20:18:10.000', 0
3159385, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153681216625721366/screenshot.jpg', '2023-09-19 20:18:11.000', 0
3159386, 976, 'steam:1100001433898ac', '^3 [ ขาย ] Tuatara ตตจ. หรือแลกเสนอ dm.26391', '', '2023-09-19 20:18:14.000', 0
3159387, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang ตต+จ T.11474', '', '2023-09-19 20:18:32.000', 0
3159388, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:20:07.000', 0
3159389, 391, 'steam:11000014a4dc06a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153681708802130072/screenshot.jpg', '2023-09-19 20:20:09.000', 0
3159390, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:20:12.000', 0
3159391, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153682014810161174/screenshot.jpg', '2023-09-19 20:21:20.000', 0
3159392, 9653, 'steam:1100001461fad74', '(ขาย) JETTER2 ตต+จ 450k Shotaro ตต+จ / (รับ) สุลต่าน RS บิทคอย r.10k เศษเหล็ก r.20 จำนวนมาก', '', '2023-09-19 20:21:29.000', 0
3159394, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 20:21:56.000', 0
3159395, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153682187200241775/screenshot.jpg', '2023-09-19 20:22:07.000', 0
3159397, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:22:23.000', 0
3159398, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-19 20:22:28.000', 0
3159399, 521, 'steam:11000013c119298', 'ขาย บัตรกันแตกทุกเวล 190k 0415191', '', '2023-09-19 20:23:34.000', 0
3159400, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153682580873429012/screenshot.jpg', '2023-09-19 20:23:36.000', 1
3159401, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153682634443067412/screenshot.jpg', '2023-09-19 20:23:49.000', 0
3159402, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang ตต+จ T.11474', '', '2023-09-19 20:24:08.000', 0
3159403, 2513, 'steam:11000014c827e6d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153682733227315220/screenshot.jpg', '2023-09-19 20:24:12.000', 0
3159404, 521, 'steam:11000013c119298', 'ขาย บัตรกันแตกทุกเวล 190k 0415191', '', '2023-09-19 20:24:16.000', 0
3159405, 12582, 'steam:11000015da05ea3', '[ขาย] เศษเหล็ก r.26 [dm3256042]', '', '2023-09-19 20:24:16.000', 0
3159406, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:24:22.000', 0
3159407, 8749, 'steam:110000109318d6c', 'รับ i8 dm.94971', '', '2023-09-19 20:24:39.000', 0
3159408, 10419, 'steam:110000115ac314f', '>ขาย//แลก<  Essenza ตต+จูน 4.5M / DM.80004', 'https://media.sketchfab.com/models/e34c02c8b5134a379480543e04d29c7e/thumbnails/8865eaa942c748d98bcc18df7bad7f17/18bfb57a40e94d02a7e099c14deb9589.jpeg', '2023-09-19 20:24:39.000', 0
3159409, 34, 'steam:1100001431aa0db', 'มาช่วยเพื่อนเร็ว', 'https://media.discordapp.net/attachments/1138905855174135951/1153682819227336785/screenshot.jpg', '2023-09-19 20:24:46.000', 0
3159410, 151, 'steam:11000013bbc0fe5', '@luv หล่อเท่จิงตัวเรา', '', '2023-09-19 20:24:56.000', 0
3159411, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:24:58.000', 0
3159413, 8749, 'steam:110000109318d6c', 'รับ i8 dm.94971', '', '2023-09-19 20:25:29.000', 0
3159414, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:25:59.000', 0
3159415, 12582, 'steam:11000015da05ea3', '[ขาย] เศษเหล็ก r.26 [dm3256042]', '', '2023-09-19 20:26:04.000', 0
3159416, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 2.6m dm 48531', '', '2023-09-19 20:26:11.000', 0
3159417, 568, 'steam:110000154e5cc5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153683242260639836/screenshot.jpg', '2023-09-19 20:26:14.000', 0
3159418, 593, 'steam:1100001167de811', 'ตามหา ลูกนานะครับ', 'https://cdn.discordapp.com/attachments/997743741731348481/1153683127428980806/image.png', '2023-09-19 20:26:15.000', 0
3159419, 593, 'steam:1100001167de811', 'ตามหาลุกนานะครับ', '', '2023-09-19 20:26:37.000', 0
3159420, 521, 'steam:11000013c119298', 'ขาย บัตรกันแตกทุกเวล 190k 0415191', '', '2023-09-19 20:26:41.000', 0
3159421, 521, 'steam:11000013c119298', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 ตาเป็นไรจ้ะ', '', '2023-09-19 20:26:49.000', 0
3159422, 305, 'steam:110000143f2e858', 'ขาย รถ supra / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:26:50.000', 0
3159424, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/1146848462369992784/1153683447609577593/IMG_7727.jpg', '2023-09-19 20:27:11.000', 0
3159425, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-19 20:27:21.000', 0
3159426, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 20:27:41.000', 0
3159427, 8749, 'steam:110000109318d6c', 'รับ i8 dm.94971', '', '2023-09-19 20:27:45.000', 0
3159428, 12531, 'steam:11000015801295f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153683617826996325/screenshot.jpg', '2023-09-19 20:27:48.000', 0
3159429, 9769, 'steam:1100001138810b7', '^5((ขาย)) Essenza ตต+จูน 5M', '', '2023-09-19 20:27:49.000', 0
3159430, 6655, 'steam:11000014c0d09f1', 'เช็คอินน', 'https://media.discordapp.net/attachments/1138905855174135951/1153683629961117849/screenshot.jpg', '2023-09-19 20:27:54.000', 0
3159431, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:27:59.000', 0
3159432, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:28:06.000', 0
3159433, 521, 'steam:11000013c119298', 'ขาย บัตรกันแตกทุกเวล 190k 0415191', '', '2023-09-19 20:28:12.000', 0
3159434, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 20:28:14.000', 0
3159435, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 20:28:24.000', 0
3159436, 951, 'steam:11000014c65099a', 'รับ M8 T.077162', '', '2023-09-19 20:28:43.000', 0
3159437, 9653, 'steam:1100001461fad74', 'รับ เหล็กหลอม เรท70', '', '2023-09-19 20:28:59.000', 0
3159438, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 20:29:19.000', 0
3159439, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:29:27.000', 0
3159440, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:29:36.000', 0
3159442, 8510, 'steam:11000015c8108ab', 'R2000/dm74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-19 20:30:04.000', 0
3159443, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:30:06.000', 0
3159444, 9653, 'steam:1100001461fad74', 'รับ เหล็กหลอม เรท70', '', '2023-09-19 20:30:15.000', 0
3159445, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 20:30:17.000', 0
3159446, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 2.6m dm 48531', '', '2023-09-19 20:30:32.000', 0
3159447, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:30:32.000', 0
3159448, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:30:36.000', 0
3159449, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:30:37.000', 0
3159450, 521, 'steam:11000013c119298', 'ขาย บัตรกันแตกทุกเวล 190k 0415191', '', '2023-09-19 20:31:05.000', 0
3159451, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:32:00.000', 0
3159453, 1534, 'steam:11000010f66f465', 'รับ Novax T.13721 or DM', '', '2023-09-19 20:32:40.000', 0
3159454, 9653, 'steam:1100001461fad74', 'รับ เหล็กหลอม เรท70 300อัน', '', '2023-09-19 20:32:40.000', 0
3159455, 797, 'steam:1100001349716ed', '((รับ)) สายทองแดง T.80046', '', '2023-09-19 20:32:59.000', 0
3159456, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang ตต+จ T.11474', '', '2023-09-19 20:33:01.000', 0
3159457, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 20:33:07.000', 0
3159458, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 20:33:08.000', 0
3159460, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 20:33:38.000', 0
3159461, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ / Novax เดิม 38185', '', '2023-09-19 20:33:45.000', 0
3159462, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:34:04.000', 0
3159463, 1186, 'steam:1100001171c1f8b', '[ขาย] Aston ตต+จูน 3.5M DM.77112', '', '2023-09-19 20:34:21.000', 0
3159464, 9653, 'steam:1100001461fad74', 'รับ เหล็กหลอม เรท70 300อัน / รับ สุลต่าน RS / รับบิทคอย เรท1200', '', '2023-09-19 20:34:33.000', 0
3159465, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:34:57.000', 0
3159466, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 20:35:05.000', 0
3159468, 2491, 'steam:11000011471426c', 'รับเงินแดง / bitcoin Dm.', '', '2023-09-19 20:35:10.000', 0
3159469, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:35:18.000', 0
3159470, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 20:35:19.000', 0
3159471, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ // Tuktuk เดิมๆและตตจ Dm44889', '', '2023-09-19 20:35:25.000', 0
3159473, 2491, 'steam:11000011471426c', '98324', '', '2023-09-19 20:35:37.000', 0
3159474, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153685624977625178/screenshot.jpg', '2023-09-19 20:35:42.000', 0
3159475, 12531, 'steam:11000015801295f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153685631575261184/screenshot.jpg', '2023-09-19 20:35:44.000', 0
3159476, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:35:51.000', 0
3159477, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 20:36:04.000', 0
3159478, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang ตต+จ T.11474', '', '2023-09-19 20:36:27.000', 0
3159479, 166, 'steam:11000014c7bfe5b', '[รับ] ไทเทเนี่ยม ตั๋วตีอาวุธ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 20:36:27.000', 0
3159480, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 20:36:43.000', 0
3159481, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:36:47.000', 0
3159482, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 20:37:05.000', 0
3159483, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:37:16.000', 0
3159484, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 20:37:20.000', 0
3159486, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:37:53.000', 0
3159487, 10419, 'steam:110000115ac314f', '>ขาย//แลก<  Essenza ตต+จูน 4.5M / DM.80004', 'https://media.sketchfab.com/models/e34c02c8b5134a379480543e04d29c7e/thumbnails/8865eaa942c748d98bcc18df7bad7f17/18bfb57a40e94d02a7e099c14deb9589.jpeg', '2023-09-19 20:38:14.000', 0
3159488, 9769, 'steam:1100001138810b7', 'ขายเกราะ 100 R.7000', '', '2023-09-19 20:38:30.000', 0
3159489, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153686347660394616/screenshot.jpg', '2023-09-19 20:38:34.000', 0
3159490, 8749, 'steam:110000109318d6c', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1153663044178681946/sale.png', '2023-09-19 20:38:46.000', 0
3159491, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153686413947179008/screenshot.jpg', '2023-09-19 20:38:50.000', 0
3159492, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153686417344581672/screenshot.jpg', '2023-09-19 20:38:50.000', 0
3159493, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153686476928847972/screenshot.jpg', '2023-09-19 20:39:05.000', 0
3159494, 1096, 'steam:11000011c68a693', '', 'https://cdn.discordapp.com/attachments/1093879746082918400/1153365538324619384/IMG_20230918_232241.jpg', '2023-09-19 20:39:11.000', 0
3159495, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:39:11.000', 0
3159496, 797, 'steam:1100001349716ed', '((รับ)) สายทองแดง T.80046', '', '2023-09-19 20:39:17.000', 0
3159497, 9769, 'steam:1100001138810b7', 'ขาย เกราะ100% R.7000', '', '2023-09-19 20:39:47.000', 0
3159498, 1186, 'steam:1100001171c1f8b', '[ขาย] Aston ตต+จูน 3.5M DM.77112', '', '2023-09-19 20:39:48.000', 0
3159502, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153686675579473931/image.png?width=1222&height=676', '2023-09-19 20:40:21.000', 0
3159503, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 20:40:23.000', 0
3159504, 797, 'steam:1100001349716ed', '((รับ)) สายทองแดง T.80046', '', '2023-09-19 20:40:24.000', 0
3159505, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:40:31.000', 0
3159506, 10017, 'steam:11000015cffe9eb', '((ขาย)) R50 18M - 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 20:40:42.000', 0
3159507, 789, 'steam:110000154f74b35', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1153686864616755210/screenshot.jpg', '2023-09-19 20:40:46.000', 0
3159508, 9653, 'steam:1100001461fad74', 'รับ เหล็กหลอม เรท70 300อัน / รับ สุลต่าน RS / รับบิทคอย เรท1100', '', '2023-09-19 20:40:52.000', 0
3159509, 2919, 'steam:11000011604f5b6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153686965938569277/screenshot.jpg', '2023-09-19 20:41:01.000', 0
3159510, 10017, 'steam:11000015cffe9eb', '((ขาย)) R50 18M - 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 20:41:08.000', 0
3159511, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:41:31.000', 0
3159512, 4138, 'steam:110000113f8a6f8', 'รับบัตรกันแตก LV4 Dm71559', '', '2023-09-19 20:42:52.000', 0
3159513, 797, 'steam:1100001349716ed', '((รับ)) สายทองแดง T.80046', '', '2023-09-19 20:42:57.000', 0
3159515, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:43:10.000', 0
3159516, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 20:43:13.000', 0
3159517, 592, 'steam:1100001528180bf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153687534803628123/screenshot.jpg', '2023-09-19 20:43:17.000', 0
3159518, 10017, 'steam:11000015cffe9eb', '((ขาย)) R50 18M - 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 20:43:21.000', 0
3159519, 636, 'steam:110000109785103', 'รับ Revuelto ให้ราคาสูง DM.70641', '', '2023-09-19 20:43:22.000', 0
3159520, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:43:41.000', 0
3159521, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 20:43:55.000', 0
3159522, 477, 'steam:11000014da341d7', '^3งบ 7 M รับรถราคาเร้าๆ DM.41799', '', '2023-09-19 20:43:55.000', 0
3159523, 8944, 'steam:11000013e5ae077', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153687728676937728/screenshot.jpg', '2023-09-19 20:44:04.000', 0
3159524, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:44:11.000', 0
3159525, 1186, 'steam:1100001171c1f8b', '[ขาย] Aston ตต+จูน 3.5M DM.77112', '', '2023-09-19 20:44:48.000', 0
3159526, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153677131449126972/IMG_2475.jpg', '2023-09-19 20:45:01.000', 0
3159527, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:45:04.000', 0
3159529, 789, 'steam:110000154f74b35', 'หวานเจี๊ยบบบบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1153687987612307466/screenshot.jpg', '2023-09-19 20:45:11.000', 0
3159530, 281, 'steam:110000134d588be', 'ขาย ไฮลัก ตต+จูน วิ่ง 330 2.6m dm 48531', '', '2023-09-19 20:45:20.000', 0
3159531, 538, 'steam:110000157df3186', 'ขายแฟชั่นปีกฟ้า', '', '2023-09-19 20:45:34.000', 0
3159532, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:45:54.000', 0
3159533, 4138, 'steam:110000113f8a6f8', 'รับตั๋วตีอาวุธ DM71559', '', '2023-09-19 20:45:55.000', 0
3159534, 9653, 'steam:1100001461fad74', 'รับ เหล็กหลอม เรท70 300อัน / รับ สุลต่าน RS / รับบิทคอย เรท1100', '', '2023-09-19 20:46:03.000', 0
3159535, 4402, 'steam:11000015b9bf5f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153688252457435250/screenshot.jpg', '2023-09-19 20:46:16.000', 0
3159536, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:46:18.000', 0
3159537, 135, 'steam:11000015919240a', '', 'https://cdn.discordapp.com/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-19 20:46:18.000', 0
3159538, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 20:46:22.000', 0
3159541, 951, 'steam:11000014c65099a', 'รับ M8 T.077162', '', '2023-09-19 20:46:54.000', 0
3159542, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:46:59.000', 0
3159543, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:47:19.000', 0
3159544, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 20:47:29.000', 0
3159545, 11384, 'steam:11000013bafe685', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153688780709044305/screenshot.jpg', '2023-09-19 20:48:14.000', 0
3159546, 593, 'steam:1100001167de811', 'โคตรคิดถึงวะ  HS', 'https://cdn.discordapp.com/attachments/997743741731348481/1153688758542159882/image.png', '2023-09-19 20:48:29.000', 0
3159548, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:48:56.000', 0
3159549, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153688978692780102/screenshot.jpg', '2023-09-19 20:49:02.000', 1
3159550, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 20:49:13.000', 0
3159552, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:49:22.000', 0
3159553, 2491, 'steam:11000011471426c', '98324', '', '2023-09-19 20:49:36.000', 0
3159555, 6130, 'steam:11000015ae1d115', 'ขายเงิน 93086', '', '2023-09-19 20:50:10.000', 0
3159556, 521, 'steam:11000013c119298', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153689236755722240/screenshot.jpg', '2023-09-19 20:50:13.000', 0
3159557, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 20:50:23.000', 0
3159558, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:50:29.000', 0
3159559, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 20:50:45.000', 0
3159560, 1096, 'steam:11000011c68a693', '', 'https://cdn.discordapp.com/attachments/1093879746082918400/1153365538324619384/IMG_20230918_232241.jpg', '2023-09-19 20:50:57.000', 0
3159561, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:51:17.000', 0
3159562, 166, 'steam:11000014c7bfe5b', '[รับ] ตั๋วตีอาวุธ  เหรียญเสือtigercoin / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 20:51:47.000', 0
3159563, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 20:52:04.000', 0
3159564, 10017, 'steam:11000015cffe9eb', '((ขาย)) R50 18M - 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 20:52:21.000', 0
3159565, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:52:35.000', 0
3159566, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 20:52:35.000', 0
3159567, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153689796401713163/image.png?width=1215&height=676', '2023-09-19 20:52:37.000', 0
3159568, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:52:59.000', 0
3159569, 408, 'steam:11000014ac08ecb', '@ก็นะ ฟรีแค่นั้น', '', '2023-09-19 20:53:01.000', 0
3159570, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-19 20:53:03.000', 0
3159571, 1424, 'steam:11000014938f11b', '@ไอ้ยอง แบร่', '', '2023-09-19 20:53:10.000', 0
3159572, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:53:18.000', 0
3159573, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:54:09.000', 0
3159574, 10017, 'steam:11000015cffe9eb', '((ขาย)) R50 18M - 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 20:54:18.000', 0
3159575, 1031, 'steam:110000108d2d883', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153690424905572383/screenshot.jpg', '2023-09-19 20:54:46.000', 0
3159576, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan ตต+จูน DM.7112', '', '2023-09-19 20:54:54.000', 0
3159577, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:55:34.000', 0
3159578, 1092, 'steam:11000014bcb2ccc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153690665595711528/screenshot.jpg', '2023-09-19 20:55:44.000', 0
3159579, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 20:55:51.000', 0
3159580, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 20:55:55.000', 0
3159581, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan // S1000  DM.7112', '', '2023-09-19 20:56:18.000', 0
3159582, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 20:56:30.000', 0
3159583, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:56:35.000', 0
3159584, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang ตต+จ T.11474', '', '2023-09-19 20:56:36.000', 0
3159585, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:56:36.000', 0
3159586, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 20:56:40.000', 0
3159588, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 20:57:19.000', 0
3159589, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 20:58:03.000', 0
3159590, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-09-19 20:58:06.000', 0
3159591, 12600, 'steam:110000155fa6667', 'หารับเทีย 5 9297424', '', '2023-09-19 20:58:12.000', 0
3159592, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 20:58:15.000', 0
3159593, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:58:23.000', 0
3159594, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:58:24.000', 0
3159595, 716, 'steam:110000142d7ea18', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153691390396600362/screenshot.jpg', '2023-09-19 20:58:36.000', 0
3159596, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153691461699772487/screenshot.jpg', '2023-09-19 20:58:54.000', 0
3159597, 2919, 'steam:11000011604f5b6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153691494503436328/screenshot.jpg', '2023-09-19 20:59:00.000', 0
3159599, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 20:59:15.000', 0
3159600, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 20:59:29.000', 0
3159601, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 20:59:35.000', 0
3159602, 1885, 'steam:11000014abf293d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153691646333034556/screenshot.jpg', '2023-09-19 20:59:37.000', 0
3159603, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 20:59:48.000', 0
3159604, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 21:00:01.000', 0
3159605, 242, 'steam:1100001409892ea', 'รับ Benz Truck 250KG  DM.26795', '', '2023-09-19 21:00:04.000', 0
3159606, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:00:05.000', 0
3159607, 5090, 'steam:11000014b99f3c7', '// ขาย //หนังเสือดำ T.59180', '', '2023-09-19 21:00:07.000', 0
3159608, 388, 'steam:110000154b9f9ff', '57565', 'https://cdn.discordapp.com/attachments/881534678883004416/1153691733918494790/IMG_2477.jpg', '2023-09-19 21:00:13.000', 0
3159609, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153691853540032512/screenshot.jpg', '2023-09-19 21:00:27.000', 0
3159610, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153691874796773506/screenshot.jpg', '2023-09-19 21:00:32.000', 0
3159611, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:01:46.000', 0
3159612, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153689796401713163/image.png?width=1215&height=676', '2023-09-19 21:01:46.000', 0
3159613, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:02:09.000', 0
3159614, 1805, 'steam:1100001428d51d4', 'บอกห้ามพาวยังจะพาวอีกนะ Mw', '', '2023-09-19 21:02:23.000', 0
3159615, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:02:25.000', 0
3159616, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:02:38.000', 0
3159617, 2491, 'steam:11000011471426c', '98324', '', '2023-09-19 21:02:42.000', 0
3159618, 659, 'steam:11000010baddceb', '[[ขาย]] ปีกดำเก่า 20Kg. // DM.90930', '', '2023-09-19 21:02:58.000', 0
3159619, 554, 'steam:11000014d455f3d', 'ภาพในตำนานเว่อออ พ่อแม่ต้องภูมิใจ ลูกมาทำงาน', 'https://media.discordapp.net/attachments/1138905855174135951/1153692391769907280/screenshot.jpg', '2023-09-19 21:03:03.000', 0
3159620, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน 36นัด 90k', '', '2023-09-19 21:03:21.000', 0
3159621, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:03:29.000', 0
3159622, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 21:03:49.000', 0
3159623, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ // Tuktuk เดิมๆและตตจ Dm44889', '', '2023-09-19 21:03:52.000', 0
3159624, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 21:04:00.000', 0
3159625, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:04:08.000', 0
3159626, 10017, 'steam:11000015cffe9eb', 'ืืืืืืืืืืืืืืืืืืื((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:04:22.000', 0
3159627, 166, 'steam:11000014c7bfe5b', '[รับ] ตั๋วตีอาวุธ  เหรียญเสือtigercoin / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 21:04:23.000', 0
3159628, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 21:04:30.000', 0
3159629, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:04:33.000', 0
3159630, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 21:04:40.000', 0
3159631, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต+จ 38185', '', '2023-09-19 21:04:53.000', 0
3159632, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153693200943419392/screenshot.jpg', '2023-09-19 21:05:49.000', 1
3159633, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153691733918494790/IMG_2477.jpg', '2023-09-19 21:06:01.000', 0
3159635, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan // S1000  DM.7112', '', '2023-09-19 21:07:27.000', 0
3159637, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:07:44.000', 0
3159640, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:08:11.000', 0
3159641, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:08:16.000', 0
3159642, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153693833377357916/screenshot.jpg', '2023-09-19 21:08:19.000', 0
3159643, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:08:20.000', 0
3159644, 281, 'steam:110000134d588be', '', 'https://media.discordapp.net/attachments/1089103494365053001/1153693796643651595/112312312121.jpg?width=1132&height=392', '2023-09-19 21:08:26.000', 0
3159645, 1397, 'steam:11000014a8c376b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153693869368676454/screenshot.jpg', '2023-09-19 21:08:28.000', 0
3159646, 4264, 'steam:11000015b95f595', '์์์์์์์์์์์์ไม่ได้เห็นบ่อยๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1153694088844025866/screenshot.jpg', '2023-09-19 21:09:34.000', 0
3159647, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:10:26.000', 0
3159648, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153694442159611924/screenshot.jpg', '2023-09-19 21:10:44.000', 0
3159649, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:10:51.000', 0
3159650, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan // S1000  DM.7112', '', '2023-09-19 21:10:56.000', 0
3159651, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:11:05.000', 0
3159652, 73, 'steam:11000013c460b35', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153694546237075506/screenshot.jpg', '2023-09-19 21:11:08.000', 0
3159653, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:11:11.000', 0
3159654, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153689796401713163/image.png?width=1215&height=676', '2023-09-19 21:11:21.000', 0
3159655, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153694640428560454/screenshot.jpg', '2023-09-19 21:11:31.000', 0
3159656, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 21:11:41.000', 0
3159657, 5090, 'steam:11000014b99f3c7', '// ขาย //หนังเสือดำ T.59180', '', '2023-09-19 21:11:43.000', 0
3159658, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang ตต+จ T.11474', '', '2023-09-19 21:11:55.000', 0
3159659, 951, 'steam:11000014c65099a', 'รับ M8 T.077162', '', '2023-09-19 21:12:02.000', 0
3159660, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:12:10.000', 0
3159661, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153694816153108563/screenshot.jpg', '2023-09-19 21:12:14.000', 0
3159662, 1504, 'steam:1100001193c16ff', 'ขายยาบ้า R.10k T.96418', '', '2023-09-19 21:12:15.000', 0
3159663, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153694863993344102/screenshot.jpg', '2023-09-19 21:12:24.000', 0
3159664, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM/T.64824', '', '2023-09-19 21:12:58.000', 0
3159666, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 21:13:01.000', 0
3159667, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:13:13.000', 0
3159668, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153695093870579762/screenshot.jpg', '2023-09-19 21:13:20.000', 0
3159669, 9769, 'steam:1100001138810b7', 'ขาย Jester2 ตต+จูนดี 300K', '', '2023-09-19 21:13:32.000', 0
3159670, 8247, 'steam:11000015afd8f0e', 'ขาย เงินแดง r 2.6 46911', '', '2023-09-19 21:13:33.000', 0
3159671, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:13:35.000', 0
3159672, 1478, 'steam:1100001327295b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153695154302091324/screenshot.jpg', '2023-09-19 21:13:36.000', 1
3159673, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:13:40.000', 0
3159675, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:13:47.000', 0
3159676, 1478, 'steam:1100001327295b8', 'มีคนเรื้อนครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153695220148478033/screenshot.jpg', '2023-09-19 21:14:12.000', 0
3159677, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:14:16.000', 0
3159678, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:14:22.000', 0
3159679, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153695475619336192/screenshot.jpg', '2023-09-19 21:14:51.000', 0
3159680, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:14:57.000', 0
3159681, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:15:00.000', 0
3159682, 320, 'steam:11000015522cb3c', '@DEK D DEK D หายโกรธเถอะนะน้องพี่', '', '2023-09-19 21:15:07.000', 0
3159683, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก ตั๋วตีอาวุธ  เหรียญเสือ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 21:15:16.000', 0
3159684, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:15:24.000', 0
3159685, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:15:30.000', 0
3159687, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:15:47.000', 0
3159688, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:15:58.000', 0
3159689, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:16:09.000', 0
3159690, 305, 'steam:110000143f2e858', 'ขาย รถ supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:16:53.000', 0
3159691, 391, 'steam:11000014a4dc06a', '^3รับที่งัดรถ tel.66697', '', '2023-09-19 21:17:04.000', 0
3159692, 281, 'steam:110000134d588be', '', 'https://media.discordapp.net/attachments/1089103494365053001/1153693796643651595/112312312121.jpg?width=1132&height=392', '2023-09-19 21:17:06.000', 0
3159694, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:17:24.000', 0
3159695, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก ตั๋วตีอาวุธ  เหรียญเสือ / [ขาย] บัตรกันปล้น35k DM.91806', '', '2023-09-19 21:17:27.000', 0
3159696, 391, 'steam:11000014a4dc06a', '^3รับที่งัดรถ tel.66697', '', '2023-09-19 21:17:35.000', 0
3159697, 5090, 'steam:11000014b99f3c7', '// ขาย //หนังเสือดำ T.59180', '', '2023-09-19 21:17:37.000', 0
3159698, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:17:41.000', 0
3159699, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:17:44.000', 0
3159700, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:17:52.000', 0
3159701, 10017, 'steam:11000015cffe9eb', '((ขาย)) 350Z 3.6M - Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:17:53.000', 0
3159702, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:18:03.000', 0
3159704, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 21:19:24.000', 0
3159705, 9455, 'steam:11000015d0f34f0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153696656089432195/screenshot.jpg', '2023-09-19 21:19:33.000', 0
3159706, 479, 'steam:11000011d4b7b05', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153696662963879976/screenshot.jpg', '2023-09-19 21:19:33.000', 0
3159707, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:19:46.000', 0
3159708, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:19:57.000', 0
3159709, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก ตั๋วตีอาวุธ  เหรียญเสือ / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 21:20:15.000', 0
3159710, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 21:20:15.000', 0
3159711, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan // S1000  DM.7112', '', '2023-09-19 21:20:19.000', 0
3159712, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/950427722813956118/1153355847934693506/image.png?width=1019&height=555', '2023-09-19 21:20:27.000', 0
3159713, 9653, 'steam:1100001461fad74', 'ขอตังตั้งตัวหน่อยครับ ผมเพิ่งโดนปล้นมา ไอดี445', '', '2023-09-19 21:20:39.000', 0
3159714, 9828, 'steam:11000010f3b67ad', 'ขาย novak 180 ตต+จ 3.5M - 18132', '', '2023-09-19 21:21:11.000', 0
3159715, 1160, 'steam:110000133cf76a5', '@กล้วยหอม T.74627 โตแล้วหัดหาตังเองบ้างนะ', '', '2023-09-19 21:21:12.000', 0
3159716, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:21:42.000', 0
3159717, 127, 'steam:11000014993c634', 'ขาย Bitcoin R.14k DM.19511', '', '2023-09-19 21:21:48.000', 0
3159718, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan // S1000  DM.77112', '', '2023-09-19 21:22:08.000', 0
3159719, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:22:12.000', 0
3159720, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153689796401713163/image.png?width=1215&height=676', '2023-09-19 21:22:24.000', 0
3159721, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:22:25.000', 0
3159722, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 21:22:41.000', 0
3159723, 10277, 'steam:110000152b629b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153697521399509002/screenshot.jpg', '2023-09-19 21:22:58.000', 0
3159724, 9769, 'steam:1100001138810b7', 'ขาย เกราะ100 R.6500', '', '2023-09-19 21:23:19.000', 0
3159725, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan // S1000  DM.77112', '', '2023-09-19 21:23:41.000', 0
3159726, 391, 'steam:11000014a4dc06a', '^3รับที่งัดรถ tel.66697', '', '2023-09-19 21:24:05.000', 0
3159727, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 21:24:07.000', 0
3159728, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:24:16.000', 0
3159729, 1169, 'steam:1100001177c1779', '@แม้ว เจอตัวคนงัดรถและ', '', '2023-09-19 21:24:33.000', 0
3159730, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153697997444612209/screenshot.jpg', '2023-09-19 21:24:51.000', 0
3159731, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153697995519426651/screenshot.jpg', '2023-09-19 21:24:52.000', 0
3159732, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan // S1000  DM.77112', '', '2023-09-19 21:25:07.000', 0
3159733, 521, 'steam:11000013c119298', 'ืขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:25:11.000', 0
3159734, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 21:25:14.000', 0
3159735, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:25:18.000', 0
3159736, 391, 'steam:11000014a4dc06a', '@อาเพียว เด็กเฮีย หนูเเปล่าทำนะะะ', '', '2023-09-19 21:25:19.000', 0
3159737, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 21:25:33.000', 0
3159738, 281, 'steam:110000134d588be', '', 'https://media.discordapp.net/attachments/1089103494365053001/1153693796643651595/112312312121.jpg?width=1132&height=392', '2023-09-19 21:25:40.000', 0
3159739, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 21:25:46.000', 0
3159740, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:25:51.000', 0
3159741, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 21:25:57.000', 0
3159743, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM/T.64824', '', '2023-09-19 21:26:15.000', 0
3159744, 9653, 'steam:1100001461fad74', 'ขอตังกินข้าวหน่อยครับ ไอดี445', '', '2023-09-19 21:26:27.000', 0
3159745, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายทองแดง DM26864', '', '2023-09-19 21:27:01.000', 0
3159746, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153698400554995712/image.png?width=1226&height=676', '2023-09-19 21:27:03.000', 0
3159747, 11844, 'steam:11000015e646a0f', 'มาว่ายนํ้าตามคําสั่งของพี่LKครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153698502862454795/screenshot.jpg', '2023-09-19 21:27:16.000', 0
3159748, 135, 'steam:11000015919240a', '', 'https://cdn.discordapp.com/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-19 21:27:18.000', 0
3159749, 521, 'steam:11000013c119298', 'แม่จำลูกได้ไหมจ้ะ', '', '2023-09-19 21:27:21.000', 0
3159750, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 21:27:29.000', 0
3159751, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:27:33.000', 0
3159752, 10356, 'steam:11000014ff822f4', 'ขายเงินแดง มี 25000 Dm.61632', '', '2023-09-19 21:27:36.000', 0
3159753, 649, 'steam:110000143a52769', '@5356628 เมิงเอาป๊ากรูมา', '', '2023-09-19 21:27:40.000', 0
3159754, 6463, 'steam:11000015200747a', '', 'https://cdn.pic.in.th/file/picinth/FiveM-by-Cfx.re---COUGAR-CITY-ROLE-PLAY-discord.gg_cougarcity-COMMUNITY-ROLE-PLAY------24--12-Sep-23-19_24_30.th.png', '2023-09-19 21:27:50.000', 0
3159755, 568, 'steam:110000154e5cc5b', '@Mof อย่าแกล้งจุนย่านะ', '', '2023-09-19 21:27:50.000', 0
3159756, 1186, 'steam:1100001171c1f8b', '[รับ] Huracan // S1000  DM.77112', '', '2023-09-19 21:27:52.000', 0
3159757, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:27:56.000', 0
3159758, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:28:00.000', 0
3159759, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:28:04.000', 0
3159760, 893, 'steam:110000112c05663', 'ขาย/แลก Essenza huracan 85080', '', '2023-09-19 21:28:10.000', 0
3159761, 103, 'steam:11000011a728c4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153698845713240134/screenshot.jpg', '2023-09-19 21:28:13.000', 0
3159762, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/950427722813956118/1153355847934693506/image.png?width=1019&height=555', '2023-09-19 21:28:20.000', 0
3159763, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก ตั๋วตีอาวุธ  เหรียญเสือ / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 21:28:27.000', 0
3159764, 41, 'steam:11000014ee16286', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153698950893797396/screenshot.jpg', '2023-09-19 21:28:39.000', 0
3159765, 6607, 'steam:11000013443ee4c', 'หาปะป๊าอันใหม่', '', '2023-09-19 21:28:43.000', 0
3159767, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 21:28:53.000', 0
3159768, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:28:53.000', 0
3159769, 11844, 'steam:11000015e646a0f', 'มาว่ายนํ้าตามคําสั่งของพี่LKครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153699009236570163/screenshot.jpg', '2023-09-19 21:28:54.000', 0
3159770, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153699017864261685/screenshot.jpg', '2023-09-19 21:28:55.000', 0
3159771, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:29:03.000', 0
3159772, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:29:06.000', 0
3159773, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:29:10.000', 0
3159774, 966, 'steam:110000159b9a71b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153699085472235642/screenshot.jpg', '2023-09-19 21:29:12.000', 0
3159775, 1241, 'steam:11000013e240972', '@หมากะทุ ทำซอยจุน้องวัวหลองับ', '', '2023-09-19 21:29:13.000', 0
3159776, 442, 'steam:1100001588e80f7', '@^1หนวด ปากดำ  อ้วนจังช่วงนี้', '', '2023-09-19 21:29:13.000', 0
3159777, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายทองแดง DM26864', '', '2023-09-19 21:29:23.000', 0
3159778, 951, 'steam:11000014c65099a', '@ก็ลืมไปแล้วว่าต้องลืมยังไง กินไหมคะ', '', '2023-09-19 21:29:26.000', 0
3159779, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:29:34.000', 0
3159780, 41, 'steam:11000014ee16286', '@เฒ่า ยิ้ม นิดนึงๆ5555', '', '2023-09-19 21:29:38.000', 0
3159781, 11844, 'steam:11000015e646a0f', 'มาว่ายนํ้าตามคําสั่งของพี่LKครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153699205068636241/screenshot.jpg', '2023-09-19 21:29:42.000', 1
3159782, 1241, 'steam:11000013e240972', '@หมากะทุ ขอตับด้วยนะ', '', '2023-09-19 21:29:52.000', 0
3159783, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:29:54.000', 0
3159784, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 21:30:03.000', 0
3159785, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก ตั๋วตีอาวุธ  เหรียญเสือ / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 21:30:13.000', 0
3159786, 951, 'steam:11000014c65099a', '@ก็ลืมไปแล้วว่าต้องลืมยังไง ตับวัวรึตับหมู', '', '2023-09-19 21:30:16.000', 0
3159787, 1241, 'steam:11000013e240972', '@หมากะทุ ถนัดหมูมากกว่า 555555555', '', '2023-09-19 21:30:25.000', 0
3159788, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:30:35.000', 0
3159790, 10356, 'steam:11000014ff822f4', 'ขายเงินแดง มี 25000 Dm.61632', '', '2023-09-19 21:30:40.000', 0
3159791, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:30:43.000', 0
3159792, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ // Tuktuk เดิมๆและตตจ Dm44889', '', '2023-09-19 21:31:11.000', 0
3159793, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153699679930945659/screenshot.jpg', '2023-09-19 21:31:33.000', 0
3159794, 8641, 'steam:110000144996c2c', 'ความสวยอ่ะเนาะ ฉ่ำ', 'https://media.discordapp.net/attachments/1138905855174135951/1153699754065268756/screenshot.jpg', '2023-09-19 21:31:58.000', 0
3159795, 951, 'steam:11000014c65099a', 'รับ M8 T.077162', '', '2023-09-19 21:32:05.000', 0
3159796, 2813, 'steam:110000133596ead', 'ขาย AED R.5500 DM.42505', '', '2023-09-19 21:32:11.000', 0
3159797, 716, 'steam:110000142d7ea18', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153699860592209970/screenshot.jpg', '2023-09-19 21:32:15.000', 0
3159798, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก เลท30 dm.64310', '', '2023-09-19 21:32:22.000', 0
3159799, 9769, 'steam:1100001138810b7', 'ขาย GTB ตต+จูน 500K', '', '2023-09-19 21:32:48.000', 0
3159800, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 21:33:03.000', 0
3159801, 8212, 'steam:11000013a00dab8', 'ขายเงินแดง2.7 DM 77250', '', '2023-09-19 21:33:04.000', 0
3159802, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:33:17.000', 0
3159803, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 21:33:19.000', 0
3159804, 10703, 'steam:11000014c0f71e2', '[ขาย] เศษตะกั่ว DM.29572', '', '2023-09-19 21:33:45.000', 0
3159805, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 21:34:11.000', 0
3159806, 12730, 'steam:11000011b7bc73a', 'หาคนช่่วยฟามมม', '', '2023-09-19 21:34:29.000', 0
3159807, 9455, 'steam:11000015d0f34f0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153700462328037438/screenshot.jpg', '2023-09-19 21:34:39.000', 0
3159808, 9653, 'steam:1100001461fad74', '@โรเเรน 74627 ทักมาครับ', '', '2023-09-19 21:34:50.000', 0
3159809, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:34:54.000', 0
3159810, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:34:58.000', 0
3159811, 10703, 'steam:11000014c0f71e2', '[ขาย] เศษตะกั่ว DM.29572', '', '2023-09-19 21:35:00.000', 0
3159812, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153698400554995712/image.png?width=1226&height=676', '2023-09-19 21:35:08.000', 0
3159813, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:35:09.000', 0
3159814, 797, 'steam:1100001349716ed', '((รับ)) สายทองแดง T.80046', '', '2023-09-19 21:35:15.000', 0
3159815, 547, 'steam:1100001331b8cf7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153700637368922213/screenshot.jpg', '2023-09-19 21:35:21.000', 0
3159816, 6873, 'steam:11000014c9a1caa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153700638081957948/screenshot.jpg', '2023-09-19 21:35:21.000', 0
3159817, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:35:22.000', 0
3159818, 11606, 'steam:110000107243cd3', '@สเตฟาน รับผ่อนมั้ยคะ TTvTT', '', '2023-09-19 21:35:33.000', 0
3159819, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 21:35:36.000', 0
3159820, 951, 'steam:11000014c65099a', 'รับ M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8M8 **T.077162', '', '2023-09-19 21:35:51.000', 0
3159821, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 21:35:59.000', 0
3159822, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153700896807587860/screenshot.jpg', '2023-09-19 21:36:23.000', 0
3159823, 1954, 'steam:1100001437fcc04', 'ขาย Aston Dm.79076', '', '2023-09-19 21:36:27.000', 0
3159824, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:36:35.000', 0
3159825, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:36:40.000', 0
3159826, 10017, 'steam:11000015cffe9eb', '@SKalet T-T', '', '2023-09-19 21:36:47.000', 1
3159827, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 21:37:02.000', 0
3159828, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 21:37:27.000', 0
3159829, 281, 'steam:110000134d588be', '', 'https://media.discordapp.net/attachments/1089103494365053001/1153693796643651595/112312312121.jpg?width=1132&height=392', '2023-09-19 21:37:36.000', 0
3159830, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 21:37:38.000', 0
3159831, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:37:47.000', 0
3159832, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:37:50.000', 0
3159833, 1954, 'steam:1100001437fcc04', 'ขาย Aston Dm.79076', '', '2023-09-19 21:37:54.000', 0
3159834, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:38:05.000', 0
3159835, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 21:38:27.000', 0
3159836, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก  dm.64310', '', '2023-09-19 21:38:40.000', 0
3159838, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:38:53.000', 0
3159839, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:38:56.000', 0
3159840, 11844, 'steam:11000015e646a0f', 'มาว่ายนํ้าตามคําสั่งของพี่LKครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153701547973283971/screenshot.jpg', '2023-09-19 21:39:00.000', 0
3159841, 11844, 'steam:11000015e646a0f', 'มาว่ายนํ้าตามคําสั่งของพี่LKครับ', '', '2023-09-19 21:39:08.000', 0
3159842, 10703, 'steam:11000014c0f71e2', '[ขาย] เศษตะกั่ว DM.29572', '', '2023-09-19 21:39:10.000', 0
3159843, 1169, 'steam:1100001177c1779', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153701611923832852/screenshot.jpg', '2023-09-19 21:39:14.000', 0
3159844, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:39:23.000', 0
3159845, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:39:25.000', 0
3159846, 388, 'steam:110000154b9f9ff', '[ขาย] หมัดรุ้ง3.5 57565', '', '2023-09-19 21:39:27.000', 0
3159847, 7910, 'steam:110000109c39a9e', '@อาเพียว เด็กเฮีย เด่วไป', '', '2023-09-19 21:39:33.000', 0
3159848, 507, 'steam:11000014a740649', 'ขายเกาะ100 T.45510', '', '2023-09-19 21:39:41.000', 0
3159849, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:39:51.000', 0
3159850, 408, 'steam:11000014ac08ecb', 'ขาย กล่องจูน 800K Dm.24644', '', '2023-09-19 21:39:59.000', 0
3159851, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:39:59.000', 0
3159852, 1169, 'steam:1100001177c1779', '@พี่เหนืองไง come', '', '2023-09-19 21:40:07.000', 0
3159853, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:40:11.000', 0
3159854, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 21:40:16.000', 0
3159856, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:40:26.000', 0
3159857, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ T.45510', '', '2023-09-19 21:40:56.000', 0
3159858, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก -ขายกระสุน12นัด 3กล่อง dm.64310', '', '2023-09-19 21:41:27.000', 0
3159859, 8641, 'steam:110000144996c2c', 'cafe with u! Meow meowww', 'https://media.discordapp.net/attachments/1138905855174135951/1153702126044860426/screenshot.jpg', '2023-09-19 21:41:32.000', 0
3159860, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ กล่องกระสุน ไม้ชั้นดี T.45510', '', '2023-09-19 21:41:39.000', 0
3159861, 172, 'steam:11000014a86ec81', '1500พี่ว่าไงค่ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1153702216021057679/screenshot.jpg', '2023-09-19 21:41:52.000', 0
3159862, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก ตั๋วตีอาวุธ  เหรียญเสือ / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 21:41:56.000', 0
3159863, 1954, 'steam:1100001437fcc04', 'ขาย Aston Dm.79076', '', '2023-09-19 21:41:58.000', 0
3159864, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:41:59.000', 0
3159865, 521, 'steam:11000013c119298', 'ืืืืืืืืขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:42:01.000', 0
3159866, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:42:02.000', 0
3159868, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1114612954613166192/1153698140327788564/image.png?width=946&height=671', '2023-09-19 21:42:25.000', 0
3159869, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153702426747080734/screenshot.jpg', '2023-09-19 21:42:28.000', 0
3159870, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:43:11.000', 0
3159871, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-19 21:43:37.000', 0
3159872, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang ตต+จ T.11474', '', '2023-09-19 21:43:44.000', 0
3159873, 1954, 'steam:1100001437fcc04', 'ขาย Aston Dm.79076', '', '2023-09-19 21:43:52.000', 0
3159874, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:44:07.000', 0
3159875, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:44:12.000', 0
3159876, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ // Tuktuk ตตจ Dm44889', '', '2023-09-19 21:44:14.000', 0
3159877, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:44:23.000', 0
3159878, 1414, 'steam:11000011418e540', 'ขอเปลี่ยนฮออลันแกล้ง', '', '2023-09-19 21:44:46.000', 0
3159879, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:44:46.000', 0
3159880, 326, 'steam:11000014a2ee65e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153703032920477696/screenshot.jpg', '2023-09-19 21:44:53.000', 0
3159881, 8088, 'steam:11000014204d244', 'รับ เซรั่ม T.71940', '', '2023-09-19 21:45:05.000', 0
3159882, 336, 'steam:11000013dc5ba5e', 'รับรถราคาร้อน Dm.78269', '', '2023-09-19 21:45:16.000', 0
3159883, 182, 'steam:11000014d01caa2', 'รักมี้ลาเต้งับจุฟ10000000ที', 'https://media.discordapp.net/attachments/1138905855174135951/1153703056077230231/screenshot.jpg', '2023-09-19 21:45:19.000', 0
3159885, 408, 'steam:11000014ac08ecb', 'ขาย กล่องจูน 800K Dm.24644', '', '2023-09-19 21:45:24.000', 0
3159886, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 21:45:25.000', 0
3159887, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:45:38.000', 0
3159888, 8282, 'steam:110000107e330a3', '^3[รับ] รถโลเดิมๆ 40-150KG ราคาร้อน!!', '', '2023-09-19 21:45:39.000', 0
3159889, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.5 DM/T.29544', '', '2023-09-19 21:45:41.000', 0
3159890, 797, 'steam:1100001349716ed', '@จีน่า ยามิ', 'https://media.discordapp.net/attachments/1138905855174135951/1153703265373016214/screenshot.jpg', '2023-09-19 21:45:48.000', 0
3159891, 281, 'steam:110000134d588be', '', 'https://media.discordapp.net/attachments/1089103494365053001/1153693796643651595/112312312121.jpg?width=1132&height=392', '2023-09-19 21:45:50.000', 0
3159892, 11364, 'steam:11000011af4b8d4', '{{{sweat_smile}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153703435569467512/screenshot.jpg', '2023-09-19 21:46:31.000', 0
3159893, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-19 21:46:31.000', 0
3159894, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายทองแดง DM26864', '', '2023-09-19 21:46:32.000', 0
3159895, 761, 'steam:11000014a79444f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153703491701837844/screenshot.jpg', '2023-09-19 21:46:51.000', 0
3159896, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก -ขายกระสุน12นัด 3กล่อง dm.64310', '', '2023-09-19 21:46:54.000', 0
3159897, 13122, 'steam:11000011388b737', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153703773374525470/screenshot.jpg', '2023-09-19 21:47:49.000', 0
3159898, 182, 'steam:11000014d01caa2', '@Honey Siam ืืืืจุฟเดะไปหามี้ฮันนี่เลย', '', '2023-09-19 21:47:52.000', 0
3159899, 6828, 'steam:110000149ab44e3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153703808371789824/screenshot.jpg', '2023-09-19 21:48:15.000', 0
3159900, 336, 'steam:11000013dc5ba5e', 'รับรถราคาร้อน Dm.78269', '', '2023-09-19 21:48:16.000', 0
3159901, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153703888365559839/image.png?width=1220&height=676', '2023-09-19 21:48:29.000', 0
3159902, 10703, 'steam:11000014c0f71e2', '[ขาย] เศษตะกั่ว DM.29572', '', '2023-09-19 21:48:34.000', 1
3159903, 523, 'steam:1100001490b5b9a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153703970494234624/screenshot.jpg', '2023-09-19 21:48:35.000', 0
3159904, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/950427722813956118/1153355847934693506/image.png?width=1019&height=555', '2023-09-19 21:48:42.000', 0
3159905, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ กล่องกระสุน ไม้ชั้นดี T.45510', '', '2023-09-19 21:49:35.000', 0
3159906, 7906, 'steam:11000014398e1a5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153704262958862388/screenshot.jpg', '2023-09-19 21:49:45.000', 0
3159907, 594, 'steam:1100001323922a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153704355015446568/screenshot.jpg', '2023-09-19 21:50:07.000', 0
3159908, 1068, 'steam:11000011d59a6ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153704422099136592/screenshot.jpg', '2023-09-19 21:50:23.000', 0
3159909, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-19 21:50:32.000', 0
3159910, 305, 'steam:110000143f2e858', 'ขาย รถ Alphard200โล / supra / Hilux150โล / ปีกขาวเก่า20โล / ตั๋วLV.5 / GPS / ผ้าห่อศพ  DM.99483', '', '2023-09-19 21:50:41.000', 0
3159911, 1397, 'steam:11000014a8c376b', 'ขาย ฮูราเคน Dm66778', '', '2023-09-19 21:50:45.000', 0
3159912, 1954, 'steam:1100001437fcc04', 'ขาย Aston Dm.79076', '', '2023-09-19 21:50:53.000', 0
3159914, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:51:08.000', 0
3159915, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก -ขายกระสุน12นัด 3กล่อง dm.64310', '', '2023-09-19 21:51:13.000', 0
3159916, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:51:19.000', 0
3159917, 1186, 'steam:1100001171c1f8b', '[รับ]  S1000  DM.77112', '', '2023-09-19 21:51:22.000', 0
3159918, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153704751624630362/screenshot.jpg', '2023-09-19 21:51:42.000', 0
3159919, 449, 'steam:1100001408f21f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153704764350148639/screenshot.jpg', '2023-09-19 21:51:46.000', 0
3159920, 13122, 'steam:11000011388b737', '{{{grinning}}}', '', '2023-09-19 21:51:59.000', 1
3159921, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153704715616530463/IMG_2479.jpg', '2023-09-19 21:52:08.000', 0
3159922, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:52:10.000', 0
3159923, 336, 'steam:11000013dc5ba5e', 'รับรถราคาร้อน Dm.78269', '', '2023-09-19 21:52:15.000', 0
3159924, 6463, 'steam:11000015200747a', '', 'https://cdn.pic.in.th/file/picinth/FiveM-by-Cfx.re---COUGAR-CITY-ROLE-PLAY-discord.gg_cougarcity-COMMUNITY-ROLE-PLAY------24--12-Sep-23-19_24_30.th.png', '2023-09-19 21:52:34.000', 0
3159925, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:52:41.000', 0
3159926, 11059, 'steam:110000145a045b8', 'ขายเหรียญbitcion เซรั่มกัญชา DM18997', '', '2023-09-19 21:52:45.000', 0
3159927, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:52:48.000', 0
3159928, 596, 'steam:1100001470cd1be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153705054260428880/screenshot.jpg', '2023-09-19 21:52:56.000', 0
3159929, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:53:11.000', 0
3159930, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:53:11.000', 0
3159931, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:53:16.000', 0
3159932, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 21:53:25.000', 0
3159933, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 21:53:39.000', 0
3159934, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:53:58.000', 0
3159935, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:54:12.000', 0
3159936, 336, 'steam:11000013dc5ba5e', 'รับรถราคาร้อน Dm.78269', '', '2023-09-19 21:54:23.000', 0
3159937, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:54:35.000', 0
3159938, 13122, 'steam:11000011388b737', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153705481450299532/screenshot.jpg', '2023-09-19 21:54:37.000', 0
3159939, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 21:54:38.000', 0
3159940, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153705516158156890/screenshot.jpg', '2023-09-19 21:54:44.000', 0
3159941, 408, 'steam:11000014ac08ecb', 'ขาย กล่องจูน 800K Dm.24644', '', '2023-09-19 21:55:12.000', 0
3159942, 388, 'steam:110000154b9f9ff', '[ขาย] หมัดรุ้ง 57565', '', '2023-09-19 21:55:57.000', 0
3159943, 11059, 'steam:110000145a045b8', 'ขาย Bitcion // เซรั่มกัญชา DM18997', '', '2023-09-19 21:56:15.000', 0
3159944, 853, 'steam:11000014aa2afd1', 'ขายตั๋ว LV5 T.34765', '', '2023-09-19 21:56:21.000', 0
3159945, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 21:56:31.000', 0
3159946, 9455, 'steam:11000015d0f34f0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153705996141731921/screenshot.jpg', '2023-09-19 21:56:38.000', 0
3159947, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 21:56:42.000', 0
3159948, 853, 'steam:11000014aa2afd1', 'ขายตั๋ว LV5 T.34765', '', '2023-09-19 21:57:04.000', 0
3159949, 454, 'steam:110000148db9c6f', 'ขายหมัดหิม้ะ / 24183', '', '2023-09-19 21:57:04.000', 0
3159950, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน / รับมัสแตง ตต+จูน/ รับ posh 911/ รับ s1000 ตต+จูน/ ขายย monza ตต+จูนโหดๆ   0377807', '', '2023-09-19 21:57:34.000', 0
3159951, 13122, 'steam:11000011388b737', 'ลุงงงงงงงงงงงงงงงงงงงงงงงงงงงงงง', '', '2023-09-19 21:57:35.000', 0
3159952, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153706019608854608/image.png?width=1216&height=676', '2023-09-19 21:57:35.000', 0
3159953, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706255454568538/screenshot.jpg', '2023-09-19 21:57:41.000', 0
3159954, 8088, 'steam:11000014204d244', 'รับ เซรั่น T.71940', '', '2023-09-19 21:57:52.000', 1
3159955, 1683, 'steam:11000014e826424', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706337222541402/screenshot.jpg', '2023-09-19 21:58:00.000', 0
3159956, 8212, 'steam:11000013a00dab8', '3อัน 100', 'https://media.discordapp.net/attachments/1138905855174135951/1153706319585497098/screenshot.jpg', '2023-09-19 21:58:02.000', 0
3159957, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706410169872465/screenshot.jpg', '2023-09-19 21:58:17.000', 0
3159958, 54, 'steam:11000014758ed98', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1153706422710841464/screenshot.jpg', '2023-09-19 21:58:24.000', 0
3159959, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706499445637201/screenshot.jpg', '2023-09-19 21:58:38.000', 0
3159960, 326, 'steam:11000014a2ee65e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706560917348464/screenshot.jpg', '2023-09-19 21:58:54.000', 0
3159961, 1683, 'steam:11000014e826424', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706565237489727/screenshot.jpg', '2023-09-19 21:58:54.000', 0
3159962, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706589023379517/screenshot.jpg', '2023-09-19 21:59:00.000', 0
3159963, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:59:03.000', 0
3159964, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706586292891718/screenshot.jpg', '2023-09-19 21:59:03.000', 1
3159965, 13122, 'steam:11000011388b737', '-0', '', '2023-09-19 21:59:05.000', 0
3159966, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 21:59:12.000', 0
3159967, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 21:59:16.000', 0
3159969, 14, 'steam:11000013e6b9a8f', '@สายไหม 26', '', '2023-09-19 21:59:32.000', 0
3159970, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 21:59:41.000', 0
3159971, 8321, 'steam:110000146c086ce', '.', '', '2023-09-19 21:59:43.000', 0
3159972, 122, 'steam:1100001541143a8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153706795634794638/screenshot.jpg', '2023-09-19 21:59:49.000', 0
3159973, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153706804556087437/image.png?width=1218&height=676', '2023-09-19 21:59:57.000', 0
3159974, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ กล่องกระสุน ไม้ชั้นดี ขายทุกอย่างงงง T.45510', '', '2023-09-19 22:00:09.000', 0
3159975, 53, 'steam:11000010778a6c8', 'ืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153707158710538280/screenshot.jpg', '2023-09-19 22:01:16.000', 0
3159976, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:01:18.000', 0
3159978, 3308, 'steam:11000014aa01c81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153707328030380072/screenshot.jpg', '2023-09-19 22:02:00.000', 0
3159980, 8212, 'steam:11000013a00dab8', 'ขายเงินแดง2.7 DM 77250', '', '2023-09-19 22:02:16.000', 0
3159981, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:02:28.000', 0
3159982, 454, 'steam:110000148db9c6f', 'หมัด หิมะ 15 M / 24183', '', '2023-09-19 22:02:49.000', 0
3159983, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153707552425644124/screenshot.jpg', '2023-09-19 22:02:49.000', 0
3159984, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:02:51.000', 0
3159985, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ กล่องกระสุน ไม้ชั้นดี ขายทุกอย่างงงง T.45510', '', '2023-09-19 22:02:57.000', 0
3159986, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:03:07.000', 0
3159987, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:03:10.000', 0
3159988, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153707664052850870/screenshot.jpg', '2023-09-19 22:03:16.000', 0
3159989, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 22:03:18.000', 0
3159991, 454, 'steam:110000148db9c6f', 'หมัด หิมะ 15 M / 24183', '', '2023-09-19 22:03:27.000', 0
3159992, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153704715616530463/IMG_2479.jpg', '2023-09-19 22:03:28.000', 0
3159993, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:03:29.000', 0
3159995, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153707804889198663/screenshot.jpg', '2023-09-19 22:03:49.000', 0
3159996, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153707862778982520/screenshot.jpg', '2023-09-19 22:04:04.000', 0
3159997, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153706804556087437/image.png?width=1218&height=676', '2023-09-19 22:04:10.000', 0
3159998, 1186, 'steam:1100001171c1f8b', '[รับ]  S1000 ตัวไหม่ ตต+จูน DM.77112', '', '2023-09-19 22:04:12.000', 0
3160000, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:04:13.000', 0
3160001, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:04:19.000', 0
3160002, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153707948510556211/screenshot.jpg', '2023-09-19 22:04:24.000', 0
3160003, 1954, 'steam:1100001437fcc04', 'ขาย Aston Dm.79076', '', '2023-09-19 22:04:27.000', 0
3160004, 9653, 'steam:1100001461fad74', 'รับจ้างช่วยขนของ มีเป๋าโล รถโล สนใจทักมาครับ', '', '2023-09-19 22:04:30.000', 0
3160005, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-19 22:04:34.000', 0
3160006, 289, 'steam:110000142adbfeb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153708016479260692/screenshot.jpg', '2023-09-19 22:04:40.000', 0
3160007, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:04:42.000', 0
3160009, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:05:02.000', 0
3160010, 2491, 'steam:11000011471426c', '98324', '', '2023-09-19 22:05:05.000', 0
3160011, 1424, 'steam:11000014938f11b', 'ขายทุกอย่างจ้า เหลือๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1153708123882799154/screenshot.jpg', '2023-09-19 22:05:17.000', 0
3160012, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:05:21.000', 0
3160013, 651, 'steam:110000154bd6eef', '@ก็นะ รักจังงง', 'https://media.discordapp.net/attachments/1138905855174135951/1153708279797657630/screenshot.jpg', '2023-09-19 22:05:49.000', 0
3160014, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:05:50.000', 0
3160015, 388, 'steam:110000154b9f9ff', '[ขาย] หมัดรุ้ง 57565', '', '2023-09-19 22:06:01.000', 0
3160016, 1424, 'steam:11000014938f11b', '@^0ขนมครัวซองค์จ๊ะ^2✿^0 ไอนี้ทำผมตามข้านะั', '', '2023-09-19 22:06:05.000', 0
3160017, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153708393018699858/screenshot.jpg', '2023-09-19 22:06:11.000', 0
3160018, 454, 'steam:110000148db9c6f', 'หมัด หิมะ 15 M / 24183', '', '2023-09-19 22:06:13.000', 0
3160019, 1636, 'steam:11000014e64c990', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153708424232710245/screenshot.jpg', '2023-09-19 22:06:18.000', 0
3160020, 2592, 'steam:11000010d8d539d', 'dm.18739', 'https://cdn.discordapp.com/attachments/1052783932296400947/1151490122399883344/image.png', '2023-09-19 22:06:21.000', 0
3160021, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:06:28.000', 0
3160022, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 22:06:34.000', 0
3160023, 8074, 'steam:11000010683e4b6', '@ฮาน บูรพา คอร์กี้น่ารักก', '', '2023-09-19 22:06:41.000', 0
3160024, 839, 'steam:11000014b71f5b2', 'รับชุดตีไม้4 Dm.88178', '', '2023-09-19 22:06:44.000', 0
3160025, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:06:57.000', 0
3160026, 651, 'steam:110000154bd6eef', '@ก็นะ 5555 ไม่ใช่แล้วลูกพี่ ข้าเป็นคนทำผมให้เอง ทรงเดียวกับข้านะ', '', '2023-09-19 22:06:59.000', 0
3160027, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:07:00.000', 0
3160028, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:07:06.000', 0
3160029, 8212, 'steam:11000013a00dab8', '@^3ห้างทองกุ้ยเฟย^3ลูกสาวแม่บู คนน่ารักกว่าครับ 55', '', '2023-09-19 22:07:08.000', 0
3160030, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-19 22:07:26.000', 0
3160031, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:07:30.000', 0
3160032, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 22:07:38.000', 0
3160033, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153708773567901826/screenshot.jpg', '2023-09-19 22:07:41.000', 0
3160034, 162, 'steam:110000107323edf', 'ืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153708774821990500/screenshot.jpg', '2023-09-19 22:07:42.000', 0
3160035, 1032, 'steam:11000015a5d822e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153708853612007505/screenshot.jpg', '2023-09-19 22:08:01.000', 0
3160036, 8074, 'steam:11000010683e4b6', '@ฮาน บูรพา ถ้าน่ารักจีง ทำไมเมื่อวานตึงจังงงง ที่เบลแดงอ่ะ {{{angry}}}', '', '2023-09-19 22:08:02.000', 0
3160037, 9199, 'steam:11000015cee8e24', 'ขายเหล็กหลอม  85 DM 46309', '', '2023-09-19 22:08:17.000', 0
3160038, 10237, 'steam:1100001506a7662', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153709027482681354/screenshot.jpg', '2023-09-19 22:08:42.000', 0
3160039, 8212, 'steam:11000013a00dab8', '@^3ห้างทองกุ้ยเฟย^3ลูกสาวแม่บู เมื่อวานเมานมครับ 55', '', '2023-09-19 22:08:46.000', 0
3160040, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:08:48.000', 0
3160041, 8641, 'steam:110000144996c2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153709074844758239/screenshot.jpg', '2023-09-19 22:08:57.000', 0
3160042, 454, 'steam:110000148db9c6f', 'หมัด หิมะ 15 M / 24183', '', '2023-09-19 22:08:58.000', 0
3160043, 8074, 'steam:11000010683e4b6', '@ฮาน บูรพา นมสด หรือ นมกล่อง', '', '2023-09-19 22:09:14.000', 0
3160045, 9653, 'steam:1100001461fad74', 'รับจ้างช่วยขนของ มีเป๋าโล รถโล สนใจทักมาครับ', '', '2023-09-19 22:09:19.000', 0
3160046, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-19 22:09:24.000', 0
3160047, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:09:34.000', 0
3160048, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153709337332695211/screenshot.jpg', '2023-09-19 22:09:55.000', 0
3160049, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153704715616530463/IMG_2479.jpg', '2023-09-19 22:10:13.000', 0
3160050, 9653, 'steam:1100001461fad74', 'รับจ้าง ช่วยขนของ มีเป๋าโล20 กับรถ180โล สนใจทักมาครับ', '', '2023-09-19 22:10:35.000', 0
3160051, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:11:18.000', 0
3160052, 755, 'steam:11000014d91bc93', '55555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555', '', '2023-09-19 22:11:24.000', 0
3160053, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:11:32.000', 0
3160054, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 22:11:34.000', 0
3160056, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:11:59.000', 0
3160057, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:12:16.000', 0
3160059, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153710014536626296/image.png?width=716&height=400', '2023-09-19 22:12:43.000', 0
3160060, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:12:50.000', 0
3160061, 853, 'steam:11000014aa2afd1', 'ขายตั๋ว LV5 T.34765', '', '2023-09-19 22:13:03.000', 0
3160062, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 22:13:21.000', 0
3160063, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 22:13:27.000', 0
3160064, 1885, 'steam:11000014abf293d', 'รับเพน T.64895', '', '2023-09-19 22:13:50.000', 0
3160065, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด Dm18997', '', '2023-09-19 22:14:08.000', 0
3160066, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-19 22:14:10.000', 0
3160067, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:14:11.000', 0
3160068, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153710509112172574/screenshot.jpg', '2023-09-19 22:14:35.000', 0
3160069, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:15:56.000', 0
3160070, 6409, 'steam:110000116bc5dcb', 'ขาย ตั๋ว Lv.3 มี 4 ใบ Dm.46241', '', '2023-09-19 22:16:00.000', 0
3160071, 12730, 'steam:11000011b7bc73a', 'หาหวานเย็น', '', '2023-09-19 22:16:04.000', 0
3160072, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153710891607543888/screenshot.jpg', '2023-09-19 22:16:10.000', 0
3160073, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:16:10.000', 0
3160074, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 22:16:17.000', 0
3160075, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:16:19.000', 0
3160076, 454, 'steam:110000148db9c6f', 'VG อยู่ไหม P Polo ให้ถาม', '', '2023-09-19 22:16:28.000', 0
3160077, 305, 'steam:110000143f2e858', 'รับ รถ 600lt DM.99483', '', '2023-09-19 22:16:28.000', 0
3160078, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:16:29.000', 0
3160079, 477, 'steam:11000014da341d7', '^3รับรถ 7 M ราคาเร้า /ขายเศษ เหล็ก R.27 DM.41799', '', '2023-09-19 22:17:02.000', 0
3160080, 305, 'steam:110000143f2e858', 'รับ รถ Mclaren 600lt DM.99483', '', '2023-09-19 22:17:22.000', 0
3160081, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ dm92584422', '', '2023-09-19 22:17:25.000', 0
3160082, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก กล่องTier1 / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 22:17:28.000', 0
3160083, 2184, 'steam:11000015eb151d7', 'หาที่งัดรถ Dm.11864', '', '2023-09-19 22:17:28.000', 0
3160084, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก -ขายกระสุน12นัด 3กล่อง dm.64310', '', '2023-09-19 22:17:38.000', 0
3160085, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:17:52.000', 0
3160086, 305, 'steam:110000143f2e858', 'รับรถ 600LT DM.99483', '', '2023-09-19 22:18:11.000', 0
3160087, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-19 22:18:18.000', 0
3160088, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:18:25.000', 0
3160089, 3204, 'steam:110000133ecbb48', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153711511676669982/screenshot.jpg', '2023-09-19 22:18:34.000', 0
3160090, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153704715616530463/IMG_2479.jpg', '2023-09-19 22:18:37.000', 0
3160091, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153711529150136370/screenshot.jpg', '2023-09-19 22:18:39.000', 0
3160092, 10017, 'steam:11000015cffe9eb', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:18:47.000', 0
3160093, 1954, 'steam:1100001437fcc04', 'แต่งตัวนานนะเชฟ คม', '', '2023-09-19 22:18:53.000', 0
3160094, 1092, 'steam:11000014bcb2ccc', 'รับแฟชั่น dm89016', '', '2023-09-19 22:18:58.000', 0
3160095, 853, 'steam:11000014aa2afd1', 'ขายตั๋ว LV5 T.34765', '', '2023-09-19 22:18:59.000', 0
3160096, 5760, 'steam:110000140f42650', '', 'https://cdn.discordapp.com/attachments/925358716214186005/1153312152149565542/Pink_and_Yellow_Summer_Sale_Instagram_Post_1.png', '2023-09-19 22:19:03.000', 0
3160097, 1302, 'steam:110000144060320', 'รับ 600LT ง้าบ ขค.14704', '', '2023-09-19 22:19:11.000', 0
3160098, 2919, 'steam:11000011604f5b6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153711680749047990/screenshot.jpg', '2023-09-19 22:19:14.000', 0
3160099, 9653, 'steam:1100001461fad74', 'รับจ้าง ช่วยขนของ มีเป๋าโล20 กับรถ180โล สนใจทักมาครับ', '', '2023-09-19 22:19:17.000', 0
3160100, 586, 'steam:11000014a106ffd', '@Momo Lopez นิดนึงคั๊บพี่ แฮะๆ', '', '2023-09-19 22:19:18.000', 0
3160102, 305, 'steam:110000143f2e858', 'รับรถ 600LT DM.99483', '', '2023-09-19 22:19:36.000', 0
3160103, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:19:39.000', 0
3160104, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 22:19:43.000', 0
3160105, 1954, 'steam:1100001437fcc04', '@^2เชฟเบ็ดสเต็ด  ยังว่าละคนมีความรักก็งี้ละ', '', '2023-09-19 22:19:44.000', 0
3160106, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:19:48.000', 0
3160107, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 22:19:49.000', 0
3160108, 12872, 'steam:11000013d6087e7', 'รับเหล็กแกร่ง dm 11796', '', '2023-09-19 22:19:51.000', 0
3160109, 2592, 'steam:11000010d8d539d', 'dm.18739', 'https://cdn.discordapp.com/attachments/1052783932296400947/1151490122399883344/image.png', '2023-09-19 22:20:05.000', 0
3160110, 305, 'steam:110000143f2e858', 'รับรถ 600LT DM.99483', '', '2023-09-19 22:20:18.000', 0
3160111, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-19 22:20:23.000', 0
3160113, 32, 'steam:11000011350f227', 'ขาย กล่อง lv5 DM 40393', '', '2023-09-19 22:20:34.000', 0
3160114, 9859, 'steam:110000135e7e110', 'ขาย Supra 9M DM.75574', '', '2023-09-19 22:20:35.000', 0
3160115, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:20:39.000', 0
3160116, 9653, 'steam:1100001461fad74', 'รับจ้าง ช่วยขนของ มีเป๋าโล20 กับรถ180โล สนใจทักมาครับ', '', '2023-09-19 22:20:40.000', 0
3160117, 891, 'steam:1100001451a40ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153712111353077871/screenshot.jpg', '2023-09-19 22:20:56.000', 0
3160118, 388, 'steam:110000154b9f9ff', '[ขาย] ปีกดำเก่า /หมัดรุ้ง 57565', '', '2023-09-19 22:20:59.000', 0
3160119, 9653, 'steam:1100001461fad74', 'หาแท็กซี่รับ-ส่ง โทร.74627 / รับจ้าง ช่วยขนของ มีเป๋าโล20 กับรถ180โล สนใจทักมาครับ', '', '2023-09-19 22:21:04.000', 0
3160120, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 22:21:16.000', 0
3160121, 422, 'steam:110000134cab533', 'ขาย/แลก Neon/Sultan Rs ตต+จูนทั้งคู่ ขายแฟชั่นหมาสีเทาตัวใหญ่เกาะหัว Dm.18267', '', '2023-09-19 22:21:24.000', 0
3160122, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', '', '2023-09-19 22:21:26.000', 0
3160123, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:21:33.000', 0
3160124, 507, 'steam:11000014a740649', 'หนูคุยโทรศัพท์แปปนึงพี่เลิฟฟฟฟ', '', '2023-09-19 22:21:39.000', 0
3160125, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:21:45.000', 0
3160126, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 22:21:53.000', 0
3160127, 8247, 'steam:11000015afd8f0e', '', 'https://cdn.discordapp.com/attachments/1113151802129514597/1153712380921008249/FW.gif', '2023-09-19 22:22:26.000', 0
3160128, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด   ขค.35304', '', '2023-09-19 22:22:26.000', 0
3160129, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:22:28.000', 0
3160130, 9653, 'steam:1100001461fad74', 'หาแท็กซี่รับ-ส่ง โทร.74627 / รับจ้าง ช่วยขนของ มีเป๋าโล20 กับรถ180โล สนใจทักมาครับ', '', '2023-09-19 22:22:35.000', 0
3160131, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 22:22:42.000', 0
3160132, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 22:22:48.000', 0
3160133, 8282, 'steam:110000107e330a3', '^3[รับ] รถโลเดิมๆ 40-150KG ราคาร้อน!!', '', '2023-09-19 22:22:48.000', 0
3160134, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:22:49.000', 0
3160135, 3308, 'steam:11000014aa01c81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153712582465704079/screenshot.jpg', '2023-09-19 22:22:50.000', 0
3160136, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-19 22:22:54.000', 0
3160137, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-19 22:22:58.000', 0
3160138, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ dm92584422', '', '2023-09-19 22:23:01.000', 0
3160139, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 22:23:03.000', 0
3160140, 305, 'steam:110000143f2e858', 'รับรถ 600LT DM.99483', '', '2023-09-19 22:23:06.000', 0
3160141, 507, 'steam:11000014a740649', 'คุยโทรศัพท์แปปนุงงงฮับบ', '', '2023-09-19 22:23:27.000', 0
3160142, 1186, 'steam:1100001171c1f8b', '[รับ]  S1000 ตัวไหม่ ตต+จูน DM.77112', '', '2023-09-19 22:23:36.000', 0
3160143, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 22:23:42.000', 0
3160144, 32, 'steam:11000011350f227', 'ขาย กล่อง lv5 DM 40393', '', '2023-09-19 22:23:43.000', 0
3160145, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k ตียังไงก็ติด 0415191', '', '2023-09-19 22:23:43.000', 0
3160147, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:23:48.000', 0
3160148, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:23:52.000', 0
3160150, 12531, 'steam:11000015801295f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153712852281081906/screenshot.jpg', '2023-09-19 22:23:53.000', 0
3160151, 2184, 'steam:11000015eb151d7', 'รับที่งัดรถ Dm.11864', '', '2023-09-19 22:24:31.000', 0
3160152, 2491, 'steam:11000011471426c', '98324', '', '2023-09-19 22:24:32.000', 0
3160153, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153710014536626296/image.png?width=716&height=400', '2023-09-19 22:24:35.000', 0
3160154, 12730, 'steam:11000011b7bc73a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153713080782573708/screenshot.jpg', '2023-09-19 22:24:48.000', 0
3160155, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k ตียังไงก็ติด 0415191', '', '2023-09-19 22:25:01.000', 0
3160156, 521, 'steam:11000013c119298', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153713177222189187/screenshot.jpg', '2023-09-19 22:25:10.000', 0
3160157, 305, 'steam:110000143f2e858', 'รับรถ 600LT DM.99483', '', '2023-09-19 22:25:12.000', 0
3160159, 32, 'steam:11000011350f227', 'ขาย กล่อง lv5 DM 40393', '', '2023-09-19 22:25:53.000', 0
3160160, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:26:01.000', 0
3160161, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:26:03.000', 0
3160162, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:26:05.000', 0
3160163, 8282, 'steam:110000107e330a3', '^3[รับ] รถโลเดิมๆ 40-150KG ราคาร้อน!! DM.74995', '', '2023-09-19 22:26:16.000', 0
3160165, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153713611735322804/screenshot.jpg', '2023-09-19 22:26:54.000', 0
3160166, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:27:05.000', 0
3160167, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 22:27:10.000', 0
3160169, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:27:23.000', 0
3160170, 1885, 'steam:11000014abf293d', 'รับเพน T.64895', '', '2023-09-19 22:27:25.000', 0
3160171, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', '', '2023-09-19 22:27:40.000', 0
3160172, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153713876400095364/screenshot.jpg', '2023-09-19 22:27:57.000', 0
3160173, 305, 'steam:110000143f2e858', 'รับรถ 600LT DM.99483', '', '2023-09-19 22:28:00.000', 0
3160174, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', '', '2023-09-19 22:28:14.000', 0
3160175, 10017, 'steam:11000015cffe9eb', 'ืืืืืืืืืืืืืืืืืืืืืืืืืื((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:28:16.000', 0
3160176, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k ตียังไงก็ติด 0415191', '', '2023-09-19 22:28:46.000', 0
3160177, 813, 'steam:11000014cb10d49', 'ืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153714095678304336/screenshot.jpg', '2023-09-19 22:28:51.000', 0
3160179, 560, 'steam:11000015a042a3f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153714150049067048/screenshot.jpg', '2023-09-19 22:29:03.000', 0
3160180, 5957, 'steam:1100001510bd217', 'รับเงินแดง เรท 2.6 DM.62476', '', '2023-09-19 22:29:08.000', 0
3160181, 9859, 'steam:110000135e7e110', 'ขาย Supra 9M DM.75574', '', '2023-09-19 22:29:13.000', 0
3160182, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153714242663493662/screenshot.jpg', '2023-09-19 22:29:25.000', 0
3160183, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:29:32.000', 0
3160184, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153714289392234597/screenshot.jpg', '2023-09-19 22:29:36.000', 0
3160185, 4264, 'steam:11000015b95f595', '@ก็ลืมไปแล้วว่าต้องลืมยังไง หล่อเลยคิดถุงป๊า', '', '2023-09-19 22:29:54.000', 0
3160186, 586, 'steam:11000014a106ffd', 'ขายEVO เต็ม+จูน DM.1909', '', '2023-09-19 22:30:10.000', 0
3160187, 1395, 'steam:11000011d1104d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153714534050189342/screenshot.jpg', '2023-09-19 22:30:39.000', 0
3160188, 305, 'steam:110000143f2e858', 'รับรถ 600LT DM.99483', '', '2023-09-19 22:31:29.000', 0
3160189, 813, 'steam:11000014cb10d49', 'ขาย600IT T:24002', '', '2023-09-19 22:31:31.000', 0
3160190, 135, 'steam:11000015919240a', '', 'https://cdn.discordapp.com/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-19 22:31:41.000', 0
3160191, 477, 'steam:11000014da341d7', '^3รับรถ 7 M ราคาเร้า /ขายเศษ เหล็ก R.27 /ขาย ตั๋ว LV3 DM.41799', '', '2023-09-19 22:31:42.000', 0
3160192, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153704715616530463/IMG_2479.jpg', '2023-09-19 22:31:45.000', 0
3160193, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:31:55.000', 0
3160194, 305, 'steam:110000143f2e858', 'รับรถ 600LT DM.99483', '', '2023-09-19 22:32:11.000', 0
3160195, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:32:29.000', 0
3160196, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ dm92584422', '', '2023-09-19 22:33:07.000', 0
3160197, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 22:33:24.000', 0
3160198, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153715305223311410/screenshot.jpg', '2023-09-19 22:33:38.000', 1
3160199, 1092, 'steam:11000014bcb2ccc', 'รับแฟชั่นครบชุด dm89016', '', '2023-09-19 22:33:46.000', 0
3160200, 1092, 'steam:11000014bcb2ccc', 'รับแฟชั่น dm89016', '', '2023-09-19 22:34:04.000', 0
3160201, 12359, 'steam:110000149de1d07', 'รับรถหนู', '', '2023-09-19 22:34:07.000', 0
3160202, 9859, 'steam:110000135e7e110', 'ขาย Supra 9M DM.75574', '', '2023-09-19 22:34:09.000', 0
3160203, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:34:17.000', 0
3160205, 10752, 'steam:11000015b6cf0a8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153715525998870628/screenshot.jpg', '2023-09-19 22:34:32.000', 2
3160206, 12872, 'steam:11000013d6087e7', 'รับเหล็กแกร่ง dm 11796', '', '2023-09-19 22:34:34.000', 0
3160207, 568, 'steam:110000154e5cc5b', 'Dm.57397', 'https://cdn.discordapp.com/attachments/1026399687458168902/1152600641340969060/42_20230914210148.png', '2023-09-19 22:34:42.000', 0
3160208, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 22:34:59.000', 0
3160209, 74, 'steam:11000014c4f0a92', 'ขาย ชุดตไม้เวล3 Dm20881', '', '2023-09-19 22:34:59.000', 0
3160210, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:35:09.000', 0
3160211, 12335, 'steam:11000013f5f34cd', '{{{black_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153715643875598366/screenshot.jpg', '2023-09-19 22:35:24.000', 1
3160212, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ dm92584422', '', '2023-09-19 22:35:48.000', 0
3160213, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-19 22:35:49.000', 0
3160214, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:35:50.000', 0
3160215, 937, 'steam:11000013614bc4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153715856073830450/screenshot.jpg', '2023-09-19 22:35:50.000', 1
3160216, 477, 'steam:11000014da341d7', '^3รับรถ 7 M ราคาเร้า /ขายเศษ เหล็ก R.27 /ขาย ตั๋ว LV3 DM.41799', '', '2023-09-19 22:35:52.000', 0
3160218, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', '', '2023-09-19 22:36:20.000', 0
3160220, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-19 22:36:23.000', 0
3160221, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 22:36:30.000', 0
3160222, 2592, 'steam:11000010d8d539d', 'dm.18739', 'https://cdn.discordapp.com/attachments/1052783932296400947/1151490122399883344/image.png', '2023-09-19 22:36:33.000', 0
3160223, 5090, 'steam:11000014b99f3c7', '// ขาย //หนังเสือดำ T.59180', '', '2023-09-19 22:36:37.000', 0
3160224, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1042681895487545406/1152283738584125460/image.png', '2023-09-19 22:36:49.000', 0
3160225, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:36:58.000', 0
3160226, 586, 'steam:11000014a106ffd', 'ขายEVO เต็ม+จูน DM.1909', '', '2023-09-19 22:37:02.000', 0
3160227, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ t92584422', '', '2023-09-19 22:37:11.000', 0
3160228, 12872, 'steam:11000013d6087e7', 'รับเหล็กแกร่ง dm 11796', '', '2023-09-19 22:37:52.000', 0
3160229, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:37:54.000', 0
3160230, 586, 'steam:11000014a106ffd', 'ขายEVO เต็ม+จูน DM.1909', '', '2023-09-19 22:38:04.000', 0
3160231, 1059, 'steam:110000155cc643b', '', 'https://cdn.discordapp.com/attachments/1023997730202337372/1148601820986482729/A55B8687-7B9A-4FC7-B13B-754E1255A060.jpg', '2023-09-19 22:38:17.000', 0
3160232, 118, 'steam:1100001498224a3', 'ขาย กระสุน 36นัด 85k DM.77843', '', '2023-09-19 22:38:41.000', 0
3160233, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', '', '2023-09-19 22:39:06.000', 0
3160234, 2491, 'steam:11000011471426c', '98324', '', '2023-09-19 22:39:07.000', 0
3160235, 5731, 'steam:110000117d7460c', 'รับตั๋วตีอาวุธ lv.4/ ชุดตี lv.4 15144', '', '2023-09-19 22:39:11.000', 0
3160236, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:39:19.000', 0
3160237, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/950427722813956118/1153355847934693506/image.png?width=1019&height=555', '2023-09-19 22:39:23.000', 0
3160238, 586, 'steam:11000014a106ffd', 'ขายEVO เต็ม+จูน DM.1909', '', '2023-09-19 22:39:29.000', 0
3160239, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:39:36.000', 0
3160240, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:39:47.000', 0
3160241, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1042681895487545406/1152283738584125460/image.png', '2023-09-19 22:40:07.000', 0
3160242, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ t 92584422', '', '2023-09-19 22:40:27.000', 0
3160243, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก กล่องTier1 สายทองแดง / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 22:40:39.000', 0
3160244, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-19 22:40:45.000', 0
3160245, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ t 9258422', '', '2023-09-19 22:40:45.000', 0
3160246, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:40:59.000', 0
3160247, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:41:14.000', 0
3160248, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', 'https://cdn.discordapp.com/attachments/929508488378478672/1142850191356071936/image.png', '2023-09-19 22:42:06.000', 0
3160249, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:42:09.000', 0
3160250, 1059, 'steam:110000155cc643b', '', 'https://cdn.discordapp.com/attachments/1023997730202337372/1148601820986482729/A55B8687-7B9A-4FC7-B13B-754E1255A060.jpg', '2023-09-19 22:42:15.000', 0
3160251, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153717495551766538/screenshot.jpg', '2023-09-19 22:42:20.000', 0
3160252, 12600, 'steam:110000155fa6667', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153717518842732706/screenshot.jpg', '2023-09-19 22:42:26.000', 0
3160253, 11844, 'steam:11000015e646a0f', '/takebux', '', '2023-09-19 22:42:28.000', 0
3160254, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-19 22:42:41.000', 0
3160255, 1642, 'steam:110000113ddc9df', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153717614036660355/screenshot.jpg', '2023-09-19 22:42:48.000', 0
3160256, 2491, 'steam:11000011471426c', '98324', '', '2023-09-19 22:42:55.000', 0
3160257, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ t 9258422', '', '2023-09-19 22:43:03.000', 0
3160258, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-19 22:43:07.000', 0
3160259, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ กล่องกระสุน ไม้ชั้นดี ขายทุกอย่างงงง T.45510', '', '2023-09-19 22:43:12.000', 0
3160260, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:43:18.000', 0
3160261, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:43:21.000', 0
3160262, 6409, 'steam:110000116bc5dcb', 'ขาย ตั๋ว Lv.3 มี 4 ใบ Dm.46241', '', '2023-09-19 22:43:31.000', 0
3160263, 924, 'steam:110000148f17c6c', '@^3เฟย์ยู่ T.45510 ขยันสุดๆ', '', '2023-09-19 22:43:34.000', 0
3160264, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:43:34.000', 0
3160265, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', 'https://cdn.discordapp.com/attachments/929508488378478672/1142850191356071936/image.png', '2023-09-19 22:43:44.000', 0
3160266, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:43:46.000', 0
3160267, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:43:51.000', 0
3160268, 523, 'steam:1100001490b5b9a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153717888465776821/screenshot.jpg', '2023-09-19 22:43:54.000', 1
3160269, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153718018522742784/screenshot.jpg', '2023-09-19 22:44:24.000', 0
3160270, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 22:44:46.000', 0
3160271, 12914, 'steam:110000154d8b4ff', 'ขายเศาโลหะ t 9258422', '', '2023-09-19 22:44:52.000', 0
3160272, 5090, 'steam:11000014b99f3c7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153718131781533830/screenshot.jpg', '2023-09-19 22:44:54.000', 0
3160273, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1153718117462196295/3a8b0275c4e5b5cb.gif', '2023-09-19 22:45:01.000', 0
3160275, 703, 'steam:110000148598385', 'รับกระสุนปืน Lv.2 Dm.87395', '', '2023-09-19 22:45:15.000', 0
3160276, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153718243614265374/screenshot.jpg', '2023-09-19 22:45:19.000', 0
3160277, 703, 'steam:110000148598385', 'รับกระสุนปืน Lv.2 Dm.87395', '', '2023-09-19 22:45:25.000', 0
3160278, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-19 22:45:33.000', 0
3160279, 703, 'steam:110000148598385', 'รับกระสุนปืน Lv.2 Dm.87395', '', '2023-09-19 22:45:41.000', 0
3160280, 568, 'steam:110000154e5cc5b', 'Dm.57397', 'https://cdn.discordapp.com/attachments/1026399687458168902/1152600641340969060/42_20230914210148.png', '2023-09-19 22:45:50.000', 0
3160281, 813, 'steam:11000014cb10d49', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153718551052566588/screenshot.jpg', '2023-09-19 22:46:32.000', 0
3160282, 931, 'steam:11000014d97cb06', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153718556685520986/screenshot.jpg', '2023-09-19 22:46:33.000', 0
3160283, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153718562549157898/screenshot.jpg', '2023-09-19 22:46:36.000', 0
3160284, 703, 'steam:110000148598385', 'รับกระสุนปืน Lv.2 Dm.87395', '', '2023-09-19 22:46:44.000', 0
3160285, 13126, 'steam:11000010a9ef65a', 'ผมควรไปไหนที่ดี', 'https://media.discordapp.net/attachments/1138905855174135951/1153718666806968321/screenshot.jpg', '2023-09-19 22:47:02.000', 0
3160286, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 22:47:07.000', 0
3160287, 12531, 'steam:11000015801295f', '@ชาอึนอู มีแฟนยังครับ', '', '2023-09-19 22:47:16.000', 0
3160288, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:47:16.000', 0
3160289, 109, 'steam:110000148784889', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153718754555985971/screenshot.jpg', '2023-09-19 22:47:21.000', 0
3160290, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน36นัด 90k', '', '2023-09-19 22:47:22.000', 0
3160291, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 22:47:34.000', 0
3160292, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153718839322886205/screenshot.jpg', '2023-09-19 22:47:40.000', 0
3160294, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', 'https://cdn.discordapp.com/attachments/929508488378478672/1142850191356071936/image.png', '2023-09-19 22:48:03.000', 0
3160295, 931, 'steam:11000014d97cb06', '@aaa- จะหนีอีกนานมั้ย', '', '2023-09-19 22:48:05.000', 0
3160296, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 22:48:38.000', 0
3160297, 109, 'steam:110000148784889', '@้ข้าวมันไก่ อยากกินข้าวมันไก่งับ', '', '2023-09-19 22:48:52.000', 0
3160298, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153719157188210728/screenshot.jpg', '2023-09-19 22:48:56.000', 1
3160299, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:48:59.000', 0
3160300, 9653, 'steam:1100001461fad74', 'หาแท็กซี่รับ-ส่ง โทร.74627 / รับจ้าง ช่วยขนของ มีเป๋าโล20 กับรถ180โล สนใจทักมาครับ', '', '2023-09-19 22:49:07.000', 0
3160301, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 22:49:15.000', 0
3160302, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', '', '2023-09-19 22:49:15.000', 0
3160303, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:49:24.000', 0
3160304, 9769, 'steam:1100001138810b7', 'ขาย เกราะ100 R.6500', '', '2023-09-19 22:49:25.000', 0
3160305, 931, 'steam:11000014d97cb06', '@aaa- จะเล่นก็อย่าหนี', '', '2023-09-19 22:49:43.000', 0
3160306, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153719392023085066/screenshot.jpg', '2023-09-19 22:49:52.000', 0
3160307, 1092, 'steam:11000014bcb2ccc', 'รับ xmas dm89016', '', '2023-09-19 22:49:54.000', 0
3160308, 897, 'steam:11000014a038abf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153719386046218320/screenshot.jpg', '2023-09-19 22:49:59.000', 0
3160309, 586, 'steam:11000014a106ffd', 'ขายEVO เต็ม+จูน DM.1909', '', '2023-09-19 22:49:59.000', 0
3160310, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน36นัด 90k', '', '2023-09-19 22:50:09.000', 0
3160311, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:50:12.000', 0
3160313, 703, 'steam:110000148598385', 'รับกระสุนปืน Lv.2 Dm.87395', '', '2023-09-19 22:50:19.000', 0
3160314, 703, 'steam:110000148598385', 'รับกระสุน Dm.87395', '', '2023-09-19 22:50:32.000', 0
3160315, 9653, 'steam:1100001461fad74', '@P9D 74627 ทักมาได้ครับ', '', '2023-09-19 22:50:32.000', 0
3160317, 13126, 'steam:11000010a9ef65a', 'ผมควรฟาร์มอะไรดีครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153719592103968788/screenshot.jpg', '2023-09-19 22:50:49.000', 0
3160318, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:50:50.000', 0
3160319, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-19 22:50:59.000', 0
3160320, 703, 'steam:110000148598385', 'รับกระสุน Dm.87395', '', '2023-09-19 22:51:01.000', 0
3160321, 2964, 'steam:1100001480a8232', 'รับเศษกระดาษ 57842', '', '2023-09-19 22:51:07.000', 0
3160322, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153710014536626296/image.png?width=1210&height=676', '2023-09-19 22:51:27.000', 0
3160323, 1504, 'steam:1100001193c16ff', 'รับเหล็กแกร่งเขียว T.96418', '', '2023-09-19 22:51:32.000', 0
3160324, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:51:36.000', 0
3160325, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 22:51:41.000', 0
3160326, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก สายทองแดง / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 22:51:53.000', 0
3160327, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153719954089189376/screenshot.jpg', '2023-09-19 22:52:07.000', 0
3160328, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:52:18.000', 0
3160329, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-19 22:52:19.000', 0
3160330, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 22:52:27.000', 0
3160331, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-19 22:52:28.000', 0
3160332, 9653, 'steam:1100001461fad74', 'เพื่อนใครครับ อยู่หน้าเบลน้ำเงิน ผมเห็นสลบมานานเเล้ว เดี๋ยวเออนะครับ เป็นห่วง', 'https://media.discordapp.net/attachments/1138905855174135951/1153719963899666534/screenshot.jpg', '2023-09-19 22:52:31.000', 0
3160333, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153720051975848078/screenshot.jpg', '2023-09-19 22:52:35.000', 0
3160334, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 22:52:40.000', 0
3160335, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ // Tuktuk ตตจ Dm44889', '', '2023-09-19 22:52:43.000', 0
3160337, 1478, 'steam:1100001327295b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153720153784201317/screenshot.jpg', '2023-09-19 22:52:54.000', 1
3160338, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-19 22:53:25.000', 0
3160340, 507, 'steam:11000014a740649', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153720307719348295/screenshot.jpg', '2023-09-19 22:53:30.000', 0
3160341, 359, 'steam:11000011a3e6d9d', '@^3เฟย์ยู่ T.45510 55555555555', '', '2023-09-19 22:53:44.000', 0
3160343, 9653, 'steam:1100001461fad74', 'เพื่อนใครครับ เห็นสลบมานานเเล้ว ผมเป็นห่วง เดี๋ยวเอ๋อนะครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153720317039104000/screenshot.jpg', '2023-09-19 22:53:49.000', 0
3160344, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:53:51.000', 0
3160345, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:54:02.000', 0
3160346, 13126, 'steam:11000010a9ef65a', 'หาสาวเปย์ตังครับ ไม่มีตังตัดผม', 'https://media.discordapp.net/attachments/1138905855174135951/1153720386958139482/screenshot.jpg', '2023-09-19 22:54:03.000', 0
3160347, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 22:54:08.000', 0
3160348, 2964, 'steam:1100001480a8232', 'รับเศษกระดาษเกรด 6 57842', '', '2023-09-19 22:54:28.000', 0
3160349, 8282, 'steam:110000107e330a3', '^3[รับ] รถโลเดิมๆ 40-150KG ราคาร้อน!! DM.74995', '', '2023-09-19 22:54:43.000', 0
3160350, 9653, 'steam:1100001461fad74', 'เพื่อนใครครับ เห็นสลบมานานเเล้ว', 'https://media.discordapp.net/attachments/853222627938271252/1153720568617644103/image.png?width=1161&height=661', '2023-09-19 22:54:48.000', 0
3160351, 477, 'steam:11000014da341d7', 'ู^2รับ รถงบ 7 M/ขาย เศษเหล็ก R.27/ตั๋วLV3 DM.41799', '', '2023-09-19 22:55:08.000', 0
3160352, 13125, 'steam:1100001487d6123', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153720740672196708/screenshot.jpg', '2023-09-19 22:55:15.000', 0
3160353, 931, 'steam:11000014d97cb06', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153720771961696276/screenshot.jpg', '2023-09-19 22:55:22.000', 0
3160354, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:55:31.000', 0
3160355, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153720859228377139/screenshot.jpg', '2023-09-19 22:55:43.000', 1
3160356, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-19 22:55:46.000', 0
3160358, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153720976920551585/screenshot.jpg', '2023-09-19 22:56:10.000', 0
3160359, 88, 'steam:110000118df2bd0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153721045686169650/screenshot.jpg', '2023-09-19 22:56:27.000', 0
3160361, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-19 22:56:38.000', 0
3160362, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153721107921248408/screenshot.jpg', '2023-09-19 22:56:41.000', 0
3160363, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 22:56:48.000', 0
3160365, 1092, 'steam:11000014bcb2ccc', 'รับ xmas dm89016', '', '2023-09-19 22:56:57.000', 0
3160366, 761, 'steam:11000014a79444f', '@องุ๊นองุ่น โสด', '', '2023-09-19 22:56:59.000', 0
3160367, 101, 'steam:110000118c562ee', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153721184379228261/screenshot.jpg', '2023-09-19 22:57:00.000', 0
3160368, 792, 'steam:11000013c8e075c', 'สวย', 'https://media.discordapp.net/attachments/1138905855174135951/1153721199835234475/screenshot.jpg', '2023-09-19 22:57:06.000', 0
3160370, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 22:57:31.000', 0
3160371, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153721320304038008/screenshot.jpg', '2023-09-19 22:57:33.000', 0
3160372, 1160, 'steam:110000133cf76a5', 'รับตั๋วตีอาวุธ DM 53813', '', '2023-09-19 22:57:41.000', 0
3160373, 761, 'steam:11000014a79444f', '@องุ๊นองุ่น เด็กๆมาหาที', '', '2023-09-19 22:57:53.000', 0
3160374, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 22:58:02.000', 0
3160375, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก Tickets สายทองแดง / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 22:58:09.000', 0
3160376, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153721474071396492/screenshot.jpg', '2023-09-19 22:58:09.000', 0
3160377, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-19 22:58:26.000', 0
3160378, 813, 'steam:11000014cb10d49', 'ขาย600IT T:24002', '', '2023-09-19 22:58:39.000', 0
3160379, 9653, 'steam:1100001461fad74', 'ถ้าคุณคิดว่าแฟนแอบนอกใจ ติดต่อเราได้ครับ', '', '2023-09-19 22:58:47.000', 0
3160380, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 22:58:50.000', 0
3160381, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:59:04.000', 0
3160382, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 22:59:10.000', 0
3160383, 660, 'steam:11000014cffa3c1', 'รับรถงบ 1.M DM.86865', '', '2023-09-19 22:59:15.000', 0
3160384, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 22:59:19.000', 0
3160385, 6409, 'steam:110000116bc5dcb', '@แท็กซี่ รับ-ส่ง T.74627 เปลี่ยนเป็นอาชีพนักสืบแล้วเหรอคะ', '', '2023-09-19 22:59:40.000', 0
3160386, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 22:59:42.000', 0
3160387, 9653, 'steam:1100001461fad74', '@มานี สีแครอท ครับพี่มานี555555', '', '2023-09-19 22:59:58.000', 0
3160388, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-19 23:00:20.000', 0
3160389, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 23:00:24.000', 0
3160390, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน 0377807', '', '2023-09-19 23:00:30.000', 0
3160391, 9653, 'steam:1100001461fad74', 'รับจ้างสืบว่าแฟนแอบบมีกิ๊กหรือไม่ โทร74627', '', '2023-09-19 23:01:14.000', 0
3160392, 182, 'steam:11000014d01caa2', 'แง้', 'https://media.discordapp.net/attachments/1138905855174135951/1153722407958360105/screenshot.jpg', '2023-09-19 23:01:54.000', 2
3160393, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:02:03.000', 0
3160394, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 23:02:37.000', 0
3160395, 1504, 'steam:1100001193c16ff', 'ขายยาบ้า R.12k T.96418', '', '2023-09-19 23:02:44.000', 0
3160396, 242, 'steam:1100001409892ea', 'ขายเบรครถยนต์  *26795', '', '2023-09-19 23:02:48.000', 0
3160397, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง Dm 53813', '', '2023-09-19 23:02:56.000', 0
3160398, 12680, 'steam:11000015d04f5fd', 'รับทูน่ากระป๋อง 788702', '', '2023-09-19 23:03:31.000', 0
3160399, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-19 23:04:08.000', 0
3160400, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง/คริสตัลทุกสี Dm 53813', '', '2023-09-19 23:04:20.000', 0
3160402, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 23:04:54.000', 0
3160403, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-19 23:05:02.000', 0
3160404, 12872, 'steam:11000013d6087e7', 'รับเหล็กแกร่ง dm 11796', '', '2023-09-19 23:05:20.000', 0
3160405, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่ง/คริสตัลทุกสี Dm 53813', '', '2023-09-19 23:05:30.000', 0
3160406, 242, 'steam:1100001409892ea', 'รับ Benz Truck 250KG  DM.26795', '', '2023-09-19 23:05:40.000', 0
3160407, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-19 23:05:51.000', 0
3160408, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1042681895487545406/1152283738584125460/image.png', '2023-09-19 23:05:56.000', 0
3160409, 813, 'steam:11000014cb10d49', 'ขายรถ600IT T:24002', '', '2023-09-19 23:06:04.000', 0
3160410, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:06:10.000', 0
3160411, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-19 23:06:11.000', 0
3160412, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน36นัด 90k', '', '2023-09-19 23:06:56.000', 0
3160413, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 23:07:08.000', 0
3160414, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 23:07:21.000', 0
3160415, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153723865428664493/screenshot.jpg', '2023-09-19 23:07:39.000', 0
3160416, 9859, 'steam:110000135e7e110', 'ขาย Supra DM.75574', '', '2023-09-19 23:07:40.000', 0
3160417, 8074, 'steam:11000010683e4b6', 'นี่คูก้า หรือ ฮาวาย ทำไมหนุเฟยร้อน', '', '2023-09-19 23:07:42.000', 0
3160418, 970, 'steam:110000153bf08c9', 'รับกล่องสุ่มเหล็กแกร่ง DM.75363', '', '2023-09-19 23:07:51.000', 0
3160419, 6894, 'steam:11000014b8fd1b9', 'ขาย R35 DM.80751', '', '2023-09-19 23:07:57.000', 0
3160420, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:08:04.000', 0
3160422, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153723987738755132/screenshot.jpg', '2023-09-19 23:08:08.000', 0
3160423, 586, 'steam:11000014a106ffd', 'ขายEVO เต็ม+จูน DM.1909', '', '2023-09-19 23:08:13.000', 0
3160425, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 23:08:15.000', 0
3160426, 813, 'steam:11000014cb10d49', 'ขายรถ600IT T:24002', '', '2023-09-19 23:08:35.000', 0
3160427, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 23:08:39.000', 0
3160428, 13126, 'steam:11000010a9ef65a', 'ไม่ใช่ขอทานไม่ต้องการหรอกเศษใจ', 'https://media.discordapp.net/attachments/1138905855174135951/1153724141652938864/screenshot.jpg', '2023-09-19 23:08:55.000', 0
3160430, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-19 23:09:00.000', 0
3160431, 1186, 'steam:1100001171c1f8b', '[รับ] S1000 ตต+จูน DM.77112', '', '2023-09-19 23:09:03.000', 0
3160432, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน36นัด 90k', '', '2023-09-19 23:09:10.000', 0
3160433, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:09:11.000', 0
3160434, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 23:09:16.000', 0
3160435, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ กล่องกระสุน ไม้ชั้นดี ขายทุกอย่างงงง T.45510', '', '2023-09-19 23:09:27.000', 0
3160437, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153724359807082537/image.png?width=1223&height=676', '2023-09-19 23:09:45.000', 0
3160438, 1885, 'steam:11000014abf293d', 'แค้นนน', '', '2023-09-19 23:09:51.000', 0
3160439, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-19 23:09:52.000', 0
3160440, 12680, 'steam:11000015d04f5fd', 'รับทูน่ากระป๋อง T.7888702', '', '2023-09-19 23:09:57.000', 0
3160441, 1059, 'steam:110000155cc643b', '', 'https://cdn.discordapp.com/attachments/1023997730202337372/1148601820986482729/A55B8687-7B9A-4FC7-B13B-754E1255A060.jpg', '2023-09-19 23:10:00.000', 0
3160442, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153724460063539290/screenshot.jpg', '2023-09-19 23:10:01.000', 0
3160443, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 23:10:11.000', 0
3160444, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:10:13.000', 0
3160445, 813, 'steam:11000014cb10d49', 'ขายรถ600IT T:24002', '', '2023-09-19 23:10:13.000', 0
3160446, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-19 23:10:23.000', 0
3160447, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-19 23:10:58.000', 0
3160448, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-19 23:11:26.000', 0
3160449, 970, 'steam:110000153bf08c9', 'รับ เศษกระดาษ/ เกรด 6 DM.75363', '', '2023-09-19 23:11:56.000', 0
3160450, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK 99972', '', '2023-09-19 23:12:12.000', 0
3160451, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 23:12:30.000', 0
3160452, 813, 'steam:11000014cb10d49', 'ขายรถ600IT T:24002', '', '2023-09-19 23:12:40.000', 0
3160453, 988, 'steam:11000013c3325b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153725202493079723/screenshot.jpg', '2023-09-19 23:12:58.000', 0
3160454, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก Tickets สายทองแดง / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 23:13:16.000', 0
3160455, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:13:22.000', 0
3160456, 1115, 'steam:110000107af8c11', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153725387470290954/screenshot.jpg', '2023-09-19 23:13:42.000', 1
3160457, 970, 'steam:110000153bf08c9', 'รับ เศษกระดาษ/เกรด6/ เศษปูน/สายทองแดง DM.75363', '', '2023-09-19 23:13:49.000', 0
3160458, 910, 'steam:11000011364ed2b', 'รับหนังเสือ Tel.70916', '', '2023-09-19 23:14:02.000', 0
3160459, 8074, 'steam:11000010683e4b6', 'ห้างทองฉันขายแพงตรงไหน เอาปากกามาวง', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-19 23:14:03.000', 0
3160460, 502, 'steam:110000146a2e0a8', '@เด็กล้างจานอันดับหนึ่ง ปาป๊าาาาาาาาาาาาาา ในที่สุดหนูก็ได้เจอ', '', '2023-09-19 23:14:07.000', 0
3160461, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-19 23:14:22.000', 0
3160462, 596, 'steam:1100001470cd1be', 'ขาย กล่อง T.6 600k // รับ Buff Stun T.16583', '', '2023-09-19 23:14:25.000', 0
3160463, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:14:34.000', 0
3160464, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 23:14:34.000', 0
3160465, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?width=1004&height=554', '2023-09-19 23:14:47.000', 0
3160466, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153725632509919325/screenshot.jpg', '2023-09-19 23:14:57.000', 0
3160467, 9859, 'steam:110000135e7e110', 'ขาย Supra DM.75574', '', '2023-09-19 23:15:06.000', 0
3160468, 1115, 'steam:110000107af8c11', '@SHERLYN VORANON ค้าบลูกกก', '', '2023-09-19 23:15:24.000', 0
3160469, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-19 23:15:29.000', 0
3160471, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153725951616761866/screenshot.jpg', '2023-09-19 23:15:56.000', 0
3160472, 1414, 'steam:11000011418e540', 'อลันเป็นไรอ่ะ', '', '2023-09-19 23:16:02.000', 0
3160473, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-19 23:16:05.000', 0
3160474, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:16:14.000', 0
3160475, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 23:17:09.000', 0
3160476, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 23:17:24.000', 0
3160477, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?width=1004&height=554', '2023-09-19 23:17:25.000', 0
3160478, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153726336049881268/screenshot.jpg', '2023-09-19 23:17:28.000', 0
3160479, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153726382325629028/image.png?width=1216&height=676', '2023-09-19 23:17:47.000', 0
3160480, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153726449610661978/screenshot.jpg', '2023-09-19 23:17:55.000', 0
3160481, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-19 23:17:56.000', 0
3160482, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:18:02.000', 0
3160483, 12680, 'steam:11000015d04f5fd', 'รับทูน่ากระป๋อง T.788702', '', '2023-09-19 23:18:06.000', 0
3160484, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?width=1004&height=554', '2023-09-19 23:18:12.000', 0
3160485, 12249, 'steam:11000015cdb7dfd', 'ขายแฟ้ม .3318115', '', '2023-09-19 23:18:13.000', 0
3160486, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 23:18:52.000', 0
3160487, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153726738594017280/screenshot.jpg', '2023-09-19 23:19:04.000', 1
3160488, 3308, 'steam:11000014aa01c81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153726755207643157/screenshot.jpg', '2023-09-19 23:19:09.000', 0
3160489, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1152301949010591745/478F1DF9-538B-4B6A-97C5-728D0F7E3B00.jpg', '2023-09-19 23:19:17.000', 0
3160490, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 23:19:24.000', 0
3160491, 6807, 'steam:11000010db3acd5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153726880646705232/screenshot.jpg', '2023-09-19 23:19:38.000', 0
3160492, 6409, 'steam:110000116bc5dcb', 'ขาย ตั๋ว Lv.3 มี 4 ใบ Dm.46241', '', '2023-09-19 23:19:43.000', 0
3160493, 362, 'steam:11000010a8b8180', 'ขาย ผ้าห่อศพ Dm.16902', '', '2023-09-19 23:20:09.000', 0
3160494, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:20:14.000', 0
3160495, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ T.11474', '', '2023-09-19 23:20:21.000', 0
3160496, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153727077917405287/screenshot.jpg', '2023-09-19 23:20:25.000', 0
3160497, 13126, 'steam:11000010a9ef65a', 'รับ KOMODA แต่งเต็ม DM.16667', '', '2023-09-19 23:20:27.000', 0
3160498, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก Tickets สายทองแดง / [ขาย] บัตรกันปล้น32k DM.91806', 'https://cdn.discordapp.com/attachments/1095572228751507476/1153718117462196295/3a8b0275c4e5b5cb.gif', '2023-09-19 23:20:43.000', 1
3160499, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ กล่องกระสุน ไม้ชั้นดี ขายทุกอย่างงงง T.45510', '', '2023-09-19 23:20:45.000', 0
3160500, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153727258029203557/screenshot.jpg', '2023-09-19 23:21:09.000', 1
3160501, 8074, 'steam:11000010683e4b6', 'บิทคอยติดจองจ้า ขี้เกียจทำรูปใหม่', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-19 23:21:09.000', 0
3160503, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-19 23:21:27.000', 0
3160504, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:21:30.000', 0
3160505, 5658, 'steam:11000010dfdf4cf', 's15 หาแลก แลมโบใหม่ Dm.31044', '', '2023-09-19 23:21:40.000', 0
3160506, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:21:55.000', 0
3160507, 1160, 'steam:110000133cf76a5', 'รับเหล็กแกร่งเทา /คริสตัลทุกสี Dm 53813', '', '2023-09-19 23:22:35.000', 0
3160508, 6365, 'steam:11000015bc01705', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153727699450347600/screenshot.jpg', '2023-09-19 23:23:02.000', 1
3160509, 362, 'steam:11000010a8b8180', 'ขาย ผ้าห่อศพ Dm.16902', '', '2023-09-19 23:23:03.000', 0
3160510, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:23:09.000', 0
3160511, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-19 23:23:30.000', 0
3160512, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:23:39.000', 0
3160513, 3308, 'steam:11000014aa01c81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153727937137344593/screenshot.jpg', '2023-09-19 23:23:52.000', 0
3160514, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1153727967969681549/image.png', '2023-09-19 23:24:11.000', 0
3160515, 6409, 'steam:110000116bc5dcb', 'ขาย ตั๋ว Lv.3 มี 4 ใบ Dm.46241', '', '2023-09-19 23:24:25.000', 0
3160516, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:25:42.000', 0
3160517, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?width=1004&height=554', '2023-09-19 23:25:44.000', 0
3160518, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก Tickets สายทองแดง / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-19 23:25:56.000', 0
3160519, 6365, 'steam:11000015bc01705', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153728671786467440/screenshot.jpg', '2023-09-19 23:26:50.000', 0
3160520, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1153728735179198576/0331CCCD-E738-4BD0-BDEF-3A499396E4D5.jpg', '2023-09-19 23:27:22.000', 0
3160521, 9859, 'steam:110000135e7e110', 'รับบัตร 15% DM.75574', '', '2023-09-19 23:27:34.000', 0
3160522, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 23:27:49.000', 0
3160523, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:27:57.000', 0
3160524, 568, 'steam:110000154e5cc5b', '^3[รับ] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, รถR.50 / Revuelto Dm.57397  ^2 [ขาย] กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-19 23:27:57.000', 0
3160525, 10031, 'steam:110000115da25a9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153728998292074566/screenshot.jpg', '2023-09-19 23:28:10.000', 0
3160526, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729112809152593/screenshot.jpg', '2023-09-19 23:28:31.000', 0
3160527, 6365, 'steam:11000015bc01705', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729246150266880/screenshot.jpg', '2023-09-19 23:29:07.000', 0
3160528, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1153728735179198576/0331CCCD-E738-4BD0-BDEF-3A499396E4D5.jpg', '2023-09-19 23:29:38.000', 0
3160529, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729401943511110/screenshot.jpg', '2023-09-19 23:29:39.000', 0
3160530, 507, 'steam:11000014a740649', 'ขายเกาะ100 บัตร10เปอร์ กล่องกระสุน ไม้ชั้นดี ขายทุกอย่างงงง T.45510', '', '2023-09-19 23:29:47.000', 0
3160531, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-19 23:29:57.000', 0
3160532, 6807, 'steam:11000010db3acd5', '@!! Muay Sunz** ได้กี่อันละ เหล็กอ่ะ', '', '2023-09-19 23:29:57.000', 0
3160533, 11384, 'steam:11000013bafe685', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729500790673459/screenshot.jpg', '2023-09-19 23:30:02.000', 0
3160534, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729566771253278/screenshot.jpg', '2023-09-19 23:30:18.000', 0
3160535, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:30:21.000', 0
3160536, 1068, 'steam:11000011d59a6ad', '3 พี่น้อง', 'https://media.discordapp.net/attachments/1138905855174135951/1153729622194794539/screenshot.jpg', '2023-09-19 23:30:37.000', 1
3160538, 813, 'steam:11000014cb10d49', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729743724753087/screenshot.jpg', '2023-09-19 23:31:02.000', 0
3160539, 963, 'steam:11000014189431d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729829112398006/screenshot.jpg', '2023-09-19 23:31:20.000', 0
3160540, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729816554643537/screenshot.jpg', '2023-09-19 23:31:31.000', 0
3160541, 6409, 'steam:110000116bc5dcb', 'ขาย ตั๋ว Lv.3 มี 4 ใบ Dm.46241', '', '2023-09-19 23:31:33.000', 0
3160542, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729889564901496/screenshot.jpg', '2023-09-19 23:31:35.000', 0
3160543, 12531, 'steam:11000015801295f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729919575138334/screenshot.jpg', '2023-09-19 23:31:42.000', 0
3160544, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153729973216084029/screenshot.jpg', '2023-09-19 23:31:55.000', 0
3160545, 890, 'steam:1100001166a3e7a', '@dekbryan. ไอ่หลาน', '', '2023-09-19 23:31:59.000', 0
3160546, 12531, 'steam:11000015801295f', '@ชิโฮ่ง อยู่ไหนคะอ้วน', '', '2023-09-19 23:32:11.000', 0
3160547, 890, 'steam:1100001166a3e7a', '@dekbryan. ต้นงิ้ว', '', '2023-09-19 23:32:19.000', 0
3160548, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153730174014210098/screenshot.jpg', '2023-09-19 23:32:43.000', 0
3160549, 12531, 'steam:11000015801295f', '@ชิโฮ่ง เป็นไปได้', '', '2023-09-19 23:32:45.000', 0
3160550, 890, 'steam:1100001166a3e7a', '@dekbryan. คาโน', '', '2023-09-19 23:33:01.000', 0
3160551, 477, 'steam:11000014da341d7', 'ู^2รับ รถงบ 7 M/ขาย เศษเหล็ก R.27 DM.41799', '', '2023-09-19 23:33:18.000', 0
3160552, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153730399021842463/screenshot.jpg', '2023-09-19 23:33:37.000', 0
3160553, 8074, 'steam:11000010683e4b6', 'ฐาปนีย์รายงาน', '', '2023-09-19 23:33:58.000', 0
3160554, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:34:05.000', 0
3160555, 135, 'steam:11000015919240a', '', 'https://cdn.discordapp.com/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-19 23:34:05.000', 0
3160556, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1136957995402666054/1153730668401008660/image.png?width=694&height=514', '2023-09-19 23:34:46.000', 0
3160557, 182, 'steam:11000014d01caa2', 'อยู่ด้วยกันมันดี555555555555555555555555555555555555', 'https://media.discordapp.net/attachments/1138905855174135951/1153730689984897104/screenshot.jpg', '2023-09-19 23:34:56.000', 0
3160558, 11364, 'steam:11000011af4b8d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153730756267491358/screenshot.jpg', '2023-09-19 23:35:02.000', 0
3160559, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:35:38.000', 0
3160560, 686, 'steam:110000149fce392', 'เพื่อนคุยอันดับ 1', 'https://media.discordapp.net/attachments/1138905855174135951/1153730894021021796/screenshot.jpg', '2023-09-19 23:35:47.000', 0
3160561, 9676, 'steam:11000011b034c7d', '@ไอแสบของเนเน่ จุ้บมั่วว', '', '2023-09-19 23:35:48.000', 0
3160562, 5169, 'steam:110000117355d8e', 'ตามีมั้ยครับถามตรงๆ', '', '2023-09-19 23:36:14.000', 0
3160563, 963, 'steam:11000014189431d', '@มาตวย บัง', '', '2023-09-19 23:36:22.000', 0
3160564, 9677, 'steam:1100001544275e2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731124607078470/screenshot.jpg', '2023-09-19 23:36:32.000', 0
3160565, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-19 23:36:47.000', 0
3160566, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-19 23:36:59.000', 0
3160567, 839, 'steam:11000014b71f5b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731270724047018/screenshot.jpg', '2023-09-19 23:37:04.000', 0
3160569, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-19 23:37:13.000', 0
3160570, 8412, 'steam:110000141208902', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731313052942417/screenshot.jpg', '2023-09-19 23:37:14.000', 0
3160571, 12730, 'steam:11000011b7bc73a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731337778364427/screenshot.jpg', '2023-09-19 23:37:21.000', 1
3160572, 9676, 'steam:11000011b034c7d', '@ไอ่แสบของเอจิ ขอได้มุยความขยันนั้นอะ', '', '2023-09-19 23:37:30.000', 0
3160573, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:37:35.000', 0
3160575, 6603, 'steam:11000015bc7d047', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731490279063612/screenshot.jpg', '2023-09-19 23:37:57.000', 0
3160576, 1169, 'steam:1100001177c1779', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731516657053746/screenshot.jpg', '2023-09-19 23:38:03.000', 0
3160577, 686, 'steam:110000149fce392', 'ตาหยวด', 'https://media.discordapp.net/attachments/1138905855174135951/1153731501805027451/screenshot.jpg', '2023-09-19 23:38:05.000', 0
3160578, 673, 'steam:11000015d902006', 'ืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153731534147305562/screenshot.jpg', '2023-09-19 23:38:07.000', 1
3160579, 13126, 'steam:11000010a9ef65a', 'หาหวานใจ 1 รี พาฟาร์ม DM.16667', '', '2023-09-19 23:38:28.000', 0
3160580, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1153731633501982771/F264DF9F-7B6E-43B9-8154-88B48814ECDF.jpg', '2023-09-19 23:38:44.000', 0
3160582, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731895595651123/screenshot.jpg', '2023-09-19 23:39:34.000', 0
3160583, 320, 'steam:11000015522cb3c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731968966598706/screenshot.jpg', '2023-09-19 23:39:57.000', 0
3160584, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153731988147163237/screenshot.jpg', '2023-09-19 23:39:57.000', 1
3160585, 12531, 'steam:11000015801295f', '@^0มัดจิไม่ใช่มุดจิ รถมีคนนั่งข้างยังครับ', '', '2023-09-19 23:40:21.000', 1
3160586, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-19 23:40:39.000', 0
3160587, 1063, 'steam:11000011468ceec', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153732172079955979/screenshot.jpg', '2023-09-19 23:40:39.000', 0
3160588, 12531, 'steam:11000015801295f', '@รู้มือ by. popeye หล่อมาก', '', '2023-09-19 23:40:49.000', 0
3160589, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:40:55.000', 0
3160590, 44, 'steam:11000014054a662', 'nnnnnnnnnnnnnn', 'https://media.discordapp.net/attachments/1138905855174135951/1153732253638205490/screenshot.jpg', '2023-09-19 23:40:59.000', 0
3160591, 1063, 'steam:11000011468ceec', '@Billy. {{{rofl}}}', '', '2023-09-19 23:41:03.000', 0
3160592, 890, 'steam:1100001166a3e7a', '@รู้มือ by. popeye ผมยาวขนาดนี้ มัดใจเขาได้ยัง', '', '2023-09-19 23:41:04.000', 0
3160593, 118, 'steam:1100001498224a3', 'รับหมวกเป็ด DM.77843', '', '2023-09-19 23:41:13.000', 0
3160594, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-19 23:41:14.000', 0
3160595, 1063, 'steam:11000011468ceec', '@ชิโฮ่ง ได้ละ', '', '2023-09-19 23:41:17.000', 0
3160596, 568, 'steam:110000154e5cc5b', '@^2คัส^6 อย่าแกล้งอย่ากูววว', '', '2023-09-19 23:41:24.000', 0
3160598, 1068, 'steam:11000011d59a6ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153732373331071078/screenshot.jpg', '2023-09-19 23:41:29.000', 0
3160599, 8437, 'steam:1100001196f5b63', '@Billy. มีแต่นั่งอยู่ในใจอะนับไหม', '', '2023-09-19 23:41:40.000', 0
3160600, 101, 'steam:110000118c562ee', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153732432294596658/screenshot.jpg', '2023-09-19 23:41:41.000', 0
3160601, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1153732371821109288/image.png', '2023-09-19 23:41:52.000', 0
3160602, 11606, 'steam:110000107243cd3', 'รออ ร๊ออ รออ รอเอาของอยู่นะแจ๊ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1153732424937771018/screenshot.jpg', '2023-09-19 23:41:58.000', 0
3160603, 1068, 'steam:11000011d59a6ad', '@เบ่อ {{{heart_eyes}}}', '', '2023-09-19 23:42:02.000', 0
3160604, 8074, 'steam:11000010683e4b6', '@SKalet หนีปายยยยยยยยยยยยยยยยยย', '', '2023-09-19 23:42:19.000', 0
3160605, 12531, 'steam:11000015801295f', '@^0มัดจิไม่ใช่มุดจิ เอาผมอีกคนได้ไหมครับ', '', '2023-09-19 23:42:20.000', 1
3160606, 101, 'steam:110000118c562ee', '@G williams ว่างอะทำไรดี', '', '2023-09-19 23:42:25.000', 0
3160607, 1068, 'steam:11000011d59a6ad', '@เบ่อ มาหา', '', '2023-09-19 23:42:36.000', 0
3160608, 320, 'steam:11000015522cb3c', 'นั่งซิ่งเฉย', 'https://media.discordapp.net/attachments/1138905855174135951/1153732648892641320/screenshot.jpg', '2023-09-19 23:42:40.000', 0
3160609, 10703, 'steam:11000014c0f71e2', '@โจเซฟไม่หาลูกหาแต่เมีย ชื่อน้อออ', '', '2023-09-19 23:42:50.000', 0
3160610, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153732722267799692/screenshot.jpg', '2023-09-19 23:42:50.000', 0
3160611, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:43:05.000', 0
3160612, 101, 'steam:110000118c562ee', '@G williams ยุไส', '', '2023-09-19 23:43:09.000', 0
3160613, 12569, 'steam:11000015daf9060', '@โจรขโมยหัวใจเธอ ไม่ได้ตึงครับ', '', '2023-09-19 23:43:13.000', 0
3160614, 362, 'steam:11000010a8b8180', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153732846737956864/screenshot.jpg', '2023-09-19 23:43:20.000', 0
3160615, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153732852240883853/screenshot.jpg', '2023-09-19 23:43:21.000', 1
3160616, 404, 'steam:110000149b7b164', 'กดเคสผิดขอโทษคับบ', '', '2023-09-19 23:43:25.000', 0
3160617, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1153718117462196295/3a8b0275c4e5b5cb.gif', '2023-09-19 23:43:25.000', 0
3160618, 8437, 'steam:1100001196f5b63', '@Billy. {{{rofl}}}', '', '2023-09-19 23:43:28.000', 0
3160619, 481, 'steam:110000154e1df39', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153732907064631357/screenshot.jpg', '2023-09-19 23:43:36.000', 0
3160620, 1068, 'steam:11000011d59a6ad', '@เบ่อ บ้านblacksmith', '', '2023-09-19 23:43:37.000', 0
3160621, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-19 23:43:45.000', 0
3160622, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-19 23:44:38.000', 0
3160623, 10184, 'steam:11000013eb3b1b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153733346111787129/screenshot.jpg', '2023-09-19 23:45:20.000', 0
3160624, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153733317896716338/screenshot.jpg', '2023-09-19 23:45:27.000', 0
3160625, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153733415171014737/screenshot.jpg', '2023-09-19 23:45:35.000', 0
3160626, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153733703370027118/screenshot.jpg', '2023-09-19 23:46:45.000', 0
3160627, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153733720415678504/screenshot.jpg', '2023-09-19 23:46:49.000', 0
3160628, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153733818407202877/screenshot.jpg', '2023-09-19 23:47:12.000', 0
3160629, 12569, 'steam:11000015daf9060', '@โจรขโมยหัวใจเธอ อยากเจอวินเทอร์', '', '2023-09-19 23:47:14.000', 0
3160630, 12714, 'steam:11000010a79e31a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153733847859597322/screenshot.jpg', '2023-09-19 23:47:19.000', 0
3160631, 1414, 'steam:11000011418e540', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153733879530795081/screenshot.jpg', '2023-09-19 23:47:27.000', 0
3160632, 12569, 'steam:11000015daf9060', '@โจรขโมยหัวใจเธอ กําลังส่งตัวรายตามหาอยู่', '', '2023-09-19 23:48:05.000', 0
3160633, 813, 'steam:11000014cb10d49', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734098284711986/screenshot.jpg', '2023-09-19 23:48:19.000', 0
3160634, 320, 'steam:11000015522cb3c', '@xxx1 หาน้องผมไม่เจอหรอกรถน้องผมแรง', '', '2023-09-19 23:48:30.000', 0
3160635, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734148775755796/screenshot.jpg', '2023-09-19 23:48:31.000', 0
3160636, 11383, 'steam:11000013219985c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734154983313449/screenshot.jpg', '2023-09-19 23:48:32.000', 0
3160637, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-19 23:48:33.000', 0
3160638, 122, 'steam:1100001541143a8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734170573537423/screenshot.jpg', '2023-09-19 23:48:37.000', 0
3160639, 320, 'steam:11000015522cb3c', 'ไ', '', '2023-09-19 23:48:52.000', 0
3160640, 10017, 'steam:11000015cffe9eb', '((ขาย)) Ford180โล 4.7 DM/T.29544', '', '2023-09-19 23:48:57.000', 0
3160641, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734269496213544/screenshot.jpg', '2023-09-19 23:49:03.000', 0
3160643, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-19 23:49:13.000', 0
3160644, 12569, 'steam:11000015daf9060', '@โจรขโมยหัวใจเธอ ระวังพลาดแล้วกัน', '', '2023-09-19 23:49:15.000', 0
3160645, 438, 'steam:110000117244768', 'ขับรถโง่ๆ', '', '2023-09-19 23:49:24.000', 0
3160646, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734381630930954/screenshot.jpg', '2023-09-19 23:49:27.000', 0
3160647, 13028, 'steam:110000149cf08e3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734468427853835/screenshot.jpg', '2023-09-19 23:49:47.000', 0
3160648, 547, 'steam:1100001331b8cf7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734502082949220/screenshot.jpg', '2023-09-19 23:49:55.000', 0
3160649, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734535226327170/screenshot.jpg', '2023-09-19 23:50:07.000', 0
3160650, 3308, 'steam:11000014aa01c81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734610509889589/screenshot.jpg', '2023-09-19 23:50:22.000', 0
3160651, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734669750255766/screenshot.jpg', '2023-09-19 23:50:35.000', 0
3160652, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734678612824125/screenshot.jpg', '2023-09-19 23:50:37.000', 0
3160653, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734707431866459/screenshot.jpg', '2023-09-19 23:50:45.000', 0
3160654, 12600, 'steam:110000155fa6667', 'หนาวจังฮ๊าฟฟู้วววว', 'https://media.discordapp.net/attachments/1138905855174135951/1153734654361337937/screenshot.jpg', '2023-09-19 23:50:52.000', 0
3160655, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734824138379294/screenshot.jpg', '2023-09-19 23:51:14.000', 0
3160656, 107, 'steam:11000014a6658ba', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734865905258586/screenshot.jpg', '2023-09-19 23:51:23.000', 0
3160657, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734893726072842/screenshot.jpg', '2023-09-19 23:51:29.000', 0
3160658, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734917407121438/screenshot.jpg', '2023-09-19 23:51:34.000', 0
3160659, 2964, 'steam:1100001480a8232', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734962063868067/screenshot.jpg', '2023-09-19 23:51:45.000', 0
3160660, 582, 'steam:11000013c2e679a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734975649230848/screenshot.jpg', '2023-09-19 23:51:47.000', 0
3160661, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734985468088370/screenshot.jpg', '2023-09-19 23:51:52.000', 0
3160662, 7058, 'steam:110000117bbb85d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153734998877294712/screenshot.jpg', '2023-09-19 23:51:53.000', 0
3160663, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735086253019227/screenshot.jpg', '2023-09-19 23:52:14.000', 0
3160664, 10528, 'steam:11000014063228b', 'ผ้าขี้ริ้วห่อขี้', 'https://media.discordapp.net/attachments/1138905855174135951/1153735104242385017/screenshot.jpg', '2023-09-19 23:52:25.000', 0
3160665, 11384, 'steam:11000013bafe685', 'ปู๊ววววววววววววววววววววววววววว', 'https://media.discordapp.net/attachments/1138905855174135951/1153735098500399258/screenshot.jpg', '2023-09-19 23:52:31.000', 0
3160666, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735159938547772/screenshot.jpg', '2023-09-19 23:52:32.000', 0
3160668, 1379, 'steam:11000013edad1ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735410850201720/screenshot.jpg', '2023-09-19 23:53:32.000', 0
3160669, 4878, 'steam:110000145d31d23', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735450922586172/screenshot.jpg', '2023-09-19 23:53:41.000', 0
3160670, 11383, 'steam:11000013219985c', 'ลูกสาวโสดหาคนกระหน่ำ', 'https://media.discordapp.net/attachments/1138905855174135951/1153735372640104478/screenshot.jpg', '2023-09-19 23:53:45.000', 0
3160671, 12600, 'steam:110000155fa6667', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735493733863494/screenshot.jpg', '2023-09-19 23:53:51.000', 0
3160672, 718, 'steam:11000011c930a91', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735501015171072/screenshot.jpg', '2023-09-19 23:53:55.000', 0
3160673, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735530345926677/screenshot.jpg', '2023-09-19 23:54:00.000', 0
3160674, 5034, 'steam:110000148040ca6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735536809365534/screenshot.jpg', '2023-09-19 23:54:03.000', 0
3160675, 12723, 'steam:11000014e46d2b3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735549752971314/screenshot.jpg', '2023-09-19 23:54:05.000', 0
3160676, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735575795413022/screenshot.jpg', '2023-09-19 23:54:11.000', 0
3160677, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735597505118320/screenshot.jpg', '2023-09-19 23:54:16.000', 0
3160678, 937, 'steam:11000013614bc4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735601359691816/screenshot.jpg', '2023-09-19 23:54:17.000', 0
3160679, 107, 'steam:11000014a6658ba', 'ืืืืืืืื{{{upside_down_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153735567528427540/screenshot.jpg', '2023-09-19 23:54:20.000', 0
3160680, 9859, 'steam:110000135e7e110', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735679025631323/screenshot.jpg', '2023-09-19 23:54:38.000', 0
3160681, 10512, 'steam:11000015d6ba0bb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735713540546730/screenshot.jpg', '2023-09-19 23:54:44.000', 1
3160682, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735716279419080/screenshot.jpg', '2023-09-19 23:54:44.000', 0
3160683, 2948, 'steam:11000014a0445ee', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735799179853885/screenshot.jpg', '2023-09-19 23:55:05.000', 0
3160684, 9677, 'steam:1100001544275e2', '@เด็กดื้ออ ของจีบคนตรงกลางได้ไหมงับ', '', '2023-09-19 23:55:16.000', 0
3160685, 9859, 'steam:110000135e7e110', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735841781391380/screenshot.jpg', '2023-09-19 23:55:22.000', 1
3160686, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153735910924492800/screenshot.jpg', '2023-09-19 23:55:31.000', 0
3160687, 9653, 'steam:1100001461fad74', 'รับจ้างสืบว่าแฟนแอบบมีกิ๊กหรือไม่ โทร74627', '', '2023-09-19 23:55:37.000', 0
3160688, 9859, 'steam:110000135e7e110', '@ไอ่แสบของเอจิ ไม่ได้', '', '2023-09-19 23:55:42.000', 0
3160689, 9676, 'steam:11000011b034c7d', '@ไอ่แสบของเอจิ โสดครับเธอ จีบได้ครับ', '', '2023-09-19 23:55:43.000', 0
3160690, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-19 23:55:53.000', 0
3160692, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736021280833716/screenshot.jpg', '2023-09-19 23:55:58.000', 0
3160693, 9677, 'steam:1100001544275e2', '@หมดนี้ให้เธอ :) 555+', '', '2023-09-19 23:56:00.000', 0
3160694, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736063827837038/screenshot.jpg', '2023-09-19 23:56:08.000', 1
3160695, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736111907164230/screenshot.jpg', '2023-09-19 23:56:21.000', 0
3160696, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736124917886996/screenshot.jpg', '2023-09-19 23:56:22.000', 0
3160697, 9676, 'steam:11000011b034c7d', '@ไอ่แสบของเอจิ เธอเคลียกับเขายัง', '', '2023-09-19 23:56:26.000', 0
3160698, 8088, 'steam:11000014204d244', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736199354191922/screenshot.jpg', '2023-09-19 23:56:40.000', 0
3160699, 11364, 'steam:11000011af4b8d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736239036502127/screenshot.jpg', '2023-09-19 23:56:49.000', 0
3160700, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736321693659269/screenshot.jpg', '2023-09-19 23:57:09.000', 0
3160701, 9676, 'steam:11000011b034c7d', '@ไอแสบของเนเน่ จุ้บมั่วววว', '', '2023-09-19 23:57:11.000', 0
3160702, 9677, 'steam:1100001544275e2', '@หมดนี้ให้เธอ :) {{{kissing_heart}}}', '', '2023-09-19 23:57:39.000', 0
3160703, 107, 'steam:11000014a6658ba', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736447577301203/screenshot.jpg', '2023-09-19 23:57:39.000', 1
3160704, 11364, 'steam:11000011af4b8d4', '@หมดนี้ให้เธอ :) {{{weary}}}', '', '2023-09-19 23:57:51.000', 0
3160705, 60, 'steam:11000015a6b5564', 'บีเกิ้ลไม่ไหว', 'https://media.discordapp.net/attachments/1138905855174135951/1153736514640040067/screenshot.jpg', '2023-09-19 23:58:02.000', 0
3160706, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736556209787102/screenshot.jpg', '2023-09-19 23:58:05.000', 0
3160707, 686, 'steam:110000149fce392', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736572773093466/screenshot.jpg', '2023-09-19 23:58:09.000', 0
3160708, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736576191451218/screenshot.jpg', '2023-09-19 23:58:10.000', 1
3160709, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736604935012402/screenshot.jpg', '2023-09-19 23:58:17.000', 0
3160710, 9676, 'steam:11000011b034c7d', '@ไอแสบของเนเน่ ยุ่งง', '', '2023-09-19 23:58:18.000', 0
3160711, 8437, 'steam:1100001196f5b63', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy จ้าาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาาา', '', '2023-09-19 23:58:28.000', 1
3160712, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736722224517171/screenshot.jpg', '2023-09-19 23:58:44.000', 0
3160713, 11364, 'steam:11000011af4b8d4', '@หมดนี้ให้เธอ :) ก็มุงแท็กกู', '', '2023-09-19 23:58:45.000', 0
3160715, 1087, 'steam:11000014818e45d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736746547298416/screenshot.jpg', '2023-09-19 23:58:50.000', 0
3160716, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736790063206530/screenshot.jpg', '2023-09-19 23:59:02.000', 1
3160717, 242, 'steam:1100001409892ea', '@Puang งุย', '', '2023-09-19 23:59:02.000', 0
3160718, 11619, 'steam:11000015e1ce142', 'bye Tue.', 'https://media.discordapp.net/attachments/1138905855174135951/1153736701412380785/screenshot.jpg', '2023-09-19 23:59:06.000', 0
3160719, 8437, 'steam:1100001196f5b63', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy มันปกติสักวันป่ะ', '', '2023-09-19 23:59:17.000', 0
3160720, 9676, 'steam:11000011b034c7d', '@ไอแสบของเนเน่ หมายถึงเน่', '', '2023-09-19 23:59:31.000', 0
3160721, 789, 'steam:110000154f74b35', 'พรุ่งนี้จะโกนหัวให้หมดดดด 555', 'https://media.discordapp.net/attachments/1138905855174135951/1153736854466736168/screenshot.jpg', '2023-09-19 23:59:38.000', 0
3160722, 185, 'steam:11000011aa9f4ca', '@^0มัดจิไม่ใช่มุดจิ ก็ไม่ปกติอยู่แล้วนะ มึงอะ', '', '2023-09-19 23:59:41.000', 0
3160723, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153736990764834816/screenshot.jpg', '2023-09-19 23:59:48.000', 0
3160724, 931, 'steam:11000014d97cb06', 'เล่นอย่างกาก ปากอย่างเก่ง', '', '2023-09-19 23:59:57.000', 0
3160725, 185, 'steam:11000011aa9f4ca', '@^0มัดจิไม่ใช่มุดจิ แกงมากแม่', '', '2023-09-19 23:59:59.000', 0
3160726, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153739424186777720/screenshot.jpg', '2023-09-20 00:09:29.000', 0
3160727, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:09:40.000', 0
3160728, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-20 00:09:44.000', 0
3160730, 2948, 'steam:11000014a0445ee', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153739858888626296/screenshot.jpg', '2023-09-20 00:11:12.000', 0
3160731, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153739982645756084/screenshot.jpg', '2023-09-20 00:11:43.000', 0
3160732, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1153731633501982771/F264DF9F-7B6E-43B9-8154-88B48814ECDF.jpg', '2023-09-20 00:12:06.000', 0
3160733, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?width=1064&height=587', '2023-09-20 00:12:19.000', 0
3160734, 33, 'steam:1100001498be89b', 'ขาย รถประมูล เฟอเรอรี่F40 DM67705', '', '2023-09-20 00:12:49.000', 0
3160735, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 00:12:53.000', 0
3160736, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1153740762324934766/70AFF1F0-BD5C-4166-A08C-41ED13C302EC.jpg', '2023-09-20 00:15:07.000', 0
3160737, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153740857342693436/screenshot.jpg', '2023-09-20 00:15:10.000', 1
3160738, 8510, 'steam:11000015c8108ab', 'น่ากลัว', 'https://media.discordapp.net/attachments/1138905855174135951/1153740860832366612/screenshot.jpg', '2023-09-20 00:15:18.000', 0
3160739, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-20 00:15:30.000', 0
3160740, 582, 'steam:11000013c2e679a', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy 5555555555555555555', '', '2023-09-20 00:15:36.000', 0
3160741, 1068, 'steam:11000011d59a6ad', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy กลัวอะ', '', '2023-09-20 00:15:37.000', 0
3160742, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:15:42.000', 0
3160743, 10943, 'steam:11000013f5e4261', 'รับ - ขาย อีเว้นคอย', '', '2023-09-20 00:15:56.000', 0
3160744, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-20 00:15:57.000', 0
3160745, 9455, 'steam:11000015d0f34f0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153741137148915722/screenshot.jpg', '2023-09-20 00:16:17.000', 0
3160746, 10943, 'steam:11000013f5e4261', 'รับอีเว้นคอย  Dm 22593', '', '2023-09-20 00:16:21.000', 0
3160747, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 00:16:47.000', 0
3160749, 9653, 'steam:1100001461fad74', 'รับกล่องดวงซวย เรท10k บิทคอย เรท11k เศษเหล็ก เรท20 จำนวนมาก', '', '2023-09-20 00:18:20.000', 0
3160750, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153741676427358288/screenshot.jpg', '2023-09-20 00:18:25.000', 0
3160751, 2964, 'steam:1100001480a8232', 'ขายเเมวเเดงข้างไหล่ 1m 57842', '', '2023-09-20 00:19:21.000', 0
3160752, 8074, 'steam:11000010683e4b6', '@^3น้อตเต้อ ไม่ซื้อ', '', '2023-09-20 00:19:47.000', 0
3160754, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1150035942506238056/1153741909886521404/image.png?width=1045&height=597', '2023-09-20 00:19:48.000', 0
3160755, 839, 'steam:11000014b71f5b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153742029445140580/screenshot.jpg', '2023-09-20 00:19:50.000', 0
3160756, 9676, 'steam:11000011b034c7d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153742100580544564/screenshot.jpg', '2023-09-20 00:20:08.000', 0
3160757, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:20:17.000', 0
3160758, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-20 00:20:39.000', 0
3160759, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 00:20:43.000', 0
3160760, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:20:49.000', 0
3160761, 2964, 'steam:1100001480a8232', '@^3ห้างทองกุ้ยเฟย^3ลูกสาวแม่บู ต้องซื้อล่ะ', '', '2023-09-20 00:20:52.000', 0
3160762, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153742468098048040/screenshot.jpg', '2023-09-20 00:21:35.000', 1
3160763, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153742592631124109/screenshot.jpg', '2023-09-20 00:22:04.000', 0
3160764, 2964, 'steam:1100001480a8232', 'ขายเเมวเเดงข้างไหล่ 1m 57842', '', '2023-09-20 00:22:15.000', 0
3160765, 9859, 'steam:110000135e7e110', 'ขาย Supra DM.75574', '', '2023-09-20 00:22:23.000', 0
3160766, 9698, 'steam:110000148d7419b', '@^3น้อตเต้อ ฟรีได้ป่าว', '', '2023-09-20 00:22:30.000', 0
3160767, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก dm.64310', '', '2023-09-20 00:22:43.000', 0
3160768, 8074, 'steam:11000010683e4b6', '@^2オオト ไม่ต้องพูดดดด', '', '2023-09-20 00:22:46.000', 0
3160769, 2964, 'steam:1100001480a8232', '@^2オオト 55455545 ไม่ขายล่ะงั้นอ่ะ', '', '2023-09-20 00:22:54.000', 0
3160770, 9653, 'steam:1100001461fad74', 'เพื่อนใคร มารับด้วย อยู่เหมือง', 'https://media.discordapp.net/attachments/1138905855174135951/1153742702844858388/screenshot.jpg', '2023-09-20 00:22:55.000', 0
3160771, 9698, 'steam:110000148d7419b', '@^3น้อตเต้อ พี่น้องอ่ะน้ออออ', '', '2023-09-20 00:23:12.000', 0
3160772, 12101, 'steam:11000015e93abaa', 'รับ ticket 1-3-4 Dm.9312530', '', '2023-09-20 00:23:25.000', 0
3160773, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153742951713886239/screenshot.jpg', '2023-09-20 00:23:30.000', 0
3160774, 2964, 'steam:1100001480a8232', '@^2オオト 1.2M เลยพี่น้องอ่ะ', '', '2023-09-20 00:23:50.000', 0
3160775, 9698, 'steam:110000148d7419b', '@^3น้อตเต้อ เอาหมีไปแลกได้มั้ย555', '', '2023-09-20 00:24:32.000', 0
3160776, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 00:24:48.000', 0
3160777, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-20 00:24:49.000', 0
3160778, 2948, 'steam:11000014a0445ee', 'ขายแมวแดง ข้างไหร่ 1M dm.60471', 'https://cdn.discordapp.com/attachments/1092337209417412621/1153742386808246353/image.png', '2023-09-20 00:25:03.000', 0
3160779, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153743344984395886/screenshot.jpg', '2023-09-20 00:25:04.000', 1
3160780, 893, 'steam:110000112c05663', 'ขาย 600lt หนึบๆ 85080', '', '2023-09-20 00:25:14.000', 0
3160781, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153743382322106428/screenshot.jpg', '2023-09-20 00:25:30.000', 0
3160783, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-20 00:26:42.000', 0
3160784, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 00:27:11.000', 0
3160785, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153743890604638288/screenshot.jpg', '2023-09-20 00:27:13.000', 0
3160786, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:27:19.000', 0
3160787, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-20 00:27:47.000', 0
3160788, 421, 'steam:11000014a68d083', 'ขาย เงินแดง มี 55k Dm.63132', '', '2023-09-20 00:28:01.000', 0
3160789, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153744120968392744/screenshot.jpg', '2023-09-20 00:28:08.000', 0
3160790, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:28:26.000', 0
3160791, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 00:28:35.000', 0
3160792, 2964, 'steam:1100001480a8232', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153744239075786892/screenshot.jpg', '2023-09-20 00:28:36.000', 0
3160793, 843, 'steam:11000010cc08a7b', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153744303181541397/screenshot.jpg', '2023-09-20 00:28:52.000', 2
3160794, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-20 00:30:21.000', 0
3160795, 2964, 'steam:1100001480a8232', 'ขายเเมวเเดงข้างไหล่ 1m 57842', '', '2023-09-20 00:30:24.000', 0
3160796, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // Dm.8918395', '', '2023-09-20 00:31:27.000', 0
3160797, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:32:05.000', 0
3160798, 9653, 'steam:1100001461fad74', 'รับกล่องดวงซวย เรท10k บิทคอย เรท11k เศษเหล็ก เรท20 จำนวนมาก', '', '2023-09-20 00:32:19.000', 0
3160799, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153745208803082371/screenshot.jpg', '2023-09-20 00:32:28.000', 0
3160800, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-20 00:32:40.000', 0
3160801, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153745278311071815/screenshot.jpg', '2023-09-20 00:32:44.000', 0
3160802, 959, 'steam:110000154f77457', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153745326176469082/screenshot.jpg', '2023-09-20 00:32:57.000', 0
3160803, 9653, 'steam:1100001461fad74', 'รับกล่องดวงซวย เรท10k บิทคอย เรท11k เงินแดง เรท2.2 เศษเหล็ก เรท20 จำนวนมาก', '', '2023-09-20 00:33:01.000', 0
3160804, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153745373987348550/screenshot.jpg', '2023-09-20 00:33:08.000', 0
3160805, 242, 'steam:1100001409892ea', 'รับ Benz Truck 250KG  DM.26795', '', '2023-09-20 00:33:10.000', 0
3160806, 613, 'steam:11000010aa5106e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153745398834417724/screenshot.jpg', '2023-09-20 00:33:14.000', 0
3160807, 173, 'steam:110000135a028b7', '@*0* แลกไหมล่าาาา', '', '2023-09-20 00:33:53.000', 0
3160808, 547, 'steam:1100001331b8cf7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153745568171053146/screenshot.jpg', '2023-09-20 00:33:54.000', 0
3160809, 1059, 'steam:110000155cc643b', 'ไอ้บ้า', 'https://media.discordapp.net/attachments/1138905855174135951/1153745619794530354/screenshot.jpg', '2023-09-20 00:34:13.000', 0
3160810, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:35:35.000', 0
3160812, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:36:06.000', 0
3160813, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 00:36:11.000', 0
3160814, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 00:36:19.000', 0
3160815, 9240, 'steam:110000150cb98cf', 'รับ R35 (7M) / mustang (5.5M) / supra ตต+จ (8M)  / T.11474', '', '2023-09-20 00:36:29.000', 0
3160816, 2948, 'steam:11000014a0445ee', 'ขายแมวแดงข้างไหร่ 1M Dm.60471', 'https://cdn.discordapp.com/attachments/1092337209417412621/1153742386808246353/image.png', '2023-09-20 00:37:12.000', 0
3160817, 9859, 'steam:110000135e7e110', 'ขาย Supra DM.75574', '', '2023-09-20 00:37:32.000', 0
3160818, 12730, 'steam:11000011b7bc73a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153746560744693760/screenshot.jpg', '2023-09-20 00:37:53.000', 0
3160819, 10184, 'steam:11000013eb3b1b4', 'ลาก่อนนะรอย', 'https://media.discordapp.net/attachments/1138905855174135951/1153746545540341800/screenshot.jpg', '2023-09-20 00:37:55.000', 0
3160820, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 00:38:27.000', 0
3160821, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:38:34.000', 0
3160822, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-20 00:38:38.000', 0
3160823, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153746782124265562/screenshot.jpg', '2023-09-20 00:38:43.000', 0
3160824, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:38:51.000', 0
3160825, 7859, 'steam:11000010c4ae143', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153746988387541012/screenshot.jpg', '2023-09-20 00:39:31.000', 0
3160827, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:40:01.000', 0
3160828, 110, 'steam:11000015ae0e821', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153747203945410660/screenshot.jpg', '2023-09-20 00:40:24.000', 0
3160829, 9653, 'steam:1100001461fad74', 'รับกล่องดวงซวย เรท10k บิทคอย เรท11k เงินแดง เรท2.2 เศษเหล็ก เรท20 จำนวนมาก', '', '2023-09-20 00:40:47.000', 0
3160830, 2964, 'steam:1100001480a8232', 'ขายเเมวเเดงข้างไหล่ 1m 57842', '', '2023-09-20 00:41:01.000', 0
3160833, 9240, 'steam:110000150cb98cf', 'รับ R35 (7M) / mustang (5.5M) / supra ตต+จ (8M)  / T.11474', '', '2023-09-20 00:41:53.000', 0
3160834, 1059, 'steam:110000155cc643b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153747605487099914/screenshot.jpg', '2023-09-20 00:42:00.000', 0
3160835, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153747672453361834/screenshot.jpg', '2023-09-20 00:42:15.000', 0
3160836, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153747880956407878/screenshot.jpg', '2023-09-20 00:43:06.000', 0
3160837, 4575, 'steam:11000015afd7daa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153747904125743194/screenshot.jpg', '2023-09-20 00:43:11.000', 1
3160838, 1092, 'steam:11000014bcb2ccc', 'ขาย Ferrari 488 dm89016', '', '2023-09-20 00:43:25.000', 0
3160839, 931, 'steam:11000014d97cb06', 'หมอเข้าเวรหน่อยครับ', '', '2023-09-20 00:43:28.000', 0
3160840, 10184, 'steam:11000013eb3b1b4', 'เรื้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1153748065883279430/screenshot.jpg', '2023-09-20 00:43:50.000', 0
3160841, 118, 'steam:1100001498224a3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153748118463070248/screenshot.jpg', '2023-09-20 00:44:02.000', 0
3160842, 110, 'steam:11000015ae0e821', '', 'https://media.discordapp.net/attachments/1085251535178575885/1153747994856935545/image.png?width=1172&height=657', '2023-09-20 00:44:03.000', 0
3160843, 421, 'steam:11000014a68d083', 'ขาย เงินแดง มี 55k Dm.63132', '', '2023-09-20 00:44:26.000', 0
3160844, 610, 'steam:1100001545e675d', '[ขาย] หนังเสือดำ Dm.41517', '', '2023-09-20 00:44:46.000', 0
3160845, 438, 'steam:110000117244768', 'หากระเป๋าเป็ดเหลือง/44953', '', '2023-09-20 00:44:56.000', 0
3160846, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153748372323303505/screenshot.jpg', '2023-09-20 00:45:03.000', 0
3160847, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 00:45:03.000', 0
3160848, 10184, 'steam:11000013eb3b1b4', 'ลาก่อน เทวดาตัวน้อย', 'https://media.discordapp.net/attachments/1138905855174135951/1153748354900164697/screenshot.jpg', '2023-09-20 00:45:03.000', 0
3160849, 9240, 'steam:110000150cb98cf', 'รับ R35 / mustang / supra ตต+จ / T.11474', '', '2023-09-20 00:45:10.000', 0
3160850, 970, 'steam:110000153bf08c9', 'รับ Buff stamina DM.75363', '', '2023-09-20 00:45:29.000', 0
3160851, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153748542872092733/screenshot.jpg', '2023-09-20 00:45:42.000', 0
3160852, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153748419714764892/screenshot.jpg', '2023-09-20 00:45:42.000', 0
3160853, 1092, 'steam:11000014bcb2ccc', 'Ferrari 488 หาแลก dm89016', '', '2023-09-20 00:46:02.000', 0
3160854, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:46:09.000', 0
3160855, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153748709255954432/screenshot.jpg', '2023-09-20 00:46:23.000', 0
3160856, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153748792097636362/screenshot.jpg', '2023-09-20 00:46:42.000', 0
3160857, 477, 'steam:11000014da341d7', '^3รับรถเเรง งบ 7M /ขายเศษเหล็ก R.27 DM.41799', '', '2023-09-20 00:46:46.000', 0
3160858, 194, 'steam:11000011a534ad7', '@P olo', 'https://media.discordapp.net/attachments/1138905855174135951/1153748869281230848/screenshot.jpg', '2023-09-20 00:47:00.000', 1
3160859, 1043, 'steam:11000014d7957d8', 'หารถซิ่ง งบ10M Dm94539', '', '2023-09-20 00:47:06.000', 0
3160860, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 00:47:07.000', 0
3160861, 409, 'steam:11000015630aa19', '@Undo จับใครได้มั้งยัง', '', '2023-09-20 00:47:23.000', 0
3160862, 9653, 'steam:1100001461fad74', 'รับกล่องดวงซวย เรท10k บิทคอย เรท11k เงินแดง เรท2.2 เศษเหล็ก เรท20 จำนวนมาก', '', '2023-09-20 00:47:43.000', 0
3160863, 1092, 'steam:11000014bcb2ccc', 'Ferrari 488 หาแลก dm89016', '', '2023-09-20 00:47:54.000', 0
3160864, 182, 'steam:11000014d01caa2', '@!! Muay Sunz**', 'https://media.discordapp.net/attachments/1138905855174135951/1153749121723801680/screenshot.jpg', '2023-09-20 00:48:02.000', 1
3160865, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153749434086203402/screenshot.jpg', '2023-09-20 00:49:15.000', 0
3160866, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 00:49:32.000', 0
3160867, 610, 'steam:1100001545e675d', '[ขาย] หนังเสือดำ Dm.41517', '', '2023-09-20 00:49:41.000', 0
3160868, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:49:53.000', 0
3160869, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-20 00:49:53.000', 0
3160870, 4230, 'steam:110000131cc88ac', 'ดัชชี่บอย', 'https://media.discordapp.net/attachments/1138905855174135951/1153749581339824178/screenshot.jpg', '2023-09-20 00:50:00.000', 0
3160871, 1478, 'steam:1100001327295b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153749710302105630/screenshot.jpg', '2023-09-20 00:50:21.000', 0
3160872, 582, 'steam:11000013c2e679a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153749727272259647/screenshot.jpg', '2023-09-20 00:50:25.000', 1
3160873, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153749771090153512/screenshot.jpg', '2023-09-20 00:50:35.000', 1
3160874, 8074, 'steam:11000010683e4b6', 'กุเรทามะะะะะะะะะะะะะะะะะะะะะะะะะะะ', '', '2023-09-20 00:51:18.000', 0
3160875, 970, 'steam:110000153bf08c9', 'รับ Buff Stamina DM.75363', '', '2023-09-20 00:51:40.000', 0
3160876, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:51:47.000', 0
3160877, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-20 00:52:16.000', 0
3160878, 12101, 'steam:11000015e93abaa', 'รับ Ticket 1-3-4 Dm.9312530', '', '2023-09-20 00:53:45.000', 0
3160879, 421, 'steam:11000014a68d083', '@^1กินข้าวยังจ๊ะ แอบถ่ายหรอปู้ว', '', '2023-09-20 00:54:35.000', 0
3160880, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:54:47.000', 0
3160881, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-20 00:55:03.000', 0
3160882, 970, 'steam:110000153bf08c9', 'รับ Buff Stanina DM.75363', '', '2023-09-20 00:55:28.000', 0
3160883, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวยR.15k Dm.1276580', '', '2023-09-20 00:55:34.000', 0
3160884, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:55:55.000', 0
3160885, 8510, 'steam:11000015c8108ab', 'รับตั๋ว T3.T4, Lv2,Lv4  dm74532', '', '2023-09-20 00:56:01.000', 0
3160886, 9522, 'steam:11000010e335465', 'อย่าลืมแวะมาดูดวงกับแม่หมอกันได้ที่หน้าอู่นะจ๊ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1153751147530694656/screenshot.jpg', '2023-09-20 00:56:18.000', 0
3160887, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:56:21.000', 0
3160888, 2899, 'steam:110000141179918', 'รับเศษโลหะ/เรท27/ Dm.21565', '', '2023-09-20 00:56:23.000', 0
3160889, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1142776097885392916/1153750778322899004/image.png', '2023-09-20 00:56:37.000', 0
3160890, 9653, 'steam:1100001461fad74', '@โจเซฟไม่หาลูกหาแต่เมีย ทักมาหน่อยครับ 74627', '', '2023-09-20 00:57:13.000', 0
3160891, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153751473604276395/screenshot.jpg', '2023-09-20 00:57:22.000', 0
3160892, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:57:22.000', 0
3160893, 8510, 'steam:11000015c8108ab', '@โจเซฟไม่หาลูกหาแต่เมีย ขอเบอร์หน่อยครับ', '', '2023-09-20 00:57:33.000', 0
3160894, 1241, 'steam:11000013e240972', 'ืืืืืืืืืืืืืพี่สาวโสดจีบได้เลยงับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153751625500999730/screenshot.jpg', '2023-09-20 00:58:02.000', 0
3160895, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153751653065953450/screenshot.jpg', '2023-09-20 00:58:04.000', 0
3160896, 1636, 'steam:11000014e64c990', 'รับ บลูปริ้น รร Dm.89362', '', '2023-09-20 00:58:10.000', 0
3160897, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับรถ งบ 40m  0377807', '', '2023-09-20 00:58:19.000', 0
3160898, 12101, 'steam:11000015e93abaa', 'รับ Ticket 1-3-4 Dm.9312530', '', '2023-09-20 00:58:34.000', 0
3160899, 1043, 'steam:11000014d7957d8', 'หารถซิ่ง งบ10M Dm94539', '', '2023-09-20 00:58:40.000', 0
3160900, 970, 'steam:110000153bf08c9', 'รับ Buff Stanina DM.75363', '', '2023-09-20 00:59:03.000', 0
3160901, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153751952136622181/screenshot.jpg', '2023-09-20 00:59:30.000', 1
3160902, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153752155170291732/screenshot.jpg', '2023-09-20 01:00:05.000', 0
3160903, 12223, 'steam:11000013cb38b7c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153752203232808981/screenshot.jpg', '2023-09-20 01:00:15.000', 1
3160904, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153752335537930300/screenshot.jpg', '2023-09-20 01:00:47.000', 0
3160906, 789, 'steam:110000154f74b35', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153752708268970174/screenshot.jpg', '2023-09-20 01:02:17.000', 0
3160908, 9653, 'steam:1100001461fad74', '(รับ) กล่องดวงซวย เรท10k บิทคอย เรท11k เงินแดง เรท2.2 เศษเหล็ก เรท20 จำนวนมาก', '', '2023-09-20 01:02:59.000', 0
3160909, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153752863630164080/screenshot.jpg', '2023-09-20 01:03:15.000', 0
3160910, 12223, 'steam:11000013cb38b7c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153752993339027546/screenshot.jpg', '2023-09-20 01:03:48.000', 0
3160911, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153753125933563934/screenshot.jpg', '2023-09-20 01:03:55.000', 2
3160912, 320, 'steam:11000015522cb3c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153753243483119717/screenshot.jpg', '2023-09-20 01:04:24.000', 0
3160913, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153753304715771935/screenshot.jpg', '2023-09-20 01:04:38.000', 0
3160914, 9653, 'steam:1100001461fad74', '(รับ) กล่องดวงซวย เรท10k บิทคอย เรท11k เงินแดง เรท2.2 เศษเหล็ก เรท20 จำนวนมาก', '', '2023-09-20 01:05:35.000', 0
3160915, 12101, 'steam:11000015e93abaa', 'รับ Ticket 1-3-4 Dm.9312530', '', '2023-09-20 01:06:42.000', 0
3160916, 695, 'steam:110000143c8c942', '', 'https://cdn.discordapp.com/attachments/1083717404883959891/1153753402350776440/image.png', '2023-09-20 01:06:47.000', 0
3160917, 2948, 'steam:11000014a0445ee', 'ขายแมวแดงข้างไหร่ 1M dm.60471', 'https://cdn.discordapp.com/attachments/1092337209417412621/1153742386808246353/image.png', '2023-09-20 01:07:10.000', 0
3160918, 118, 'steam:1100001498224a3', '', 'https://media.discordapp.net/attachments/1099643552604098661/1151952760900702229/R.130k_12.png', '2023-09-20 01:07:19.000', 0
3160919, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-20 01:07:24.000', 0
3160920, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153754315664662693/screenshot.jpg', '2023-09-20 01:08:39.000', 1
3160921, 688, 'steam:11000011c01035b', 'รับไทเท T42887', '', '2023-09-20 01:08:57.000', 0
3160922, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ Dm 44889', '', '2023-09-20 01:09:50.000', 0
3160923, 8510, 'steam:11000015c8108ab', 'รับตั๋ว T3.T4, Lv2,Lv4  dm74532', '', '2023-09-20 01:09:59.000', 0
3160924, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 01:10:04.000', 0
3160926, 596, 'steam:1100001470cd1be', 'ขายกล่องตี T6 // รับ Buff Stun T.16583', '', '2023-09-20 01:10:40.000', 0
3160927, 2768, 'steam:110000149b381f7', 'ืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153754856713097377/screenshot.jpg', '2023-09-20 01:10:47.000', 0
3160928, 610, 'steam:1100001545e675d', 'รับบลูปริ้นโรงเรียน dm41517', '', '2023-09-20 01:11:03.000', 0
3160929, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153754948987793529/screenshot.jpg', '2023-09-20 01:11:11.000', 0
3160930, 1043, 'steam:11000014d7957d8', 'หารถซิ่ง งบ10M Dm94539', '', '2023-09-20 01:12:07.000', 0
3160931, 582, 'steam:11000013c2e679a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153755760598196284/screenshot.jpg', '2023-09-20 01:14:23.000', 0
3160932, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153755883986239648/screenshot.jpg', '2023-09-20 01:14:53.000', 0
3160933, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153756008334753902/screenshot.jpg', '2023-09-20 01:15:22.000', 0
3160934, 1478, 'steam:1100001327295b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153756009400127669/screenshot.jpg', '2023-09-20 01:15:27.000', 0
3160935, 8510, 'steam:11000015c8108ab', 'รับตั๋ว T3.T4, Lv2,Lv4  dm74532', '', '2023-09-20 01:15:39.000', 0
3160936, 688, 'steam:11000011c01035b', 'รับไทเท T42887', '', '2023-09-20 01:15:56.000', 0
3160937, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153756193949499573/screenshot.jpg', '2023-09-20 01:16:06.000', 0
3160938, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153756213977288766/screenshot.jpg', '2023-09-20 01:16:11.000', 0
3160939, 12216, 'steam:11000015c698807', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153756395397730364/screenshot.jpg', '2023-09-20 01:16:56.000', 0
3160940, 1939, 'steam:110000149f68572', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153756752895021116/screenshot.jpg', '2023-09-20 01:18:21.000', 1
3160942, 9653, 'steam:1100001461fad74', 'รับ เฟชรฟ้า', '', '2023-09-20 01:19:18.000', 0
3160944, 409, 'steam:11000015630aa19', '{{{purple_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153757062677934110/screenshot.jpg', '2023-09-20 01:19:41.000', 0
3160945, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 01:19:54.000', 0
3160946, 110, 'steam:11000015ae0e821', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153757158513594460/screenshot.jpg', '2023-09-20 01:19:57.000', 0
3160947, 465, 'steam:110000151034802', '', 'https://cdn.discordapp.com/attachments/1083717404883959891/1153755041736441897/image.png', '2023-09-20 01:19:57.000', 0
3160948, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153757459723337798/screenshot.jpg', '2023-09-20 01:21:08.000', 1
3160949, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153757535053037699/screenshot.jpg', '2023-09-20 01:21:27.000', 2
3160950, 582, 'steam:11000013c2e679a', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy', 'https://media.discordapp.net/attachments/1138905855174135951/1153757639843524648/screenshot.jpg', '2023-09-20 01:21:52.000', 0
3160951, 1784, 'steam:11000014d944d6d', '[ขๅย] *เศษปูน* R.1500 T. 80669', '', '2023-09-20 01:21:55.000', 0
3160952, 449, 'steam:1100001408f21f6', '@^2M^3E^4L^5O^6N ❤  ปลุกเอาเด้อ', '', '2023-09-20 01:22:02.000', 0
3160953, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153757695736819803/screenshot.jpg', '2023-09-20 01:22:05.000', 0
3160954, 12148, 'steam:11000015e8edac3', 'คารถ', 'https://media.discordapp.net/attachments/1138905855174135951/1153757735809196212/screenshot.jpg', '2023-09-20 01:22:17.000', 0
3160955, 320, 'steam:11000015522cb3c', 'ขาย Thrax ตตจ // GTB ตตจ Dm 44889', '', '2023-09-20 01:22:20.000', 0
3160956, 1784, 'steam:11000014d944d6d', '[ขๅย] *เศษปูน* R.1500 T. 80669', '', '2023-09-20 01:22:32.000', 0
3160957, 1043, 'steam:11000014d7957d8', 'หารถซิ่ง งบ10M Dm94539', '', '2023-09-20 01:22:36.000', 0
3160959, 9653, 'steam:1100001461fad74', 'รับ เฟชรฟ้า', '', '2023-09-20 01:23:07.000', 0
3160960, 8074, 'steam:11000010683e4b6', '@แท็กซี่ รับ-ส่ง T.74627 เพชรที่ใช้ตีกระสุนหรอฮะ?', '', '2023-09-20 01:23:56.000', 0
3160961, 910, 'steam:11000011364ed2b', 'รับเงินแดง 2.7Tel.70916', '', '2023-09-20 01:24:32.000', 0
3160962, 9653, 'steam:1100001461fad74', '@^3ห้างทองกุ้ยเฟย^3ลูกสาวแม่บู เพชรฟ้าเลยอะครับ สีฟ้า ใช้เพิ่มกล่องแลกแท็กแก๊งครับ', '', '2023-09-20 01:25:19.000', 0
3160963, 5682, 'steam:11000014f943606', 'ร้บ เงินแดง15k DM.12721', '', '2023-09-20 01:25:21.000', 0
3160964, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 01:25:41.000', 0
3160965, 8074, 'steam:11000010683e4b6', '@แท็กซี่ รับ-ส่ง T.74627 อ๋ออออออ อันนั้น นี่เองง', '', '2023-09-20 01:25:57.000', 0
3160966, 2184, 'steam:11000015eb151d7', 'ขาย เศษปูน / เงินแดง Dm.11864', '', '2023-09-20 01:26:04.000', 0
3160967, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153758714998820864/screenshot.jpg', '2023-09-20 01:26:12.000', 0
3160968, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6 Dm.1909', '', '2023-09-20 01:27:02.000', 0
3160969, 12101, 'steam:11000015e93abaa', 'รับ ticket 1 Dm.9312530', '', '2023-09-20 01:27:34.000', 0
3160970, 1784, 'steam:11000014d944d6d', '[ขๅย] *เศษปูน* R.1500 T. 80669', '', '2023-09-20 01:28:04.000', 0
3160971, 6603, 'steam:11000015bc7d047', 'หนีไป๊ปปปปปปปปป', '', '2023-09-20 01:28:12.000', 0
3160972, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153759445311029278/screenshot.jpg', '2023-09-20 01:29:02.000', 0
3160973, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153759611158003712/screenshot.jpg', '2023-09-20 01:29:41.000', 0
3160974, 910, 'steam:11000011364ed2b', 'รับเงินแดง 2.7Tel.70916', '', '2023-09-20 01:29:44.000', 0
3160975, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153759661485469767/screenshot.jpg', '2023-09-20 01:29:54.000', 0
3160976, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6 DM.1909', '', '2023-09-20 01:30:09.000', 0
3160977, 910, 'steam:11000011364ed2b', 'รับเงินแดง 2.7Tel.70916', '', '2023-09-20 01:32:07.000', 0
3160978, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 01:32:42.000', 0
3160979, 12730, 'steam:11000011b7bc73a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153760413243146250/screenshot.jpg', '2023-09-20 01:32:53.000', 0
3160980, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153760625726599240/screenshot.jpg', '2023-09-20 01:33:44.000', 0
3160981, 586, 'steam:11000014a106ffd', 'ขายตั๋วเทียร์6 DM.1909', '', '2023-09-20 01:34:42.000', 0
3160982, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 01:35:10.000', 0
3160983, 1097, 'steam:11000011791c370', '.', '', '2023-09-20 01:35:19.000', 0
3160984, 4575, 'steam:11000015afd7daa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153761320462717088/screenshot.jpg', '2023-09-20 01:36:29.000', 0
3160985, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 01:36:38.000', 0
3160986, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-20 01:37:57.000', 0
3160987, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 01:38:19.000', 0
3160988, 9653, 'steam:1100001461fad74', 'รับ เฟชรฟ้า', '', '2023-09-20 01:38:46.000', 0
3160989, 34, 'steam:1100001431aa0db', 'บ้าน GS หมอไม่ต้องมานะครับ', '', '2023-09-20 01:40:37.000', 0
3160990, 988, 'steam:11000013c3325b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153762769057894541/screenshot.jpg', '2023-09-20 01:42:15.000', 0
3160991, 988, 'steam:11000013c3325b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153762850691624990/screenshot.jpg', '2023-09-20 01:42:34.000', 1
3160992, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153762918974886010/screenshot.jpg', '2023-09-20 01:42:50.000', 2
3160993, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153763187926253709/screenshot.jpg', '2023-09-20 01:43:54.000', 1
3160994, 118, 'steam:1100001498224a3', 'ขายกระสุน 36 นัด R.85k DM.77843', '', '2023-09-20 01:44:23.000', 0
3160995, 4599, 'steam:11000011af0042f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153763315005276232/screenshot.jpg', '2023-09-20 01:44:24.000', 0
3160996, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 01:45:37.000', 0
3160998, 13077, 'steam:11000015ef0f0ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153763889264214117/screenshot.jpg', '2023-09-20 01:46:41.000', 0
3160999, 910, 'steam:11000011364ed2b', 'รับเงินแดง 2.7Tel.70916', '', '2023-09-20 01:47:01.000', 0
3161000, 656, 'steam:11000014462e8ce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153764119690870874/screenshot.jpg', '2023-09-20 01:47:37.000', 0
3161001, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153764102108356628/screenshot.jpg', '2023-09-20 01:47:48.000', 0
3161002, 449, 'steam:1100001408f21f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153764234979717351/screenshot.jpg', '2023-09-20 01:48:04.000', 0
3161003, 118, 'steam:1100001498224a3', 'ขาย เกราะ 100 / ไม้ชั้นดี DM.77843', '', '2023-09-20 01:48:12.000', 0
3161004, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 01:48:26.000', 0
3161005, 893, 'steam:110000112c05663', 'ขาย 600lt หนึบๆ 85080', '', '2023-09-20 01:48:50.000', 0
3161006, 910, 'steam:11000011364ed2b', 'รับเงินแดง 2.7Tel.70916', '', '2023-09-20 01:49:26.000', 0
3161007, 338, 'steam:110000112a8e7a6', '{{{heart_decoration}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153764649179820113/screenshot.jpg', '2023-09-20 01:49:57.000', 0
3161008, 11640, 'steam:110000114578a4d', '{{{smiley}}}', '', '2023-09-20 01:50:15.000', 0
3161009, 970, 'steam:110000153bf08c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153764992571678760/screenshot.jpg', '2023-09-20 01:51:06.000', 0
3161010, 6607, 'steam:11000013443ee4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153764938016366785/screenshot.jpg', '2023-09-20 01:51:14.000', 2
3161011, 910, 'steam:11000011364ed2b', 'รับเงินแดง 2.7Tel.70916', '', '2023-09-20 01:52:28.000', 0
3161012, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1150035942506238056/1153765289402572800/image.png?width=1017&height=597', '2023-09-20 01:52:29.000', 0
3161013, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153765440007450747/screenshot.jpg', '2023-09-20 01:52:52.000', 0
3161015, 1784, 'steam:11000014d944d6d', '[ขๅย] *เศษปูน* R.1500 T. 80669', '', '2023-09-20 01:53:17.000', 0
3161017, 9653, 'steam:1100001461fad74', 'รับ เฟชรฟ้า หนังเสือ เรท280 จำนวนมาก', '', '2023-09-20 01:53:40.000', 0
3161020, 1097, 'steam:11000011791c370', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153765772154384504/screenshot.jpg', '2023-09-20 01:54:10.000', 0
3161021, 9769, 'steam:1100001138810b7', 'ขายเกราะ100 R.6500', '', '2023-09-20 01:54:39.000', 0
3161022, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153765991143182428/screenshot.jpg', '2023-09-20 01:55:03.000', 1
3161023, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 01:55:18.000', 0
3161024, 9859, 'steam:110000135e7e110', '@เปา ขายรถเลี้ยงลูก เห้อออ', '', '2023-09-20 01:55:25.000', 0
3161025, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 01:55:35.000', 0
3161026, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153766297323180083/screenshot.jpg', '2023-09-20 01:56:17.000', 0
3161027, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 01:56:31.000', 0
3161028, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 01:56:33.000', 0
3161029, 9716, 'steam:11000015d3519a8', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1153766466311688332/screenshot.jpg', '2023-09-20 01:56:57.000', 0
3161030, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 01:57:01.000', 0
3161031, 13077, 'steam:11000015ef0f0ab', 'งานดำฟรีเว่อเลย', '', '2023-09-20 01:57:40.000', 0
3161032, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 01:57:55.000', 0
3161034, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 01:59:59.000', 0
3161035, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 02:00:26.000', 0
3161036, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153767384977526895/screenshot.jpg', '2023-09-20 02:00:36.000', 1
3161037, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 02:01:05.000', 0
3161038, 88, 'steam:110000118df2bd0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153767644122599494/screenshot.jpg', '2023-09-20 02:01:37.000', 0
3161039, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153768086999158945/screenshot.jpg', '2023-09-20 02:03:23.000', 0
3161040, 6603, 'steam:11000015bc7d047', '@สุดหล่อ DM 86539 ...', '', '2023-09-20 02:03:56.000', 0
3161041, 4599, 'steam:11000011af0042f', 'คิดถึงป๊าจุ๊ม๊าโบนัส', 'https://media.discordapp.net/attachments/1138905855174135951/1153768205656002581/screenshot.jpg', '2023-09-20 02:04:06.000', 0
3161043, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153768836361879603/screenshot.jpg', '2023-09-20 02:06:21.000', 0
3161045, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153768927952900226/screenshot.jpg', '2023-09-20 02:06:46.000', 0
3161046, 596, 'steam:1100001470cd1be', 'ขายกล่องตี T6 // รับ Buff Stun T.16583', '', '2023-09-20 02:07:04.000', 0
3161047, 9769, 'steam:1100001138810b7', 'ขาย Visione ตต+จูน', '', '2023-09-20 02:07:36.000', 0
3161048, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 02:08:54.000', 0
3161049, 118, 'steam:1100001498224a3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153770107751911566/screenshot.jpg', '2023-09-20 02:11:25.000', 0
3161050, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 02:11:39.000', 0
3161053, 4599, 'steam:11000011af0042f', '170000 dm.76492', 'https://media.discordapp.net/attachments/927760207407353856/1153770163028623441/Screenshot_994.png?width=95&height=116', '2023-09-20 02:12:41.000', 0
3161054, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 02:13:11.000', 0
3161056, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153770909254029403/screenshot.jpg', '2023-09-20 02:14:36.000', 0
3161057, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 02:14:48.000', 0
3161058, 910, 'steam:11000011364ed2b', 'รับเงินแดง 2.7Tel.70916', '', '2023-09-20 02:15:01.000', 0
3161059, 338, 'steam:110000112a8e7a6', '{{{purple_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153771389766094848/screenshot.jpg', '2023-09-20 02:16:35.000', 1
3161060, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-20 02:16:38.000', 0
3161061, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 02:16:52.000', 0
3161062, 1478, 'steam:1100001327295b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153771616946372679/screenshot.jpg', '2023-09-20 02:17:24.000', 0
3161064, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก dm.64310', '', '2023-09-20 02:18:47.000', 0
3161065, 10419, 'steam:110000115ac314f', '(ขาย) Novak ตต+จูนดี 4M  DM.80004', '', '2023-09-20 02:19:01.000', 0
3161066, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล T.11474', '', '2023-09-20 02:21:18.000', 0
3161067, 1478, 'steam:1100001327295b8', 'ื', 'https://media.discordapp.net/attachments/1138905855174135951/1153772595011915826/screenshot.jpg', '2023-09-20 02:21:21.000', 0
3161068, 842, 'steam:11000010739dd1a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153772705468915802/screenshot.jpg', '2023-09-20 02:21:44.000', 0
3161069, 643, 'steam:11000014392a02b', '@PAEA หมดละหน้ากู', '', '2023-09-20 02:21:57.000', 0
3161071, 9653, 'steam:1100001461fad74', 'รับ เฟชรฟ้า เรท15K หนังเสือ เรท280 จำนวนมาก', '', '2023-09-20 02:22:43.000', 0
3161072, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 02:23:16.000', 0
3161073, 596, 'steam:1100001470cd1be', 'ขายกล่องตี T6 // รับ Buff Stun T.16583', '', '2023-09-20 02:23:30.000', 0
3161074, 839, 'steam:11000014b71f5b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153773674143424692/screenshot.jpg', '2023-09-20 02:25:34.000', 0
3161075, 338, 'steam:110000112a8e7a6', '{{{purple_heart}}}', 'https://media.discordapp.net/attachments/1083717404883959891/1153772931063742545/Screenshot_2023-09-20_022028.png?width=580&height=520', '2023-09-20 02:26:09.000', 0
3161076, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-20 02:27:02.000', 0
3161077, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 02:27:16.000', 0
3161079, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 02:28:23.000', 0
3161080, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153774665207136316/screenshot.jpg', '2023-09-20 02:29:31.000', 0
3161081, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-20 02:32:22.000', 0
3161082, 320, 'steam:11000015522cb3c', 'ขาย thrax ตตจ // GTB1 ตตจ // Tuktuk ตตจ Dm44889', '', '2023-09-20 02:32:31.000', 0
3161083, 12730, 'steam:11000011b7bc73a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153775541732773949/screenshot.jpg', '2023-09-20 02:33:07.000', 1
3161084, 9653, 'steam:1100001461fad74', 'รับ เพชรฟ้า', '', '2023-09-20 02:36:41.000', 0
3161085, 1784, 'steam:11000014d944d6d', '[ขๅย] *เศษปูน* R.1500 T. 80669', '', '2023-09-20 02:37:56.000', 0
3161086, 9653, 'steam:1100001461fad74', 'รับ เพชรฟ้า', '', '2023-09-20 02:39:36.000', 0
3161087, 338, 'steam:110000112a8e7a6', '', 'https://media.discordapp.net/attachments/1083717404883959891/1153776526337265854/image.png', '2023-09-20 02:40:11.000', 0
3161088, 10419, 'steam:110000115ac314f', '(ขาย) Novak ตต+จูนดี 4M  DM.80004', '', '2023-09-20 02:40:15.000', 0
3161089, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153777423020740800/screenshot.jpg', '2023-09-20 02:40:28.000', 0
3161090, 9769, 'steam:1100001138810b7', 'ขาย Jester2 ตต+จูน 350K!!!', '', '2023-09-20 02:41:59.000', 0
3161091, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153778011271868436/screenshot.jpg', '2023-09-20 02:42:49.000', 0
3161092, 8437, 'steam:1100001196f5b63', '@สาวเมืองนน ม๊ามะนอนนนน', '', '2023-09-20 02:43:08.000', 0
3161094, 5194, 'steam:11000013cbef25d', '@^0มัดจิไม่ใช่มุดจิ กำลังจะไปนอนแล้ววว', '', '2023-09-20 02:43:42.000', 0
3161095, 118, 'steam:1100001498224a3', 'ขายกระสุน 36นัด R.80K dm.77843', '', '2023-09-20 02:44:04.000', 0
3161096, 988, 'steam:11000013c3325b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153778352130359406/screenshot.jpg', '2023-09-20 02:44:10.000', 0
3161097, 8437, 'steam:1100001196f5b63', '@สาวเมืองนน ฝันดีค้าบบบบ{{{purple_heart}}}', '', '2023-09-20 02:44:22.000', 0
3161098, 988, 'steam:11000013c3325b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153778460280508437/screenshot.jpg', '2023-09-20 02:44:36.000', 0
3161099, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153778466198650980/screenshot.jpg', '2023-09-20 02:44:37.000', 1
3161100, 988, 'steam:11000013c3325b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153778555671547914/screenshot.jpg', '2023-09-20 02:44:59.000', 0
3161101, 4230, 'steam:110000131cc88ac', '@^0มัดจิไม่ใช่มุดจิ ใครชนได้ให้ข้าวฟรี', '', '2023-09-20 02:45:02.000', 0
3161102, 8437, 'steam:1100001196f5b63', '@^2ไ^1ด^3โ^5น^6อ^8า^4ทิ^9ต^7ย์ ระวังหัวแตกนะคะ', '', '2023-09-20 02:45:44.000', 0
3161103, 12765, 'steam:11000013ca256a2', 'รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 02:47:17.000', 0
3161104, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 02:47:26.000', 0
3161105, 1491, 'steam:110000140dc87c9', 'รับเซรั่ม /50182', '', '2023-09-20 02:47:26.000', 0
3161106, 118, 'steam:1100001498224a3', 'ืืืืืืืืขายเกราะ 100 / ไม้ชั้นดี DM.77843', '', '2023-09-20 02:47:38.000', 0
3161107, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153779501671645315/screenshot.jpg', '2023-09-20 02:48:43.000', 3
3161108, 338, 'steam:110000112a8e7a6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153779636430454875/screenshot.jpg', '2023-09-20 02:49:16.000', 1
3161109, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 02:49:26.000', 0
3161110, 897, 'steam:11000014a038abf', 'รับเศษปูนDM.79859', '', '2023-09-20 02:49:55.000', 0
3161111, 338, 'steam:110000112a8e7a6', '{{{purple_heart}}}มี๊รักพี่คนเดียววินเทอร์', 'https://media.discordapp.net/attachments/1138905855174135951/1153779858858582046/screenshot.jpg', '2023-09-20 02:50:26.000', 1
3161112, 9653, 'steam:1100001461fad74', 'รับ เพชรฟ้า', '', '2023-09-20 02:51:57.000', 0
3161113, 4575, 'steam:11000015afd7daa', '{{{relieved}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153780338355605576/screenshot.jpg', '2023-09-20 02:52:14.000', 0
3161114, 8412, 'steam:110000141208902', '@MAYDAY :) จุ๊บบบ', '', '2023-09-20 02:52:59.000', 0
3161115, 4575, 'steam:11000015afd7daa', '@Arpao จุ้บมั๊วะะ', '', '2023-09-20 02:53:18.000', 0
3161116, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 02:53:57.000', 0
3161117, 6603, 'steam:11000015bc7d047', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153781123869052968/screenshot.jpg', '2023-09-20 02:55:11.000', 0
3161118, 13050, 'steam:110000132ff2188', 'อยากโดนรักคับ ไม่ใช่โดนหลอก...แฮร่', 'https://cdn.discordapp.com/attachments/1018881909763358721/1153781059935281182/image.png', '2023-09-20 02:55:22.000', 0
3161119, 695, 'steam:110000143c8c942', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153781295487393792/screenshot.jpg', '2023-09-20 02:55:52.000', 0
3161120, 12249, 'steam:11000015cdb7dfd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153781359240822905/screenshot.jpg', '2023-09-20 02:56:08.000', 0
3161121, 9716, 'steam:11000015d3519a8', '@MaTee ขยันมากครับ', '', '2023-09-20 02:56:33.000', 0
3161122, 13077, 'steam:11000015ef0f0ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153781490711273532/screenshot.jpg', '2023-09-20 02:56:38.000', 0
3161123, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153781505567498271/screenshot.jpg', '2023-09-20 02:56:42.000', 0
3161124, 12249, 'steam:11000015cdb7dfd', '@@พี่ซิกพี่ซิก ครับผม', '', '2023-09-20 02:57:12.000', 0
3161125, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 02:58:37.000', 0
3161126, 320, 'steam:11000015522cb3c', 'หมอมาชุบน้องหนูหน่อยมันไม่กินข้าว', 'https://media.discordapp.net/attachments/1138905855174135951/1153781963782635550/screenshot.jpg', '2023-09-20 02:58:50.000', 0
3161127, 1784, 'steam:11000014d944d6d', '[ขๅย] *เศษปูน* SMS.80669', '', '2023-09-20 03:00:14.000', 0
3161128, 481, 'steam:110000154e1df39', 'รับ กระสุน36นัด T87431', '', '2023-09-20 03:00:43.000', 0
3161129, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 03:00:52.000', 0
3161130, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153783085922521179/screenshot.jpg', '2023-09-20 03:02:58.000', 0
3161131, 481, 'steam:110000154e1df39', 'รับ กระสุน36นัด T87431', '', '2023-09-20 03:03:48.000', 0
3161132, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 03:09:18.000', 0
3161134, 320, 'steam:11000015522cb3c', '@NewSkyline โดดคั้บ', '', '2023-09-20 03:10:54.000', 0
3161135, 720, 'steam:110000115912536', 'ขายไม้ชั้นดี  DM 36185', '', '2023-09-20 03:14:37.000', 0
3161136, 720, 'steam:110000115912536', 'ขายตั่ว T3 T4 อย่างละ 2 ใบ  DM.36185', '', '2023-09-20 03:16:26.000', 0
3161138, 6603, 'steam:11000015bc7d047', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153786614372388904/screenshot.jpg', '2023-09-20 03:17:00.000', 0
3161139, 249, 'steam:11000013dcb3c1d', 'รับเด็กN ญ Dm.24878', '', '2023-09-20 03:17:58.000', 0
3161140, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 03:18:44.000', 0
3161141, 13077, 'steam:11000015ef0f0ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153787252854497321/screenshot.jpg', '2023-09-20 03:19:32.000', 0
3161142, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 03:19:32.000', 0
3161143, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153787398300368926/screenshot.jpg', '2023-09-20 03:20:07.000', 0
3161144, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 03:22:55.000', 0
3161145, 391, 'steam:11000014a4dc06a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153789634862645339/screenshot.jpg', '2023-09-20 03:29:01.000', 0
3161146, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 03:30:51.000', 0
3161147, 12765, 'steam:11000013ca256a2', 'ขายกล่องสุ่มเหล็กแกร่ง/Boom Haki/Buff Stun/กระสุนปืน 12นัด/Buff Stamina Dm.1276580', '', '2023-09-20 03:31:26.000', 0
3161148, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 03:36:22.000', 0
3161149, 11059, 'steam:110000145a045b8', 'ขายBuff stanina //กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-20 03:37:15.000', 0
3161150, 988, 'steam:11000013c3325b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153792311520673882/screenshot.jpg', '2023-09-20 03:39:38.000', 0
3161152, 9676, 'steam:11000011b034c7d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153792425454751745/screenshot.jpg', '2023-09-20 03:40:06.000', 0
3161153, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153792828854501416/screenshot.jpg', '2023-09-20 03:41:41.000', 0
3161154, 320, 'steam:11000015522cb3c', 'ขาย thrax ตตจ // GTB1 ตตจ // Tuktuk ตตจ Dm44889', '', '2023-09-20 03:42:27.000', 0
3161155, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 03:42:34.000', 0
3161156, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //Buff stanina//กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-20 03:42:36.000', 0
3161157, 12765, 'steam:11000013ca256a2', 'ขายกล่องสุ่มเหล็กแกร่ง/Boom Haki/กระสุนปืน 12นัด/Buff Stamina Dm.1276580', '', '2023-09-20 03:43:06.000', 0
3161158, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153793409497174056/screenshot.jpg', '2023-09-20 03:44:02.000', 0
3161159, 11059, 'steam:110000145a045b8', 'ขาย เซรั่มกัญชา //Buff stanina//กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-20 03:44:12.000', 0
3161161, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 03:46:33.000', 0
3161162, 9859, 'steam:110000135e7e110', 'ขาย Supra ตตจ DM.75574', '', '2023-09-20 03:47:07.000', 0
3161163, 8437, 'steam:1100001196f5b63', '{{{blue_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153794912265977967/screenshot.jpg', '2023-09-20 03:50:04.000', 0
3161164, 12765, 'steam:11000013ca256a2', 'ขายกล่องสุ่มเหล็กแกร่ง/Boom Haki/กระสุนปืน 12นัด/Buff Stamina Dm.1276580', '', '2023-09-20 03:50:14.000', 0
3161165, 9653, 'steam:1100001461fad74', '(รับ) เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 จำนวนมาก รับเยอะ', '', '2023-09-20 03:50:45.000', 0
3161166, 613, 'steam:11000010aa5106e', 'ลูกโสดดดดดดดดดดดดดดดดดดดดดดดดดด', 'https://media.discordapp.net/attachments/1138905855174135951/1153795426152087742/screenshot.jpg', '2023-09-20 03:52:23.000', 1
3161167, 9653, 'steam:1100001461fad74', '(รับ) เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 / สายไฟ-เศษปูน ราคาร้อน จำนวนมาก รับเยอะ', '', '2023-09-20 03:52:27.000', 0
3161168, 528, 'steam:110000153dadf4c', '@*0* จิงคับป๊า', 'https://media.discordapp.net/attachments/1138905855174135951/1153795692859490334/screenshot.jpg', '2023-09-20 03:53:15.000', 0
3161169, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 03:53:27.000', 0
3161170, 9653, 'steam:1100001461fad74', '(รับ) เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 / สายไฟ-เศษปูน ราคาร้อน จำนวนมาก รับเยอะ', '', '2023-09-20 03:56:09.000', 0
3161171, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 03:56:12.000', 0
3161172, 12765, 'steam:11000013ca256a2', 'ขายกล่องสุ่มเหล็กแกร่ง/Boom Haki/กระสุนปืน 12นัด/Buff Stamina Dm.1276580', '', '2023-09-20 03:56:49.000', 0
3161173, 966, 'steam:110000159b9a71b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153796716907208864/screenshot.jpg', '2023-09-20 03:57:09.000', 0
3161174, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153796720388473053/screenshot.jpg', '2023-09-20 03:57:09.000', 0
3161175, 1773, 'steam:11000015c2df2f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153797007622807642/screenshot.jpg', '2023-09-20 03:58:17.000', 0
3161176, 391, 'steam:11000014a4dc06a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153797064271081474/screenshot.jpg', '2023-09-20 03:58:32.000', 1
3161177, 6603, 'steam:11000015bc7d047', 'กินรถฉันด้วย', 'https://media.discordapp.net/attachments/1138905855174135951/1153797124635496468/screenshot.jpg', '2023-09-20 03:59:05.000', 0
3161178, 9828, 'steam:11000010f3b67ad', 'ช่างแต่งรถได้ยังครับ {{{sweat_smile}}}', '', '2023-09-20 04:03:38.000', 0
3161179, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 04:04:16.000', 0
3161180, 11059, 'steam:110000145a045b8', 'ขาย  //Buff stanina//กระสุน36นัด //กระสุน12นัดDm18997', '', '2023-09-20 04:04:19.000', 0
3161181, 320, 'steam:11000015522cb3c', 'ขาย thrax ตตจ // GTB1 ตตจ // Tuktuk ตตจ Dm44889', '', '2023-09-20 04:05:01.000', 0
3161182, 9653, 'steam:1100001461fad74', '(รับ) เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 / สายไฟ-เศษปูน ราคาร้อน จำนวนมาก รับเยอะ', '', '2023-09-20 04:07:48.000', 0
3161183, 9653, 'steam:1100001461fad74', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153799669823049818/screenshot.jpg', '2023-09-20 04:08:53.000', 0
3161184, 5151, 'steam:11000015bc371fe', 'ตร.เหงาอยากโดนตึงๆงับบบบบ', '', '2023-09-20 04:10:22.000', 0
3161185, 341, 'steam:110000152ce312f', 'รับเด็กN 93078', '', '2023-09-20 04:11:58.000', 0
3161186, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153800529059778580/screenshot.jpg', '2023-09-20 04:12:17.000', 0
3161187, 320, 'steam:11000015522cb3c', '@Candyyy ทำไรจ๊ะสุดสวย', '', '2023-09-20 04:12:37.000', 0
3161188, 341, 'steam:110000152ce312f', 'รับเด็กN 93078', '', '2023-09-20 04:13:05.000', 0
3161189, 241, 'steam:1100001086e5c03', 'ขายเงินแดง 500K R2.8 Dm.35650', '', '2023-09-20 04:13:17.000', 0
3161190, 11059, 'steam:110000145a045b8', '@โจรขโมยหัวใจเธอ หึหึ ว่างล่ะ', '', '2023-09-20 04:13:43.000', 0
3161191, 9653, 'steam:1100001461fad74', '(รับ) เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 / สายไฟ-เศษปูน ราคาร้อน จำนวนมาก รับเยอะ', '', '2023-09-20 04:15:04.000', 0
3161192, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 04:15:50.000', 0
3161193, 341, 'steam:110000152ce312f', 'รับเด็กNฟิวแฟน 93078', '', '2023-09-20 04:17:34.000', 0
3161194, 9653, 'steam:1100001461fad74', '(รับ) รถ4ประตู เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 / สายไฟ-เศษปูน ราคาร้อน จำนวนมาก รับเยอะ', '', '2023-09-20 04:18:19.000', 0
3161195, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153802884299894824/screenshot.jpg', '2023-09-20 04:21:39.000', 0
3161196, 9445, 'steam:11000015c5c4510', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153803086725390457/screenshot.jpg', '2023-09-20 04:22:27.000', 0
3161197, 130, 'steam:110000140533c5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153803182615576686/screenshot.jpg', '2023-09-20 04:22:50.000', 0
3161199, 110, 'steam:11000015ae0e821', 'ขายแฟชั่นทั้งหมดที่มี นัดดูได้เลยงับ 73382', '', '2023-09-20 04:25:03.000', 0
3161200, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 04:25:14.000', 0
3161201, 9653, 'steam:1100001461fad74', '(รับ) รถ4ประตู เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 / สายไฟ-เศษปูน ราคาร้อน จำนวนมาก รับเยอะ', '', '2023-09-20 04:26:07.000', 0
3161202, 5151, 'steam:11000015bc371fe', 'หาโจรตึงๆทำงานดำค้้าบบบบ', '', '2023-09-20 04:27:28.000', 0
3161203, 2899, 'steam:110000141179918', '@ไม่เคยลำบากอย่าปากดี โดนผมนะ', '', '2023-09-20 04:27:43.000', 0
3161204, 44, 'steam:11000014054a662', '@ไม่เคยลำบากอย่าปากดี กำลังไป ครับ', '', '2023-09-20 04:28:03.000', 0
3161205, 2899, 'steam:110000141179918', '@^2คัส^6 ไม่เข้าวอ10K', '', '2023-09-20 04:28:28.000', 0
3161206, 44, 'steam:11000014054a662', '@White คามุย', '', '2023-09-20 04:28:42.000', 0
3161207, 2899, 'steam:110000141179918', '@^2คัส^6 ฟ้อง', '', '2023-09-20 04:28:54.000', 0
3161208, 44, 'steam:11000014054a662', 'R90 23628', 'https://cdn.discordapp.com/attachments/1067080654413635647/1151513253843849316/image.png', '2023-09-20 04:29:48.000', 0
3161209, 5151, 'steam:11000015bc371fe', '@^2คัส^6 มาครับ หนีรอดให้รอบละแสน', '', '2023-09-20 04:30:08.000', 0
3161210, 44, 'steam:11000014054a662', '@ไม่เคยลำบากอย่าปากดี จริงหรือหลอก55555', '', '2023-09-20 04:30:27.000', 0
3161211, 2899, 'steam:110000141179918', '@^2คัส^6 ผมได้ละ200K', '', '2023-09-20 04:30:37.000', 0
3161212, 5151, 'steam:11000015bc371fe', '@^2คัส^6 จริงง้าบบ เบิกที่บ๊อบ', '', '2023-09-20 04:30:43.000', 0
3161213, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153805208757997608/screenshot.jpg', '2023-09-20 04:30:54.000', 0
3161214, 44, 'steam:11000014054a662', '@ไม่เคยลำบากอย่าปากดี 555555555555', '', '2023-09-20 04:30:56.000', 0
3161215, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โล้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 04:32:00.000', 0
3161216, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 04:32:20.000', 0
3161217, 721, 'steam:1100001487a639a', 'ป้าขึ้คุกกกกกกก', '', '2023-09-20 04:32:30.000', 1
3161218, 12680, 'steam:11000015d04f5fd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153805723344584724/screenshot.jpg', '2023-09-20 04:32:56.000', 0
3161219, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153806220801605692/screenshot.jpg', '2023-09-20 04:34:54.000', 0
3161220, 1059, 'steam:110000155cc643b', '@AP BABYD เดี๋ยวมึงโดนนน', '', '2023-09-20 04:34:58.000', 0
3161221, 9653, 'steam:1100001461fad74', '(รับ) รถ4ประตู เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 / สายไฟ-เศษปูน ราคาร้อน จำนวนมาก รับเยอะ', '', '2023-09-20 04:38:33.000', 0
3161222, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 04:38:46.000', 0
3161223, 5151, 'steam:11000015bc371fe', 'เมื่อไรคัสจะมาครับ', '', '2023-09-20 04:40:10.000', 0
3161224, 320, 'steam:11000015522cb3c', 'ขาย thrax ตตจ // GTB1 ตตจ // Tuktuk ตตจ Dm44889', '', '2023-09-20 04:40:26.000', 0
3161225, 9653, 'steam:1100001461fad74', '(รับ) รถ4ประตู เพชรฟ้า r.15k / เศษเหล็ก r.20 / บิทคอย r.12k / หนังเสือ r.300 / สายไฟ-เศษปูน ราคาร้อน จำนวนมาก รับเยอะ', '', '2023-09-20 04:44:05.000', 0
3161226, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153809458149986305/screenshot.jpg', '2023-09-20 04:47:46.000', 0
3161228, 9653, 'steam:1100001461fad74', 'หา Hilux', '', '2023-09-20 04:48:39.000', 0
3161229, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 04:50:30.000', 0
3161230, 1195, 'steam:11000010ac9b6c3', '@หม่องนะจ๊ะ แพง', '', '2023-09-20 04:52:50.000', 0
3161231, 506, 'steam:11000014b76d3c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153811958806614036/screenshot.jpg', '2023-09-20 04:57:43.000', 0
3161232, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 05:01:02.000', 0
3161233, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153814537011736629/screenshot.jpg', '2023-09-20 05:09:25.000', 0
3161234, 13050, 'steam:110000132ff2188', 'เหล็กโพที่ไหนคับ', '', '2023-09-20 05:14:37.000', 0
3161235, 320, 'steam:11000015522cb3c', '@Dum Tony ในใจคั้บ', '', '2023-09-20 05:15:47.000', 0
3161236, 13050, 'steam:110000132ff2188', '@โจรขโมยหัวใจเธอ เอาดีพี่ชาย{{{smile}}}', '', '2023-09-20 05:17:18.000', 0
3161237, 9859, 'steam:110000135e7e110', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153817486861545544/screenshot.jpg', '2023-09-20 05:19:40.000', 0
3161238, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153817570969923615/screenshot.jpg', '2023-09-20 05:20:00.000', 0
3161239, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153817846762192946/screenshot.jpg', '2023-09-20 05:21:06.000', 0
3161240, 9653, 'steam:1100001461fad74', 'รับ EVO', '', '2023-09-20 05:21:10.000', 0
3161242, 9859, 'steam:110000135e7e110', '', 'https://media.discordapp.net/attachments/1141603661957582848/1152309319166074890/image.png?width=1227&height=671', '2023-09-20 05:25:15.000', 0
3161243, 9653, 'steam:1100001461fad74', 'รับ EVO', '', '2023-09-20 05:27:50.000', 0
3161244, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 05:31:01.000', 0
3161245, 9653, 'steam:1100001461fad74', 'รับ EVO', '', '2023-09-20 05:38:10.000', 0
3161246, 9676, 'steam:11000011b034c7d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153825272110514216/screenshot.jpg', '2023-09-20 05:50:37.000', 1
3161247, 9653, 'steam:1100001461fad74', 'รับ EVO', '', '2023-09-20 05:55:05.000', 0
3161248, 966, 'steam:110000159b9a71b', '^2 รับ GPS dm.90675', '', '2023-09-20 05:57:27.000', 0
3161249, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153833393461674011/screenshot.jpg', '2023-09-20 06:22:53.000', 0
3161250, 999, 'steam:11000011b06235d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153834737799008256/screenshot.jpg', '2023-09-20 06:28:13.000', 0
3161251, 1709, 'steam:1100001166c0e3e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153835037385576498/screenshot.jpg', '2023-09-20 06:29:25.000', 0
3161252, 320, 'steam:11000015522cb3c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153837877134889101/screenshot.jpg', '2023-09-20 06:40:46.000', 0
3161253, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153838356942291076/screenshot.jpg', '2023-09-20 06:42:36.000', 0
3161254, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-20 06:44:39.000', 0
3161255, 9859, 'steam:110000135e7e110', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153843902630084613/screenshot.jpg', '2023-09-20 07:04:38.000', 0
3161257, 12907, 'steam:11000014b598365', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153853985229393930/screenshot.jpg', '2023-09-20 07:44:43.000', 0
3161258, 8749, 'steam:110000109318d6c', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1153663044178681946/sale.png', '2023-09-20 07:57:35.000', 0
3161260, 2919, 'steam:11000011604f5b6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153860445459984455/screenshot.jpg', '2023-09-20 08:10:22.000', 0
3161261, 4230, 'steam:110000131cc88ac', 'อุ้มหน่อย', '', '2023-09-20 08:12:50.000', 0
3161262, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153861761611604098/screenshot.jpg', '2023-09-20 08:15:36.000', 0
3161263, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153866060878069863/screenshot.jpg', '2023-09-20 08:32:46.000', 0
3161264, 1003, 'steam:110000109f193ac', 'ขาย รถ C8 ตต.จูน กล่อง T.5 // รับเหล็กแกร่ง และ กล่องสุ่มเหล็กแกร่ง รับตั๋ว T.4-5-6 , Lv. 2-3-4-5 : DM.37095', '', '2023-09-20 08:32:49.000', 0
3161265, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 08:37:58.000', 0
3161266, 10700, 'steam:11000015a109512', 'เหงา.', 'https://media.discordapp.net/attachments/1138905855174135951/1153870165944061952/screenshot.jpg', '2023-09-20 08:49:04.000', 0
3161267, 9653, 'steam:1100001461fad74', 'รับ EVO', '', '2023-09-20 08:49:05.000', 0
3161268, 9653, 'steam:1100001461fad74', 'รับแฟชั่น ปีก เท่ๆ', '', '2023-09-20 08:53:43.000', 0
3161269, 931, 'steam:11000014d97cb06', 'ขาย แว่นCG 20 KG Dm.81526', '', '2023-09-20 08:54:01.000', 0
3161270, 5957, 'steam:1100001510bd217', 'รับเงินแดง เรท2.6 DM.62476', '', '2023-09-20 08:58:37.000', 0
3161271, 5957, 'steam:1100001510bd217', 'รับเงินแดง เรท2.6 DM.62476', '', '2023-09-20 08:58:39.000', 0
3161272, 10684, 'steam:110000131f64697', '^3【รับ】【เศษโลหะจำนวนมาก】 【𝐑 .𝟐𝟔】【ĐΜ 𝟐𝟖𝟖𝟗𝟔 】', '', '2023-09-20 08:59:22.000', 0
3161273, 333, 'steam:1100001174f3ade', 'รับ รถ 600LT น้าบ', '', '2023-09-20 09:00:22.000', 0
3161274, 2919, 'steam:11000011604f5b6', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1153874052319031326/image.png', '2023-09-20 09:04:37.000', 0
3161275, 5957, 'steam:1100001510bd217', 'รับเงินแดง เรท2.6 DM.62476', '', '2023-09-20 09:04:51.000', 0
3161276, 10684, 'steam:110000131f64697', '^3【รับ】【เศษโลหะจำนวนมาก】 【𝐑 .𝟐𝟔】【ĐΜ 𝟐𝟖𝟖𝟗𝟔 】', '', '2023-09-20 09:05:26.000', 0
3161277, 333, 'steam:1100001174f3ade', 'รับ รถ 600LT น้าบ', '', '2023-09-20 09:06:22.000', 0
3161278, 10684, 'steam:110000131f64697', '^3【รับ】【เศษโลหะจำนวนมาก】 【𝐑 .𝟐𝟔】【ĐΜ 𝟐𝟖𝟖𝟗𝟔 】', '', '2023-09-20 09:08:43.000', 0
3161279, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153876385945894972/screenshot.jpg', '2023-09-20 09:13:44.000', 0
3161280, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-20 09:23:54.000', 0
3161281, 9199, 'steam:11000015cee8e24', 'ขาย  เหล็กหลอม R 85 DM 460', '', '2023-09-20 09:27:38.000', 0
3161282, 9199, 'steam:11000015cee8e24', 'ขาย เหล็กหลอม R 85 DM 46309', '', '2023-09-20 09:28:26.000', 0
3161283, 10684, 'steam:110000131f64697', '^3【รับ】【เศษโลหะจำนวนมาก】 【𝐑 .𝟐𝟔】【🅳🅼 𝟐𝟖𝟖𝟗𝟔 】', '', '2023-09-20 09:30:07.000', 0
3161284, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153885283201339422/screenshot.jpg', '2023-09-20 09:49:04.000', 0
3161285, 521, 'steam:11000013c119298', 'มีช่างว่างเปิดอู่ให้ไหมครับ', '', '2023-09-20 10:20:24.000', 0
3161286, 7872, 'steam:1100001498ff3dd', '@Mof ไม่ว่างค้าบ', '', '2023-09-20 10:21:36.000', 0
3161287, 7872, 'steam:1100001498ff3dd', 'รับชุดตีไม้ 4 DM.97107', '', '2023-09-20 10:23:35.000', 0
3161288, 11898, 'steam:11000013d9bd9b1', '{{{four_leaf_clover}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153893975204311101/screenshot.jpg', '2023-09-20 10:24:19.000', 0
3161289, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 10:25:31.000', 0
3161290, 8749, 'steam:110000109318d6c', 'รับ i8 dm.94971', '', '2023-09-20 10:29:12.000', 0
3161291, 1809, 'steam:11000014d777067', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153896568508911766/screenshot.jpg', '2023-09-20 10:33:55.000', 0
3161292, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153896634082660463/screenshot.jpg', '2023-09-20 10:34:10.000', 1
3161293, 2445, 'steam:1100001462975b2', 'ไอ่ หมาาาาาาาาาาาาาาาาาาาาาาา', '', '2023-09-20 10:34:46.000', 0
3161294, 7872, 'steam:1100001498ff3dd', 'รับชุดตีไม้ 4 DM.97107', '', '2023-09-20 10:40:22.000', 0
3161295, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-20 10:41:19.000', 0
3161296, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-20 10:41:31.000', 0
3161297, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 10:50:51.000', 0
3161298, 1809, 'steam:11000014d777067', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153901136969994310/screenshot.jpg', '2023-09-20 10:52:03.000', 0
3161299, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153901549106495561/screenshot.jpg', '2023-09-20 10:53:42.000', 0
3161300, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153901549907623956/screenshot.jpg', '2023-09-20 10:53:44.000', 0
3161301, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153901737812426762/screenshot.jpg', '2023-09-20 10:54:27.000', 0
3161302, 617, 'steam:110000155a3ed25', 'สภาพของฉัน ในทุกๆวัน', 'https://media.discordapp.net/attachments/1138905855174135951/1153901700130803762/screenshot.jpg', '2023-09-20 10:54:32.000', 0
3161303, 3715, 'steam:11000014133af87', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153902686622732379/screenshot.jpg', '2023-09-20 10:58:13.000', 0
3161304, 504, 'steam:110000109d3b16b', 'ช่างครับ อยากเเต่งรถ', '', '2023-09-20 10:59:03.000', 0
3161305, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 11:00:45.000', 0
3161306, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-20 11:02:12.000', 0
3161307, 7872, 'steam:1100001498ff3dd', 'รับ GPS / ชุดตีไม้ 4 DM.97107', '', '2023-09-20 11:08:12.000', 0
3161308, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153905251359920158/screenshot.jpg', '2023-09-20 11:08:25.000', 0
3161309, 1003, 'steam:110000109f193ac', 'ขาย ชุดตี lv4 360k มี 2 Dm37095', '', '2023-09-20 11:08:25.000', 0
3161310, 12101, 'steam:11000015e93abaa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153905264223866910/screenshot.jpg', '2023-09-20 11:08:28.000', 0
3161311, 1003, 'steam:110000109f193ac', 'ช่างขอกินข้าวก่อนซัก 10 นาที ดะไปเข้าเวรให้ ;-;', '', '2023-09-20 11:11:14.000', 0
3161312, 242, 'steam:1100001409892ea', 'รับ Benz Truck 250KG  DM.26795', '', '2023-09-20 11:12:15.000', 0
3161313, 12776, 'steam:11000015a6cec3d', 'ขายเรท 25 สนใจ DM.3033020', 'https://cdn.discordapp.com/attachments/1151820251625947176/1153788977053188229/image.png', '2023-09-20 11:16:06.000', 0
3161314, 6873, 'steam:11000014c9a1caa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153907506263900180/screenshot.jpg', '2023-09-20 11:17:23.000', 0
3161315, 687, 'steam:11000015e97aadf', 'ทำไมโพนี่ต้องมาทำงานหนัก', 'https://media.discordapp.net/attachments/1138905855174135951/1153907640880070677/screenshot.jpg', '2023-09-20 11:18:03.000', 0
3161316, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-20 11:18:23.000', 0
3161317, 12765, 'steam:11000013ca256a2', 'ขายกล่องสุ่มเหล็กแกร่ง/Boom Haki/กระสุนปืน 12นัด/Buff Stamina Dm.1276580', '', '2023-09-20 11:20:23.000', 0
3161318, 521, 'steam:11000013c119298', 'ขาย กันแตกทุกเวล 190k 0415191', '', '2023-09-20 11:20:23.000', 0
3161319, 242, 'steam:1100001409892ea', 'รับ Benz Truck 250KG /ขาย ล้อรถยนต์แรมโบจิ๋ว/เบรครถ DM.26795', '', '2023-09-20 11:20:53.000', 0
3161320, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 360k Dm37095', '', '2023-09-20 11:28:23.000', 0
3161321, 687, 'steam:11000015e97aadf', 'ขาย Novak 180 โล DM 67708', '', '2023-09-20 11:29:07.000', 0
3161322, 13112, 'steam:1100001468c83ba', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153910549424390234/screenshot.jpg', '2023-09-20 11:29:28.000', 0
3161323, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153910846112665640/screenshot.jpg', '2023-09-20 11:30:39.000', 0
3161324, 5034, 'steam:110000148040ca6', 'รับรถงบ 600k DM 45455', '', '2023-09-20 11:31:32.000', 0
3161325, 477, 'steam:11000014da341d7', '^3รับรถงบ 7 M/ขายเศษเหล็ก DM.41799', '', '2023-09-20 11:31:53.000', 0
3161326, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-20 11:32:19.000', 0
3161327, 7872, 'steam:1100001498ff3dd', 'รับ GPS / ชุดตีไม้ 4 DM.97107', '', '2023-09-20 11:33:25.000', 0
3161328, 5034, 'steam:110000148040ca6', 'รับรถงบ 600k / รับ เหล็กหลอม DM 45455', '', '2023-09-20 11:36:48.000', 0
3161329, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1153740762324934766/70AFF1F0-BD5C-4166-A08C-41ED13C302EC.jpg', '2023-09-20 11:36:54.000', 0
3161330, 477, 'steam:11000014da341d7', '^3รับรถงบ 7 M/ขายเศษเหล็ก DM.41799', '', '2023-09-20 11:37:02.000', 0
3161331, 7872, 'steam:1100001498ff3dd', 'รับ GPS / ชุดตีไม้ 4 DM.97107', '', '2023-09-20 11:37:55.000', 0
3161332, 4325, 'steam:11000011a1bab7f', 'รับแฟชั่นเพิ่มน้ำหนัก Dm. 91254 {{{jack_o_lantern}}}', '', '2023-09-20 11:39:29.000', 0
3161333, 477, 'steam:11000014da341d7', '^3รับรถงบ 7 M/ขายเศษเหล็ก DM.41799', '', '2023-09-20 11:40:28.000', 0
3161334, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-20 11:44:54.000', 0
3161335, 547, 'steam:1100001331b8cf7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153914840667127818/screenshot.jpg', '2023-09-20 11:46:31.000', 0
3161336, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-09-20 11:55:14.000', 0
3161337, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้4 Dm37095', '', '2023-09-20 11:55:45.000', 0
3161338, 6873, 'steam:11000014c9a1caa', 'ขาย เกราะ100% R.6000', '', '2023-09-20 11:57:22.000', 0
3161339, 4282, 'steam:1100001427d12d2', 'ขายรถmozaถูก dM 37498', 'https://cdn.discordapp.com/attachments/1089401119911968958/1153914976751329331/image.png', '2023-09-20 11:57:33.000', 0
3161340, 10613, 'steam:1100001428c8228', 'รับ บัฟสตั้น บัฟเขียว Dm26441', '', '2023-09-20 11:57:41.000', 0
3161341, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153919535783620609/screenshot.jpg', '2023-09-20 12:05:12.000', 0
3161342, 10277, 'steam:110000152b629b9', 'รับหนังเสือดำรับหมด T.25518', '', '2023-09-20 12:09:35.000', 0
3161343, 12765, 'steam:11000013ca256a2', 'ขายกล่องสุ่มเหล็กแกร่ง/Boom Haki/กระสุนปืน 12นัด/Buff Stamina Dm.1276580', '', '2023-09-20 12:11:36.000', 0
3161344, 477, 'steam:11000014da341d7', '^3รับรถงบ 7 M/ขายเศษเหล็ก DM.41799', '', '2023-09-20 12:13:15.000', 0
3161345, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-09-20 12:13:25.000', 0
3161346, 242, 'steam:1100001409892ea', 'รับ Benz Truck 250KG  /ขายชิ้นส่วนล้อรถยนต์/เบรครถยนต์ DM.26795', '', '2023-09-20 12:13:31.000', 0
3161347, 181, 'steam:1100001361d444a', 'รับ เหล็กแกร่ง bitcoin ตั้วตีอาวุธ สายไฟ dm.19835', '', '2023-09-20 12:13:53.000', 0
3161348, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 12:17:53.000', 0
3161349, 7872, 'steam:1100001498ff3dd', 'รับ GPS / ชุดตีไม้ 4 DM.97107', '', '2023-09-20 12:21:36.000', 0
3161350, 336, 'steam:11000013dc5ba5e', 'รับกล่องจูน 700k Dm.78269', '', '2023-09-20 12:21:52.000', 0
3161351, 7872, 'steam:1100001498ff3dd', 'รับ GPS / ชุดตีไม้ 4   ตั๋วLV 2/4   /DM.97107', '', '2023-09-20 12:23:24.000', 0
3161352, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-20 12:24:06.000', 0
3161353, 6873, 'steam:11000014c9a1caa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153924528263663626/screenshot.jpg', '2023-09-20 12:25:01.000', 0
3161354, 181, 'steam:1100001361d444a', 'รับ เหล็กแกร่ง  ตั้วตีอาวุธ สายไฟ dm.19835', '', '2023-09-20 12:25:08.000', 0
3161355, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / BOOM HAKI / กระสุนปืน36นัด  // รับ เศษโลหะ จำนวนมาก  รับไม่อั้น R.25  - DM.24', '', '2023-09-20 12:26:49.000', 0
3161356, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153928018385977384/screenshot.jpg', '2023-09-20 12:38:53.000', 0
3161357, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม r.100 / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 12:39:11.000', 0
3161358, 7872, 'steam:1100001498ff3dd', 'รับ GPS / ชุดตีไม้ 4   ตั๋วLV 2/4   /DM.97107', '', '2023-09-20 12:39:41.000', 0
3161359, 285, 'steam:1100001325df72c', 'รับสายทองเเดง Dm.20637', '', '2023-09-20 12:40:43.000', 0
3161360, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก r.450 DM.17341', '', '2023-09-20 12:41:41.000', 0
3161361, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม r.100 / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 12:42:24.000', 0
3161362, 285, 'steam:1100001325df72c', 'รับสายทองเเดง Dm.20637', '', '2023-09-20 12:43:19.000', 0
3161363, 477, 'steam:11000014da341d7', '^3รับรถงบ 7 M/ขายเศษเหล็ก DM.41799', '', '2023-09-20 12:44:49.000', 0
3161364, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก r.450 DM.17341', '', '2023-09-20 12:45:48.000', 0
3161365, 5034, 'steam:110000148040ca6', 'รับ รถงบ 600k Dm 45455', '', '2023-09-20 12:46:30.000', 0
3161366, 285, 'steam:1100001325df72c', 'รับสายทองเเดง Dm.20637', '', '2023-09-20 12:46:51.000', 0
3161367, 1128, 'steam:110000132b6debc', 'รับDodge Viper/แองกี้เบิร์ด  DM92416', '', '2023-09-20 12:46:57.000', 0
3161368, 336, 'steam:11000013dc5ba5e', 'รับกล่องจูน 700k Dm.78269', '', '2023-09-20 12:48:22.000', 0
3161369, 422, 'steam:110000134cab533', 'ขาย/แลก Neon/Sultan Rs ตต+จูนทั้งคู่ ขายแฟชั่นหมาสีเทาตัวใหญ่เกาะหัว Dm.18267', '', '2023-09-20 12:49:10.000', 0
3161370, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153931031179694100/screenshot.jpg', '2023-09-20 12:50:52.000', 0
3161371, 967, 'steam:1100001155e8b2f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153931112150745119/screenshot.jpg', '2023-09-20 12:51:12.000', 0
3161372, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก r.450 DM.17341', '', '2023-09-20 12:53:16.000', 0
3161373, 336, 'steam:11000013dc5ba5e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153931684648058980/screenshot.jpg', '2023-09-20 12:53:27.000', 0
3161374, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม r.100 / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 12:55:31.000', 0
3161375, 1396, 'steam:110000114119cd8', 'วานดำทำได้แล้วววววว', '', '2023-09-20 12:55:37.000', 0
3161376, 9653, 'steam:1100001461fad74', 'รับ EVO', '', '2023-09-20 12:55:38.000', 0
3161378, 6873, 'steam:11000014c9a1caa', 'ขาย เกราะ100%', '', '2023-09-20 12:59:10.000', 0
3161379, 9653, 'steam:1100001461fad74', 'เพื่อนใครครับ สลบอยู่ที่เหม่อ', 'https://media.discordapp.net/attachments/1138905855174135951/1153933186158563409/screenshot.jpg', '2023-09-20 12:59:41.000', 0
3161380, 9859, 'steam:110000135e7e110', 'รับชุดตีเวล 4 DM.75574', '', '2023-09-20 13:00:38.000', 0
3161381, 931, 'steam:11000014d97cb06', 'ขาย แว่นCG 20 KG Dm.81526', '', '2023-09-20 13:02:19.000', 0
3161382, 1290, 'steam:11000010baf14e4', 'อยากได้มาจัดไป', 'https://media.discordapp.net/attachments/1138905855174135951/1153934056170475631/screenshot.jpg', '2023-09-20 13:03:06.000', 1
3161383, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีไม้lv3 + กันแตก DM 42544', '', '2023-09-20 13:04:59.000', 0
3161384, 9653, 'steam:1100001461fad74', 'รับ EVO', '', '2023-09-20 13:05:02.000', 0
3161385, 2948, 'steam:11000014a0445ee', 'ขายแมวแดงข้างไหร่ 1M dm.60471', 'https://cdn.discordapp.com/attachments/1092337209417412621/1153934634762125332/image.png', '2023-09-20 13:06:29.000', 0
3161386, 184, 'steam:11000014c296f74', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153935097842651146/screenshot.jpg', '2023-09-20 13:07:03.000', 0
3161387, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีไม้lv3 + กันแตก DM 42544', '', '2023-09-20 13:07:36.000', 0
3161389, 2445, 'steam:1100001462975b2', 'เหมือนเท่อะ', 'https://media.discordapp.net/attachments/1138905855174135951/1153935408279859241/screenshot.jpg', '2023-09-20 13:08:18.000', 0
3161390, 10419, 'steam:110000115ac314f', '(ขาย) Novak ตต+จูนดี 3.7M  DM.80004', '', '2023-09-20 13:11:27.000', 0
3161391, 2445, 'steam:1100001462975b2', 'ขาย เงินแดง 2.8 0835479', '', '2023-09-20 13:12:17.000', 0
3161392, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีไม้lv3 + กันแตก DM 42544', '', '2023-09-20 13:12:36.000', 0
3161393, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153936596589092866/screenshot.jpg', '2023-09-20 13:12:58.000', 0
3161394, 636, 'steam:110000109785103', 'ตร เหม่อเฉย อยากรู้สึกว่าโดนจับ', '', '2023-09-20 13:13:46.000', 0
3161395, 989, 'steam:11000014bcc26ad', 'ีรับชุดไม้เวล 4 t49600', '', '2023-09-20 13:14:25.000', 0
3161396, 285, 'steam:1100001325df72c', '@อสุจิโกะ คารูอึ เวอร์', '', '2023-09-20 13:14:33.000', 0
3161397, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153937476751212614/screenshot.jpg', '2023-09-20 13:16:31.000', 0
3161398, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 13:16:34.000', 0
3161399, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีไม้lv3 + กันแตก DM 42544', '', '2023-09-20 13:17:43.000', 0
3161400, 7861, 'steam:11000015a1784a9', 'ขออยู่ในชีวิตที่เหลือของเทอได้มั้ย .. ..', 'https://media.discordapp.net/attachments/1138905855174135951/1153937758813962240/screenshot.jpg', '2023-09-20 13:17:48.000', 0
3161401, 9653, 'steam:1100001461fad74', '(รับ) EVO / เศษเหล็ก ราคาถูก จำนวนมากก', '', '2023-09-20 13:20:30.000', 0
3161402, 1128, 'steam:110000132b6debc', 'รับDodge Viper/แองกี้เบิร์ด  DM92416', '', '2023-09-20 13:21:05.000', 0
3161403, 9653, 'steam:1100001461fad74', '(รับ) EVO / เพชรฟ้า / เศษเหล็ก ราคาถูก จำนวนมากก', '', '2023-09-20 13:21:20.000', 0
3161404, 989, 'steam:11000014bcc26ad', 'รับชุดตีไม้ 4 t49600', '', '2023-09-20 13:21:24.000', 0
3161405, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153938829955301406/screenshot.jpg', '2023-09-20 13:21:51.000', 0
3161406, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีไม้lv3 + กันแตก DM 42544', '', '2023-09-20 13:23:01.000', 0
3161407, 9653, 'steam:1100001461fad74', '(รับ) EVO / เพชรฟ้า / บิทคอย / เศษเหล็ก ราคาถูก จำนวนมากก', '', '2023-09-20 13:23:53.000', 0
3161408, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 13:24:00.000', 0
3161409, 477, 'steam:11000014da341d7', '^3งบ 7 M หารับรถ /ขายเศษเหล็ก DM.41799', '', '2023-09-20 13:24:12.000', 0
3161410, 931, 'steam:11000014d97cb06', 'ขาย แว่นCG 20 KG Dm.81526', '', '2023-09-20 13:24:23.000', 0
3161411, 180, 'steam:110000145c7a871', 'ขาย 16 charger / 600LT / huracan', '', '2023-09-20 13:24:49.000', 0
3161412, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 13:26:14.000', 0
3161413, 180, 'steam:110000145c7a871', 'ขาย 16 charger / 600LT / huracan', '', '2023-09-20 13:26:47.000', 0
3161414, 6873, 'steam:11000014c9a1caa', 'ขาย เกราะ100%', '', '2023-09-20 13:26:53.000', 0
3161415, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน36 นัด r.90', '', '2023-09-20 13:27:38.000', 0
3161416, 242, 'steam:1100001409892ea', 'ขายชิ้นส่วนล้อรถยนต์/เบรครถยนต์ DM.26795', '', '2023-09-20 13:27:49.000', 0
3161417, 180, 'steam:110000145c7a871', 'ขาย 16 charger / 600LT / huracan', '', '2023-09-20 13:27:55.000', 0
3161418, 333, 'steam:1100001174f3ade', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืรับ รถ 600LT น้าบบ', '', '2023-09-20 13:28:12.000', 0
3161419, 2288, 'steam:11000014d05d041', 'ขาย 16 Charger ตต+จูน DM 50248', '', '2023-09-20 13:29:28.000', 0
3161420, 2288, 'steam:11000014d05d041', '^2ขาย 16 Charger ตต+จูน DM 50248', '', '2023-09-20 13:30:14.000', 0
3161421, 1186, 'steam:1100001171c1f8b', '[รับ] Quest Coin DM.77112', '', '2023-09-20 13:32:09.000', 0
3161422, 636, 'steam:110000109785103', 'อยากโดน ตร จับจัง', 'https://media.discordapp.net/attachments/1138905855174135951/1153941550955507752/screenshot.jpg', '2023-09-20 13:32:48.000', 0
3161423, 4138, 'steam:110000113f8a6f8', 'รับหนังเสือ DM71559', '', '2023-09-20 13:33:32.000', 0
3161424, 596, 'steam:1100001470cd1be', 'ขาย กล่องตี T.6 T.16583', '', '2023-09-20 13:33:40.000', 0
3161425, 1186, 'steam:1100001171c1f8b', '[รับ] Quest Coin DM.77112', '', '2023-09-20 13:34:14.000', 0
3161426, 5921, 'steam:110000107d84d29', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153942027269046313/screenshot.jpg', '2023-09-20 13:34:33.000', 0
3161427, 45, 'steam:11000010995fbc0', 'กดผิดครับหมอขอโทษครับ', '', '2023-09-20 13:34:48.000', 0
3161428, 4138, 'steam:110000113f8a6f8', 'รับหนังเสือ DM71559', '', '2023-09-20 13:35:28.000', 0
3161429, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153942733862481920/screenshot.jpg', '2023-09-20 13:37:22.000', 2
3161430, 12635, 'steam:11000015ce56a99', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153943530411147374/screenshot.jpg', '2023-09-20 13:40:31.000', 0
3161431, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 13:40:50.000', 0
3161432, 1290, 'steam:11000010baf14e4', 'สนามบินมีแข่งรถ', 'https://media.discordapp.net/attachments/1138905855174135951/1153944755579932672/screenshot.jpg', '2023-09-20 13:45:25.000', 0
3161433, 12635, 'steam:11000015ce56a99', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153944781844643911/screenshot.jpg', '2023-09-20 13:45:30.000', 0
3161434, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีไม้lv3 + กันแตก DM 42544', '', '2023-09-20 13:45:42.000', 0
3161436, 229, 'steam:1100001461b2c12', 'รับมินิ dm.80260', '', '2023-09-20 13:49:11.000', 0
3161437, 1379, 'steam:11000013edad1ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153945748585598996/screenshot.jpg', '2023-09-20 13:49:23.000', 0
3161438, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีไม้lv3 + กันแตก DM 42544', '', '2023-09-20 13:49:25.000', 0
3161439, 568, 'steam:110000154e5cc5b', '^0[^3รับ^0] ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, ^3รถR.50 / Revuelto Dm.57397', '', '2023-09-20 13:51:15.000', 0
3161440, 596, 'steam:1100001470cd1be', 'ขาย กล่องตี T.6 T.16583', '', '2023-09-20 13:51:33.000', 0
3161441, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153946334370484284/screenshot.jpg', '2023-09-20 13:51:41.000', 0
3161442, 989, 'steam:11000014bcc26ad', 'รับชุดตีไม้ 4 t49600', '', '2023-09-20 13:51:45.000', 0
3161443, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 13:53:26.000', 0
3161444, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, ^3รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-20 13:53:33.000', 0
3161445, 1805, 'steam:1100001428d51d4', 'MW อยู่ป่าว', '', '2023-09-20 13:54:00.000', 0
3161447, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 13:54:33.000', 0
3161449, 9769, 'steam:1100001138810b7', 'กินนมวันละกี่แก้วครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153947692251230219/screenshot.jpg', '2023-09-20 13:57:11.000', 0
3161451, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง, ^3รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-20 13:58:19.000', 0
3161452, 2288, 'steam:11000014d05d041', '^2ขาย 16 Charger ตต+จูน DM 50248', '', '2023-09-20 13:58:34.000', 0
3161453, 1491, 'steam:110000140dc87c9', 'รับ เซรัม  /50182', '', '2023-09-20 14:02:14.000', 0
3161454, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153949673489453086/screenshot.jpg', '2023-09-20 14:04:56.000', 0
3161455, 1787, 'steam:110000155088002', 'ปล้วแต่พี่มะยมถ้าจะลืมกัน', 'https://media.discordapp.net/attachments/1138905855174135951/1153950480712597514/screenshot.jpg', '2023-09-20 14:08:20.000', 0
3161456, 422, 'steam:110000134cab533', '@^0ขนมเมอร์แรง^1✿^0 เอาเบอร์มาๆ', '', '2023-09-20 14:08:38.000', 0
3161457, 649, 'steam:110000143a52769', '@^0ขนมเมอร์แรง^1✿^0 อยู่นั้นไปแหละ', '', '2023-09-20 14:09:05.000', 0
3161458, 2288, 'steam:11000014d05d041', '^2ขาย 16 Charger ตต+จูน DM 50248', '', '2023-09-20 14:09:13.000', 0
3161459, 521, 'steam:11000013c119298', '@WolF.K วอโซนพี่', '', '2023-09-20 14:09:30.000', 0
3161460, 1787, 'steam:110000155088002', '@^3M ^2A ^3Y ^2O ^3M 96610', '', '2023-09-20 14:09:43.000', 0
3161461, 1787, 'steam:110000155088002', '@WolF.K ไม่ต้องพูดดดดดดดดดดดฃ', '', '2023-09-20 14:09:59.000', 0
3161462, 649, 'steam:110000143a52769', '@Mof มีเดิมพันขำๆๆ ล้าน2ล้านไหม', '', '2023-09-20 14:10:15.000', 0
3161463, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153951108553789490/screenshot.jpg', '2023-09-20 14:10:39.000', 0
3161464, 521, 'steam:11000013c119298', '@WolF.K มาเลยๆ', '', '2023-09-20 14:11:27.000', 0
3161465, 649, 'steam:110000143a52769', '@Mof มีแต่ฝีมือ เงินไม่มี ไม่เล่นนะ', '', '2023-09-20 14:11:53.000', 0
3161466, 102, 'steam:1100001517686e8', 'หาเดิมพัน', '', '2023-09-20 14:14:23.000', 0
3161467, 296, 'steam:11000014dcfc3d0', '@Lotto เท่าไหร่', '', '2023-09-20 14:14:37.000', 0
3161468, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน36นัด', '', '2023-09-20 14:14:52.000', 0
3161469, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 14:15:02.000', 0
3161470, 2288, 'steam:11000014d05d041', '@Lotto เดิมพันอะไรคับ', '', '2023-09-20 14:15:04.000', 0
3161471, 184, 'steam:11000014c296f74', 'ขาย ตั๋วT5 Dm.30332', '', '2023-09-20 14:15:55.000', 0
3161472, 102, 'steam:1100001517686e8', '@^2เบิ้มมมมม มีดครับ', '', '2023-09-20 14:17:32.000', 0
3161473, 687, 'steam:11000015e97aadf', 'รับรองเท้า แมวขาว DM67708', '', '2023-09-20 14:18:13.000', 0
3161474, 102, 'steam:1100001517686e8', '@^2เบิ้มมมมม เล่นไหมครับ', '', '2023-09-20 14:19:57.000', 0
3161475, 12635, 'steam:11000015ce56a99', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153953505242005504/screenshot.jpg', '2023-09-20 14:20:10.000', 0
3161476, 4415, 'steam:11000014ac6782c', 'เบิ้บมี๊', 'https://media.discordapp.net/attachments/1138905855174135951/1153953803377320007/screenshot.jpg', '2023-09-20 14:21:35.000', 0
3161477, 102, 'steam:1100001517686e8', 'หาเดิมพัน 2-2', '', '2023-09-20 14:21:39.000', 0
3161478, 671, 'steam:110000152d19cc2', '@Lotto Dm82526', '', '2023-09-20 14:22:27.000', 0
3161479, 180, 'steam:110000145c7a871', 'ขาย 16 charger / huracan', '', '2023-09-20 14:22:46.000', 0
3161480, 5034, 'steam:110000148040ca6', 'ขาย/แลก Essenza ตต จ Dm 45455', '', '2023-09-20 14:23:04.000', 0
3161481, 180, 'steam:110000145c7a871', 'ขาย 16 charger / huracan', '', '2023-09-20 14:23:25.000', 0
3161482, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153954374750584862/screenshot.jpg', '2023-09-20 14:23:38.000', 0
3161483, 4138, 'steam:110000113f8a6f8', 'รับแร่ CG Dm71559', '', '2023-09-20 14:24:00.000', 0
3161484, 184, 'steam:11000014c296f74', 'หาเดินพัน warzone1', '', '2023-09-20 14:24:15.000', 0
3161485, 180, 'steam:110000145c7a871', 'ขาย 16 charger / huracan', '', '2023-09-20 14:24:19.000', 0
3161487, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153954664480518175/screenshot.jpg', '2023-09-20 14:24:45.000', 0
3161488, 687, 'steam:11000015e97aadf', 'รับรองเท้า แมวขาว DM67708', '', '2023-09-20 14:25:35.000', 0
3161489, 4138, 'steam:110000113f8a6f8', 'รับแร่ CG DM71559', '', '2023-09-20 14:25:56.000', 0
3161490, 1491, 'steam:110000140dc87c9', 'หา 2-2 เดิมพัน T/50182', '', '2023-09-20 14:26:04.000', 0
3161491, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 14:26:14.000', 0
3161492, 4138, 'steam:110000113f8a6f8', 'รับ Rare CG DM71559', '', '2023-09-20 14:27:13.000', 0
3161493, 184, 'steam:11000014c296f74', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153955363645829120/screenshot.jpg', '2023-09-20 14:27:33.000', 0
3161494, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 14:28:10.000', 0
3161495, 1003, 'steam:110000109f193ac', 'ขาย รถ C8 ตต.จูน กล่อง T.5 Dm37095', '', '2023-09-20 14:28:41.000', 0
3161496, 9131, 'steam:11000014c753a96', 'ไม่ไหวสักโต๋', 'https://media.discordapp.net/attachments/1138905855174135951/1153955818895585301/screenshot.jpg', '2023-09-20 14:29:25.000', 0
3161497, 12040, 'steam:11000015ae2794e', 'รักมี๊กับป๊าน๊าา{{{sparkling_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153955731012341820/screenshot.jpg', '2023-09-20 14:29:29.000', 2
3161498, 236, 'steam:110000136647e03', 'รับบลูปริ้นท์โรงเรียน Dm.89035', '', '2023-09-20 14:29:35.000', 0
3161499, 184, 'steam:11000014c296f74', 'ขาย ตั๋วT5 Dm.30332', '', '2023-09-20 14:29:57.000', 0
3161500, 11364, 'steam:11000011af4b8d4', '@ไอ่มู่ก็ว้าวุ่นเลอ รักลูกสาวเหมือนกัน', '', '2023-09-20 14:29:59.000', 1
3161501, 184, 'steam:11000014c296f74', 'หาเดินพัน  T.30332', '', '2023-09-20 14:30:11.000', 0
3161502, 9677, 'steam:1100001544275e2', '@ไอ่มู่ก็ว้าวุ่นเลอ รักมู้เหมือนกันงับบบ', '', '2023-09-20 14:30:45.000', 1
3161503, 2513, 'steam:11000014c827e6d', 'พี่โบว์ทิ้งลูกกกก', 'https://media.discordapp.net/attachments/1138905855174135951/1153956541133754378/screenshot.jpg', '2023-09-20 14:32:26.000', 1
3161504, 12635, 'steam:11000015ce56a99', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153956760902705213/screenshot.jpg', '2023-09-20 14:33:06.000', 0
3161505, 118, 'steam:1100001498224a3', 'ขาย ไม้ชั้นดี / เกราะ100 / สายทองแดง DM.77843', '', '2023-09-20 14:34:52.000', 0
3161506, 169, 'steam:1100001575eb4b0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153957250671583242/screenshot.jpg', '2023-09-20 14:35:03.000', 0
3161508, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153957450727292959/screenshot.jpg', '2023-09-20 14:35:51.000', 0
3161509, 1063, 'steam:11000011468ceec', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153957521028030524/screenshot.jpg', '2023-09-20 14:36:07.000', 0
3161510, 9653, 'steam:1100001461fad74', 'รับ EVO เศษเหล็ก จำนวนมาก', '', '2023-09-20 14:36:40.000', 0
3161511, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 14:39:13.000', 0
3161513, 429, 'steam:110000140536c7e', 'รับกล่องดวงซอย 44519', '', '2023-09-20 14:40:11.000', 0
3161514, 7042, 'steam:11000010daa04fa', '', 'https://cdn.discordapp.com/attachments/900833075863363658/1153958551782436895/2-1.jpg', '2023-09-20 14:40:29.000', 0
3161515, 1787, 'steam:110000155088002', 'รับเงินแดง Dm.96610', '', '2023-09-20 14:41:15.000', 0
3161516, 2435, 'steam:11000015b25383a', 'ขาย/แลก กบใหม่ Dm.22936', '', '2023-09-20 14:42:49.000', 0
3161517, 336, 'steam:11000013dc5ba5e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153959440316387368/screenshot.jpg', '2023-09-20 14:43:44.000', 0
3161518, 6873, 'steam:11000014c9a1caa', 'ขาย ทอง ทองแดง เกราะ100% บัตรกันปล้น', '', '2023-09-20 14:43:45.000', 0
3161519, 90, 'steam:110000140db70fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153959450521116722/screenshot.jpg', '2023-09-20 14:43:48.000', 0
3161521, 229, 'steam:1100001461b2c12', 'รับมินิ 60 โล dm.80260', '', '2023-09-20 14:45:38.000', 0
3161522, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 14:45:41.000', 0
3161523, 4138, 'steam:110000113f8a6f8', 'รับ Rare CG DM71559', '', '2023-09-20 14:46:26.000', 0
3161524, 996, 'steam:11000013d4e8df7', 'ขายยาบ้า r10k Dm.13592', '', '2023-09-20 14:46:34.000', 0
3161525, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-20 14:48:28.000', 0
3161526, 180, 'steam:110000145c7a871', '81891 ไม่ต้องมานะคับหมอกดผิด', '', '2023-09-20 14:48:36.000', 0
3161527, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 14:50:04.000', 0
3161528, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-20 14:50:21.000', 0
3161529, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153961134001488002/screenshot.jpg', '2023-09-20 14:50:29.000', 0
3161530, 4138, 'steam:110000113f8a6f8', 'รับ Rare CG DM71559', '', '2023-09-20 14:50:41.000', 0
3161531, 1129, 'steam:1100001458584ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153961214200774666/screenshot.jpg', '2023-09-20 14:50:47.000', 0
3161533, 4138, 'steam:110000113f8a6f8', 'รับ Rare CG DM71559', '', '2023-09-20 14:52:55.000', 0
3161534, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า R.12k Dm.11873', '', '2023-09-20 14:52:56.000', 0
3161536, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153961861197348934/screenshot.jpg', '2023-09-20 14:53:23.000', 0
3161537, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153962409040547900/screenshot.jpg', '2023-09-20 14:55:35.000', 1
3161538, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153962538875224086/screenshot.jpg', '2023-09-20 14:56:04.000', 0
3161539, 4138, 'steam:110000113f8a6f8', 'รับ Rare CG DM71559', '', '2023-09-20 14:56:13.000', 0
3161540, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า R.11k Dm.11873', '', '2023-09-20 14:58:04.000', 0
3161541, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLV5 Dm.88178', '', '2023-09-20 15:00:24.000', 0
3161542, 9653, 'steam:1100001461fad74', 'รับ EVO เศษเหล็ก จำนวนมาก', '', '2023-09-20 15:00:54.000', 0
3161543, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 15:01:09.000', 0
3161544, 12776, 'steam:11000015a6cec3d', '@แท็กซี่ รับ-ส่ง T.74627  เศษโลหะรับเรทเท่าไหร่ครับ', '', '2023-09-20 15:02:22.000', 0
3161545, 2513, 'steam:11000014c827e6d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153964482918371378/screenshot.jpg', '2023-09-20 15:03:48.000', 0
3161546, 996, 'steam:11000013d4e8df7', '', 'https://cdn.pic.in.th/file/picinth/vbvbv.png', '2023-09-20 15:04:51.000', 0
3161547, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน36นัด', '', '2023-09-20 15:05:03.000', 0
3161548, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 15:05:39.000', 0
3161550, 12359, 'steam:110000149de1d07', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153965500729143347/screenshot.jpg', '2023-09-20 15:07:56.000', 0
3161552, 789, 'steam:110000154f74b35', 'รับ - บิดคอย / 80861', '', '2023-09-20 15:08:14.000', 0
3161553, 9653, 'steam:1100001461fad74', 'รับ EVO เศษเหล็ก จำนวนมาก', '', '2023-09-20 15:08:14.000', 0
3161554, 9861, 'steam:110000148ff7bf6', '@ชื่อแมวน้ำไม่ใช่ม้าน้ำ อิอิ', '', '2023-09-20 15:08:17.000', 0
3161555, 789, 'steam:110000154f74b35', 'รับ - บิดคอย / 80861', '', '2023-09-20 15:08:20.000', 0
3161556, 8129, 'steam:11000010ccd6dcb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153965628051435540/screenshot.jpg', '2023-09-20 15:08:20.000', 0
3161557, 789, 'steam:110000154f74b35', 'รับ - บิดคอย / 80861', '', '2023-09-20 15:08:24.000', 0
3161558, 9653, 'steam:1100001461fad74', 'รับ EVO เศษเหล็ก หนังเสือ จำนวนมาก', '', '2023-09-20 15:08:45.000', 0
3161559, 180, 'steam:110000145c7a871', 'ขาย 16 charger / huracan', '', '2023-09-20 15:08:59.000', 0
3161561, 12040, 'steam:11000015ae2794e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153965801708212254/screenshot.jpg', '2023-09-20 15:09:04.000', 1
3161562, 12359, 'steam:110000149de1d07', '@คามินนนนนนน ไอดี 358 ขอตังคืหน่อย', '', '2023-09-20 15:09:35.000', 0
3161563, 720, 'steam:110000115912536', 'รับกะเป้า 20 โล ราคา ไม่เเรงครับ DM 36185', '', '2023-09-20 15:09:36.000', 0
3161564, 789, 'steam:110000154f74b35', 'รับ - เงินแดง / 80861', '', '2023-09-20 15:09:52.000', 0
3161566, 996, 'steam:11000013d4e8df7', '', 'https://cdn.pic.in.th/file/picinth/vbvbv.png', '2023-09-20 15:11:01.000', 0
3161567, 9653, 'steam:1100001461fad74', 'รับ EVO เศษเหล็ก หนังเสือ จำนวนมาก', '', '2023-09-20 15:11:08.000', 0
3161568, 9653, 'steam:1100001461fad74', 'อยู่ทะเลทราย หาคนไปส่ง AFk', '', '2023-09-20 15:12:40.000', 0
3161569, 2288, 'steam:11000014d05d041', '^2ขาย 16 Charger ตต+จูน DM 50248', '', '2023-09-20 15:12:51.000', 0
3161570, 135, 'steam:11000015919240a', 'ขาย 16charger ตต.+จูน DM 38383', '', '2023-09-20 15:13:25.000', 0
3161571, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153967058107777054/screenshot.jpg', '2023-09-20 15:14:01.000', 0
3161572, 6894, 'steam:11000014b8fd1b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153967057617039396/screenshot.jpg', '2023-09-20 15:14:03.000', 0
3161573, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 15:14:13.000', 0
3161574, 372, 'steam:11000014a1fee67', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153967461247488020/screenshot.jpg', '2023-09-20 15:15:43.000', 0
3161575, 372, 'steam:11000014a1fee67', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153967616914890812/screenshot.jpg', '2023-09-20 15:16:21.000', 0
3161576, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก entity3 Dm.78269', '', '2023-09-20 15:16:25.000', 0
3161577, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 15:17:21.000', 0
3161578, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-20 15:17:24.000', 0
3161579, 6894, 'steam:11000014b8fd1b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153967951154790460/screenshot.jpg', '2023-09-20 15:17:34.000', 0
3161580, 5218, 'steam:11000015639c948', '@ต้นหอม เรื้อนนน', '', '2023-09-20 15:17:46.000', 0
3161581, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 15:18:05.000', 0
3161582, 5218, 'steam:11000015639c948', 'ไอ้กิเร้วๆดิ้', 'https://media.discordapp.net/attachments/1138905855174135951/1153968069719363634/screenshot.jpg', '2023-09-20 15:18:08.000', 0
3161583, 9769, 'steam:1100001138810b7', '@โค่ผู้ถูกกระทำ โค่ผู้ถูกทิ้ง', '', '2023-09-20 15:18:27.000', 0
3161584, 6894, 'steam:11000014b8fd1b9', '@โค่ผู้ถูกกระทำ เรื้อนๆๆๆ', '', '2023-09-20 15:18:30.000', 0
3161585, 1396, 'steam:110000114119cd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153968167186616380/screenshot.jpg', '2023-09-20 15:18:37.000', 0
3161586, 5218, 'steam:11000015639c948', '@^1บิน5สเต็ก54667 ทิ้งไปให้หมดเลยน้ะไอ้พวกใจร้าย', '', '2023-09-20 15:18:49.000', 0
3161587, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 15:21:40.000', 0
3161588, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 15:23:28.000', 0
3161589, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก entity3 Dm.78269', '', '2023-09-20 15:29:40.000', 0
3161590, 272, 'steam:11000014bc296cd', 'รับ มัสแตง 21975', '', '2023-09-20 15:30:10.000', 0
3161591, 10513, 'steam:11000015a5dfcec', 'คนที่ขายปูนเมื่อกี้ dm. กลับทีครับ 38786', '', '2023-09-20 15:30:20.000', 0
3161592, 3715, 'steam:11000014133af87', 'เศร้าวะ', 'https://media.discordapp.net/attachments/1138905855174135951/1153971513305874462/screenshot.jpg', '2023-09-20 15:31:46.000', 0
3161593, 4995, 'steam:11000011573099a', '-ขาย บัตรกันปล้น / เหล็กหลอม / BOOM HAKI / กระสุนปืน36นัด   - DM.24', '', '2023-09-20 15:32:03.000', 0
3161594, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153971994874875904/screenshot.jpg', '2023-09-20 15:33:40.000', 2
3161595, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 15:33:51.000', 0
3161596, 118, 'steam:1100001498224a3', '@เปา เฒ่าจัด', '', '2023-09-20 15:34:21.000', 0
3161597, 10613, 'steam:1100001428c8228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153972202815889428/screenshot.jpg', '2023-09-20 15:34:29.000', 1
3161598, 1840, 'steam:11000014b5b7ee8', '@MD <3 กูพึ่งรีสกินมา', '', '2023-09-20 15:34:45.000', 0
3161599, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 15:35:17.000', 0
3161600, 10513, 'steam:11000015a5dfcec', 'รับบิดคอย dm.38786', '', '2023-09-20 15:35:29.000', 0
3161601, 636, 'steam:110000109785103', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153972494747848804/screenshot.jpg', '2023-09-20 15:35:37.000', 0
3161602, 11442, 'steam:11000014a9abe0e', 'ขายเซรั่มกัญชาครับ dm8551727', '', '2023-09-20 15:35:51.000', 0
3161603, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 15:36:03.000', 0
3161604, 3715, 'steam:11000014133af87', 'เงาะเน่า = เหงาเนอะ TT.', '', '2023-09-20 15:36:12.000', 0
3161605, 11898, 'steam:11000013d9bd9b1', '(รับ) ชุดตี LV.4 // ตั๋ว LV.4 // DM. 9624542', '', '2023-09-20 15:37:05.000', 0
3161606, 391, 'steam:11000014a4dc06a', '@^1ลั่น^2ลา^3ลั๊น^6ลา^8ลั่น^0ลา ไรอ้า', '', '2023-09-20 15:37:11.000', 0
3161607, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153972906242617404/screenshot.jpg', '2023-09-20 15:37:15.000', 0
3161608, 3715, 'steam:11000014133af87', '@แม้ว เงาะเน่าไง', '', '2023-09-20 15:37:38.000', 0
3161609, 180, 'steam:110000145c7a871', 'ขาย 16 charger / huracan', '', '2023-09-20 15:37:38.000', 0
3161610, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 15:39:05.000', 0
3161611, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 15:39:17.000', 0
3161612, 135, 'steam:11000015919240a', 'รับกล่องดวงซวย DM 38383', '', '2023-09-20 15:42:11.000', 0
3161613, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1153311933613752360/image.png?width=165&height=189', '2023-09-20 15:42:56.000', 0
3161614, 8212, 'steam:11000013a00dab8', 'ขาย เหล็กแกร่ง R2500 มี34อัน ทุกสี DM 77250', '', '2023-09-20 15:45:57.000', 0
3161615, 12776, 'steam:11000015a6cec3d', 'มีคนตาย หน้าโรงบาลทะเลทราย', 'https://media.discordapp.net/attachments/1138905855174135951/1153975326838374480/screenshot.jpg', '2023-09-20 15:47:24.000', 0
3161616, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 15:51:00.000', 0
3161617, 681, 'steam:110000153da129c', 'ทีนี้ก็ว้าวุ่นเลย 555555555555555555', 'https://media.discordapp.net/attachments/1138905855174135951/1153976439616581664/screenshot.jpg', '2023-09-20 15:51:24.000', 0
3161618, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก r.450 DM.17341', '', '2023-09-20 15:52:44.000', 0
3161619, 9769, 'steam:1100001138810b7', 'ขายเกราะ100 R.6500', '', '2023-09-20 15:53:13.000', 0
3161621, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก entity3 Dm.78269', '', '2023-09-20 15:54:17.000', 0
3161622, 11898, 'steam:11000013d9bd9b1', '(รับ) ชุดตี LV.4 // ตั๋ว LV.4 // T. 9624542', '', '2023-09-20 15:55:30.000', 0
3161623, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 15:56:31.000', 0
3161624, 1379, 'steam:11000013edad1ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153977939390636042/screenshot.jpg', '2023-09-20 15:57:15.000', 0
3161626, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153978083741810798/screenshot.jpg', '2023-09-20 15:57:49.000', 1
3161627, 600, 'steam:110000108e940f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153978157326680106/screenshot.jpg', '2023-09-20 15:58:07.000', 0
3161628, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก r.450 DM.17341', '', '2023-09-20 15:58:19.000', 0
3161629, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153978362071633960/screenshot.jpg', '2023-09-20 15:58:57.000', 1
3161630, 9084, 'steam:1100001587305ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153978517923577956/screenshot.jpg', '2023-09-20 15:59:33.000', 0
3161631, 2919, 'steam:11000011604f5b6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153978732483194961/screenshot.jpg', '2023-09-20 16:00:24.000', 0
3161632, 278, 'steam:11000013ec2c33a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153978796412776448/screenshot.jpg', '2023-09-20 16:00:39.000', 0
3161633, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 16:01:12.000', 0
3161634, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153979169831661578/screenshot.jpg', '2023-09-20 16:02:12.000', 0
3161635, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153979256494362634/screenshot.jpg', '2023-09-20 16:02:31.000', 0
3161636, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153979279214923776/screenshot.jpg', '2023-09-20 16:02:35.000', 0
3161637, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153979330620293250/screenshot.jpg', '2023-09-20 16:02:47.000', 0
3161638, 326, 'steam:11000014a2ee65e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153979760611967036/screenshot.jpg', '2023-09-20 16:04:31.000', 0
3161639, 429, 'steam:110000140536c7e', 'ขาย มงกุดดอกไม้ 44519', '', '2023-09-20 16:05:57.000', 0
3161640, 9769, 'steam:1100001138810b7', 'ขายเงินแดง R.2.3', '', '2023-09-20 16:08:51.000', 0
3161641, 236, 'steam:110000136647e03', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153981077975728139/screenshot.jpg', '2023-09-20 16:09:44.000', 0
3161642, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-20 16:09:45.000', 0
3161643, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก r.450 DM.17341', '', '2023-09-20 16:10:33.000', 0
3161644, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-09-20 16:12:28.000', 0
3161645, 12359, 'steam:110000149de1d07', 'ืืืืืืืืืรับรถหนู 1858306', '', '2023-09-20 16:12:53.000', 0
3161646, 8212, 'steam:11000013a00dab8', '@ชื่อแมวน้ำไม่ใช่ม้าน้ำ มีแต่รถทุเรียนครับ รับป่าว', '', '2023-09-20 16:13:49.000', 0
3161647, 12359, 'steam:110000149de1d07', '@ฮาน บูรพา ถ่ายรูปส่งมาา', '', '2023-09-20 16:14:19.000', 0
3161648, 8212, 'steam:11000013a00dab8', '@ชื่อแมวน้ำไม่ใช่ม้าน้ำ กินหมดแล้วถ่ายไม่ได้', '', '2023-09-20 16:14:56.000', 0
3161649, 12359, 'steam:110000149de1d07', '@ฮาน บูรพา ขอยาดบล็อคเลยละกกัน', '', '2023-09-20 16:15:19.000', 0
3161650, 8212, 'steam:11000013a00dab8', '@ชื่อแมวน้ำไม่ใช่ม้าน้ำ อ่าวววว 55', '', '2023-09-20 16:15:30.000', 0
3161651, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153982544325390397/screenshot.jpg', '2023-09-20 16:15:33.000', 0
3161652, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153982611539112036/screenshot.jpg', '2023-09-20 16:15:49.000', 0
3161653, 180, 'steam:110000145c7a871', 'ขาย 16 charger / huracan', '', '2023-09-20 16:17:03.000', 0
3161654, 135, 'steam:11000015919240a', 'รับกล่องดวงซวย DM 38383', '', '2023-09-20 16:17:15.000', 0
3161655, 11059, 'steam:110000145a045b8', 'ขาย//Buff stanina//กระสุน12นัด//กระสุน36นัด// DM18997', '', '2023-09-20 16:18:52.000', 0
3161656, 9769, 'steam:1100001138810b7', 'ขายเกราะ100 R.6K', '', '2023-09-20 16:19:05.000', 0
3161657, 180, 'steam:110000145c7a871', 'ขาย 16 charger / huracan', '', '2023-09-20 16:19:17.000', 0
3161658, 423, 'steam:11000014d7d85be', 'จ๊ะเอ๋', 'https://media.discordapp.net/attachments/1138905855174135951/1153983643002347530/screenshot.jpg', '2023-09-20 16:19:58.000', 0
3161660, 577, 'steam:110000135781205', 'รับเศษเหล็กdm92641', '', '2023-09-20 16:27:49.000', 0
3161661, 577, 'steam:110000135781205', 'รับเศษเหล็ก dm92641', '', '2023-09-20 16:28:39.000', 0
3161662, 11384, 'steam:11000013bafe685', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153985946363105300/screenshot.jpg', '2023-09-20 16:29:04.000', 0
3161663, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153986133747843082/screenshot.jpg', '2023-09-20 16:29:50.000', 0
3161664, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 16:30:12.000', 0
3161665, 101, 'steam:110000118c562ee', '2.5m รับรถ 41659', '', '2023-09-20 16:30:35.000', 0
3161666, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif', '2023-09-20 16:31:04.000', 0
3161667, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153986483640860724/screenshot.jpg', '2023-09-20 16:31:13.000', 0
3161668, 180, 'steam:110000145c7a871', 'รับ กล่องจูน', '', '2023-09-20 16:31:50.000', 0
3161669, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153986719343976448/screenshot.jpg', '2023-09-20 16:32:09.000', 0
3161671, 613, 'steam:11000010aa5106e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153987013259829278/screenshot.jpg', '2023-09-20 16:33:20.000', 0
3161672, 9769, 'steam:1100001138810b7', '((ขาย))ไทเท r.150', '', '2023-09-20 16:33:29.000', 0
3161673, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153987115386933268/screenshot.jpg', '2023-09-20 16:33:43.000', 0
3161674, 180, 'steam:110000145c7a871', 'รับ กล่องจูน', '', '2023-09-20 16:33:51.000', 0
3161675, 613, 'steam:11000010aa5106e', '@NanHuB แลกกันป่าว', '', '2023-09-20 16:34:12.000', 0
3161676, 101, 'steam:110000118c562ee', 'การาจกลางเหงามากครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1153987213147779112/screenshot.jpg', '2023-09-20 16:34:16.000', 0
3161677, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 16:34:24.000', 0
3161678, 173, 'steam:110000135a028b7', '@*0* มาแลกกันนนน', '', '2023-09-20 16:34:42.000', 0
3161679, 423, 'steam:11000014d7d85be', 'แงงงงง', 'https://media.discordapp.net/attachments/1138905855174135951/1153987372799770654/screenshot.jpg', '2023-09-20 16:34:55.000', 0
3161680, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 16:35:13.000', 0
3161681, 763, 'steam:110000134be199d', 'รับชุดตีไม้5 35702', '', '2023-09-20 16:35:19.000', 0
3161682, 180, 'steam:110000145c7a871', 'รับ กล่องจูน  / ขาย 16 charger', '', '2023-09-20 16:35:24.000', 0
3161684, 9367, 'steam:11000014b6a6c6d', 'รับ R34 /R35/M8', '', '2023-09-20 16:36:18.000', 0
3161685, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153987952674869258/screenshot.jpg', '2023-09-20 16:37:03.000', 0
3161686, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 16:37:09.000', 0
3161687, 229, 'steam:1100001461b2c12', '@^0Praewa ^0Yeesay จุ้บมั้วะ', '', '2023-09-20 16:37:19.000', 0
3161688, 850, 'steam:1100001020d66d0', '@^0Praewa ^0Yeesay มาแล้ว', '', '2023-09-20 16:37:20.000', 0
3161689, 9367, 'steam:11000014b6a6c6d', 'รับ R34 /R35/M8', '', '2023-09-20 16:37:20.000', 0
3161690, 613, 'steam:11000010aa5106e', 'ขาย R35 20M Dm. ลองก่อนได้ Dm. 10521', '', '2023-09-20 16:37:24.000', 0
3161691, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหะ DM.17341', '', '2023-09-20 16:37:42.000', 0
3161692, 180, 'steam:110000145c7a871', 'รับ กล่องจูน  / ขาย 16 charger', '', '2023-09-20 16:37:56.000', 0
3161693, 4866, 'steam:11000010a4e5454', 'รับ ชิ้้นส่วน ล้อ โช้ค/ไทเท DM.64824', '', '2023-09-20 16:38:01.000', 0
3161694, 4866, 'steam:11000010a4e5454', 'รับ ชิ้้นส่วน ล้อ โช้ค พวงมาลัย/ไทเท DM.64824', '', '2023-09-20 16:38:22.000', 0
3161695, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153988344469016616/screenshot.jpg', '2023-09-20 16:38:36.000', 0
3161696, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153988355344834620/screenshot.jpg', '2023-09-20 16:38:39.000', 0
3161697, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-20 16:38:54.000', 0
3161698, 730, 'steam:11000014a6ccea6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153988425637187634/screenshot.jpg', '2023-09-20 16:38:55.000', 0
3161699, 423, 'steam:11000014d7d85be', '@Chen Shijin เสี่ยวจัดดดด', '', '2023-09-20 16:39:12.000', 0
3161700, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 16:39:17.000', 0
3161701, 9367, 'steam:11000014b6a6c6d', 'รับ R34 /R35/M8', '', '2023-09-20 16:39:40.000', 0
3161702, 6553, 'steam:11000011cd57420', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153988846871117924/screenshot.jpg', '2023-09-20 16:40:35.000', 0
3161703, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153989151230803989/screenshot.jpg', '2023-09-20 16:41:48.000', 0
3161704, 242, 'steam:1100001409892ea', 'ขายชิ้นส่วนล้อรถยนต์/เบรครถยนต์ DM.26795', '', '2023-09-20 16:42:00.000', 0
3161705, 423, 'steam:11000014d7d85be', '{{{grin}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1153989291714805780/screenshot.jpg', '2023-09-20 16:42:24.000', 0
3161706, 9367, 'steam:11000014b6a6c6d', 'รับ R34 /R35/M8', '', '2023-09-20 16:42:25.000', 0
3161707, 1850, 'steam:11000013ccef8fa', 'ขายนก dm0664428', 'https://media.discordapp.net/attachments/1138905855174135951/1153989283800166410/screenshot.jpg', '2023-09-20 16:42:29.000', 0
3161708, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 16:44:55.000', 0
3161709, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก r.450 DM.17341', '', '2023-09-20 16:45:09.000', 0
3161710, 180, 'steam:110000145c7a871', 'รับ กระสุน 36 นัด r.85k', '', '2023-09-20 16:45:13.000', 0
3161711, 10752, 'steam:11000015b6cf0a8', 'รับบัตรกันปล้น -92639{{{flushed}}}', '', '2023-09-20 16:45:52.000', 0
3161712, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก entity3 Dm.78269', '', '2023-09-20 16:46:55.000', 0
3161713, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 16:47:26.000', 0
3161714, 13130, 'steam:11000015c9bc7c0', 'พี่เเชมอย฿่ไหนครับพี่', '', '2023-09-20 16:47:32.000', 0
3161715, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหะ DM.17341', '', '2023-09-20 16:48:11.000', 0
3161716, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153990820043685898/screenshot.jpg', '2023-09-20 16:48:26.000', 0
3161717, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153991049300148274/screenshot.jpg', '2023-09-20 16:49:21.000', 0
3161718, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 16:50:50.000', 0
3161719, 596, 'steam:1100001470cd1be', 'ขายกล่อง T6 // รับ Buff Stun T.16583', '', '2023-09-20 16:51:06.000', 0
3161720, 556, 'steam:1100001478da13c', 'รับบัตรกันปล้น/เพน T.29294', '', '2023-09-20 16:51:08.000', 0
3161721, 730, 'steam:11000014a6ccea6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153991608505745438/screenshot.jpg', '2023-09-20 16:51:34.000', 0
3161722, 423, 'steam:11000014d7d85be', '@^2M^3E^4L^5O^6N ❤ แก่', '', '2023-09-20 16:51:38.000', 0
3161723, 610, 'steam:1100001545e675d', '@Fin Naraktisudd. ไม่เบิ้บละ', '', '2023-09-20 16:52:33.000', 0
3161724, 9769, 'steam:1100001138810b7', 'โค่แซดไร', '', '2023-09-20 16:52:36.000', 0
3161725, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153991999368728606/screenshot.jpg', '2023-09-20 16:53:09.000', 0
3161726, 597, 'steam:11000014e9ab116', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153992106797445210/screenshot.jpg', '2023-09-20 16:53:33.000', 0
3161727, 344, 'steam:1100001426cb4d0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153992226360275004/screenshot.jpg', '2023-09-20 16:54:01.000', 0
3161728, 423, 'steam:11000014d7d85be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153992231292776458/screenshot.jpg', '2023-09-20 16:54:23.000', 0
3161729, 556, 'steam:1100001478da13c', 'รับ บัตรกันปล้น T.29294', '', '2023-09-20 16:54:40.000', 0
3161730, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 16:54:53.000', 0
3161731, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 16:55:13.000', 0
3161732, 8510, 'steam:11000015c8108ab', 'ขายแคร๋แบร์ dm 74530', '', '2023-09-20 16:55:45.000', 0
3161733, 596, 'steam:1100001470cd1be', 'ขายกล่อง T6 // รับ Buff Stun T.16583', '', '2023-09-20 16:55:51.000', 0
3161734, 610, 'steam:1100001545e675d', 'เหงาแหละเข้าใจได้', 'https://media.discordapp.net/attachments/1138905855174135951/1153992894999441488/screenshot.jpg', '2023-09-20 16:56:46.000', 0
3161735, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif', '2023-09-20 16:56:57.000', 0
3161736, 135, 'steam:11000015919240a', 'มี 600LT คับ แต่ไม่ขาย', '', '2023-09-20 16:57:40.000', 0
3161737, 1491, 'steam:110000140dc87c9', 'รับชุดตี T.1 /50182', '', '2023-09-20 16:58:27.000', 0
3161738, 10236, 'steam:1100001402a4d0d', 'ขายกระสุน 36 นัด T.13449', '', '2023-09-20 16:58:40.000', 0
3161739, 118, 'steam:1100001498224a3', 'รับปูน 8 ถุง DM.77843', '', '2023-09-20 16:59:41.000', 0
3161740, 1491, 'steam:110000140dc87c9', 'รับชุดตี T.1 /50182', '', '2023-09-20 16:59:54.000', 0
3161741, 12765, 'steam:11000013ca256a2', 'ขายBoom Haki/กระสุนปืน 12นัด/Buff Stamina/ รับกล่องดวงซวย Dm.1276580', '', '2023-09-20 16:59:59.000', 0
3161742, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 17:00:32.000', 0
3161743, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif', '2023-09-20 17:01:05.000', 0
3161744, 1491, 'steam:110000140dc87c9', 'รับชุดตี T.1 /50182', '', '2023-09-20 17:02:11.000', 0
3161745, 135, 'steam:11000015919240a', '', 'https://media.discordapp.net/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-20 17:03:07.000', 0
3161746, 449, 'steam:1100001408f21f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153994619030343730/screenshot.jpg', '2023-09-20 17:03:32.000', 0
3161747, 449, 'steam:1100001408f21f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153994680514654280/screenshot.jpg', '2023-09-20 17:03:46.000', 0
3161748, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLV5 /รับEvo Dm.88178', '', '2023-09-20 17:04:27.000', 0
3161750, 135, 'steam:11000015919240a', '', 'https://media.discordapp.net/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-20 17:04:49.000', 0
3161751, 1954, 'steam:1100001437fcc04', 'ขาย Aston ตต+จุน 7M Dm.79076', '', '2023-09-20 17:05:08.000', 0
3161752, 4415, 'steam:11000014ac6782c', 'รับชุดตีไม้4 DM.29011', '', '2023-09-20 17:05:09.000', 0
3161753, 1954, 'steam:1100001437fcc04', 'ขาย Aston ตต+จุน 7M Dm.79076', '', '2023-09-20 17:05:45.000', 0
3161754, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 17:06:25.000', 0
3161755, 556, 'steam:1100001478da13c', 'รับเพน T.29294', '', '2023-09-20 17:06:57.000', 0
3161756, 1954, 'steam:1100001437fcc04', 'ขาย Aston ตต+จุน 7M Dm.79076', '', '2023-09-20 17:07:03.000', 0
3161757, 610, 'steam:1100001545e675d', 'เกิด แก่ เจ็บ ตาย เป็นเรื่องธรรมชาติ', 'https://media.discordapp.net/attachments/1138905855174135951/1153995604884729906/screenshot.jpg', '2023-09-20 17:07:45.000', 0
3161758, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 DM.77843', '', '2023-09-20 17:08:37.000', 0
3161759, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 17:08:45.000', 0
3161760, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLV5 Dm.88178', '', '2023-09-20 17:08:57.000', 0
3161761, 4415, 'steam:11000014ac6782c', 'รับชุดตีไม้4 DM.29011', '', '2023-09-20 17:09:38.000', 0
3161762, 556, 'steam:1100001478da13c', 'รับ เพน T.29294', '', '2023-09-20 17:10:54.000', 0
3161763, 485, 'steam:110000157dee940', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153996622007631902/screenshot.jpg', '2023-09-20 17:11:30.000', 0
3161764, 596, 'steam:1100001470cd1be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153996818556923984/screenshot.jpg', '2023-09-20 17:12:17.000', 0
3161765, 11898, 'steam:11000013d9bd9b1', '(รับ) ชุดตี LV.4 // T. 9624542', '', '2023-09-20 17:12:27.000', 0
3161766, 596, 'steam:1100001470cd1be', 'ขายกล่อง T6 // รับ Buff Stun T.16583', '', '2023-09-20 17:12:43.000', 0
3161767, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 17:12:56.000', 0
3161768, 242, 'steam:1100001409892ea', 'ขาย ชิ้นส่วนล้อรถยนต์/เบรครถยนต์ DM.26795', '', '2023-09-20 17:13:14.000', 0
3161769, 10419, 'steam:110000115ac314f', '(ขาย/แลก) Novak ตต+จูนดี 3.7M  DM.80004', '', '2023-09-20 17:15:21.000', 0
3161770, 4866, 'steam:11000010a4e5454', 'รับ ไทเท/ ชิ้นส่วน โช้ค พวงมาลัย DM.64824', '', '2023-09-20 17:17:13.000', 0
3161771, 258, 'steam:11000013cd51cab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153998081004675162/screenshot.jpg', '2023-09-20 17:17:18.000', 0
3161772, 556, 'steam:1100001478da13c', 'รับ เพน T.29294', '', '2023-09-20 17:17:36.000', 0
3161773, 1954, 'steam:1100001437fcc04', 'ขาย Aston ตต+จุน 7M Dm.79076', '', '2023-09-20 17:17:43.000', 0
3161774, 423, 'steam:11000014d7d85be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153998212936515625/screenshot.jpg', '2023-09-20 17:17:49.000', 0
3161775, 931, 'steam:11000014d97cb06', 'รับ รถ งบ 6 M Dm.81526', '', '2023-09-20 17:18:03.000', 0
3161776, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153998568823205918/screenshot.jpg', '2023-09-20 17:19:15.000', 0
3161777, 485, 'steam:110000157dee940', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153998596434317333/screenshot.jpg', '2023-09-20 17:19:20.000', 0
3161778, 1491, 'steam:110000140dc87c9', 'รับชุดตี T.1 /50182', '', '2023-09-20 17:20:28.000', 0
3161779, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153998997267157053/screenshot.jpg', '2023-09-20 17:20:56.000', 0
3161780, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 17:20:59.000', 0
3161781, 184, 'steam:11000014c296f74', '', 'https://media.discordapp.net/attachments/1138905855174135951/1153999145158320128/screenshot.jpg', '2023-09-20 17:21:31.000', 0
3161782, 421, 'steam:11000014a68d083', 'รับ ปีกดำเก่า Dm.63132', '', '2023-09-20 17:21:43.000', 0
3161783, 1491, 'steam:110000140dc87c9', 'รับชุดตี T.1 /50182', '', '2023-09-20 17:22:24.000', 0
3161784, 180, 'steam:110000145c7a871', 'ขาย 16 charger', '', '2023-09-20 17:22:32.000', 0
3161785, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 17:25:45.000', 0
3161787, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154000414648324117/screenshot.jpg', '2023-09-20 17:26:34.000', 1
3161788, 485, 'steam:110000157dee940', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154000457958690907/screenshot.jpg', '2023-09-20 17:26:44.000', 1
3161789, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 17:27:00.000', 0
3161790, 730, 'steam:11000014a6ccea6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154001087716655186/screenshot.jpg', '2023-09-20 17:29:15.000', 0
3161791, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 17:29:36.000', 0
3161792, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-09-20 17:29:48.000', 0
3161793, 229, 'steam:1100001461b2c12', 'รับมินิ 60 โล dm.80260', '', '2023-09-20 17:30:30.000', 0
3161794, 421, 'steam:11000014a68d083', 'รับ แฟชั่นเป๋าโล Dm.63132', '', '2023-09-20 17:30:42.000', 0
3161795, 9367, 'steam:11000014b6a6c6d', 'ขาย Aston ตตจ 3.5>M', '', '2023-09-20 17:31:26.000', 0
3161797, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 17:31:42.000', 0
3161798, 10236, 'steam:1100001402a4d0d', 'ขายกระสุน 36 นัด T.13449', '', '2023-09-20 17:31:57.000', 0
3161799, 4866, 'steam:11000010a4e5454', '@ADB เบอร์ๆ', '', '2023-09-20 17:32:29.000', 0
3161800, 12359, 'steam:110000149de1d07', 'อยากโดนเหลาว้าาา', 'https://media.discordapp.net/attachments/1138905855174135951/1154001942318686278/screenshot.jpg', '2023-09-20 17:32:46.000', 1
3161801, 12776, 'steam:11000015a6cec3d', 'ฆฒฮ๕ณํฐ', 'https://media.discordapp.net/attachments/1138905855174135951/1154002024250212436/screenshot.jpg', '2023-09-20 17:33:03.000', 0
3161802, 12776, 'steam:11000015a6cec3d', '@วินเทอร์เด็กเหี้ย หมอครับ', '', '2023-09-20 17:33:14.000', 0
3161803, 2184, 'steam:11000015eb151d7', 'รับ เศษกระดาษ / ถุงขยะ รีไซเคิล Dm.11864', '', '2023-09-20 17:33:15.000', 0
3161805, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 17:33:24.000', 0
3161806, 338, 'steam:110000112a8e7a6', 'น้องพามาใช้แรงงาน', 'https://media.discordapp.net/attachments/1138905855174135951/1154001841345007716/screenshot.jpg', '2023-09-20 17:33:35.000', 0
3161807, 2184, 'steam:11000015eb151d7', 'รับ เศษกระดาษ / ถุงขยะ รีไซเคิล Dm.11864', '', '2023-09-20 17:33:46.000', 0
3161808, 3204, 'steam:110000133ecbb48', '@ลูกจิ๊บจิ๊บ จุนหลานนนน', '', '2023-09-20 17:34:04.000', 0
3161809, 338, 'steam:110000112a8e7a6', '@บอจอ จุนป้าาาาาาาาาาาาาาคิดถึง', '', '2023-09-20 17:34:35.000', 0
3161810, 850, 'steam:1100001020d66d0', 'รับ กล่องสุ่มเหล็กแกร่ง tel 66', '', '2023-09-20 17:36:12.000', 0
3161811, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 17:36:25.000', 0
3161812, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 17:36:30.000', 0
3161813, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 17:36:32.000', 0
3161815, 9367, 'steam:11000014b6a6c6d', 'ขายเศษเหล็ก 27 DM 76975', '', '2023-09-20 17:36:44.000', 0
3161816, 3204, 'steam:110000133ecbb48', '@ลูกจิ๊บจิ๊บ เป็นเด็กดี อย่าดื้อน้าา', '', '2023-09-20 17:36:59.000', 0
3161817, 180, 'steam:110000145c7a871', 'ขาย 16 charger', '', '2023-09-20 17:37:01.000', 0
3161818, 338, 'steam:110000112a8e7a6', '@บอจอ หนูไม่ดื้อไม่ซนเลยนับบบบบ ยังไม่ปาระเบิดใส่รถใครเบย', '', '2023-09-20 17:37:30.000', 1
3161819, 10242, 'steam:11000014c6c2e63', 'ขายกระสุน 36 95k DM 10024', '', '2023-09-20 17:37:51.000', 0
3161820, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 17:37:55.000', 0
3161821, 959, 'steam:110000154f77457', '[ขาย] แพ็นยาบ้า T13169', '', '2023-09-20 17:38:47.000', 0
3161822, 3204, 'steam:110000133ecbb48', '@ลูกจิ๊บจิ๊บ เก่งมากคับ เด็กดีของจุนป้า', '', '2023-09-20 17:39:13.000', 1
3161824, 135, 'steam:11000015919240a', 'มี 600LT แต่ไม่ขายคับ', '', '2023-09-20 17:39:31.000', 0
3161825, 10613, 'steam:1100001428c8228', 'ขาย เศษปูน สายทองแดง  26441', '', '2023-09-20 17:39:53.000', 0
3161826, 2184, 'steam:11000015eb151d7', 'รับ เศษกระดาษ / ถุงขยะ รีไซเคิล Dm.11864', '', '2023-09-20 17:40:11.000', 0
3161827, 10242, 'steam:11000014c6c2e63', 'ขายเงินแดง 2.8 DM 10024', '', '2023-09-20 17:40:18.000', 0
3161828, 338, 'steam:110000112a8e7a6', '@บอจอ จุนป้ามีระเบิดไหมอะ', '', '2023-09-20 17:40:24.000', 1
3161829, 2919, 'steam:11000011604f5b6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154003904309248132/screenshot.jpg', '2023-09-20 17:40:25.000', 0
3161830, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 17:40:31.000', 0
3161831, 1491, 'steam:110000140dc87c9', 'รับชุดตี T.1 /50182', '', '2023-09-20 17:41:44.000', 0
3161832, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 17:42:35.000', 0
3161833, 8749, 'steam:110000109318d6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154004388763934730/screenshot.jpg', '2023-09-20 17:42:40.000', 0
3161835, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154004638505373706/screenshot.jpg', '2023-09-20 17:43:21.000', 1
3161836, 409, 'steam:11000015630aa19', '@ขึ้นไปทำด๋อยไร หนี ตร', '', '2023-09-20 17:43:30.000', 0
3161837, 9367, 'steam:11000014b6a6c6d', 'ขายเศษเหล็ก 27 DM 76975', '', '2023-09-20 17:43:56.000', 0
3161838, 636, 'steam:110000109785103', 'ไอตำรวจ เดียวนี้มันติดคดี 15 นาทีแล้วหร๊อออ', '', '2023-09-20 17:44:29.000', 0
3161839, 850, 'steam:1100001020d66d0', '@อสุจิโกะ คารูอึ ร้อง', '', '2023-09-20 17:44:43.000', 0
3161840, 285, 'steam:1100001325df72c', 'เทพเจ้ายังเกมคนอื่นจะเหลือหรอ', '', '2023-09-20 17:44:55.000', 0
3161841, 11059, 'steam:110000145a045b8', 'ขาย//Buff stanina//กระสุน12นัด//กระสุน36นัด// DM18997', '', '2023-09-20 17:44:56.000', 0
3161842, 610, 'steam:1100001545e675d', '@อสุจิโกะ คารูอึ ร้องไมอะ555', '', '2023-09-20 17:44:56.000', 0
3161843, 636, 'steam:110000109785103', 'ระวังตัวไว้ เท่านั้นล๊าาา', '', '2023-09-20 17:45:01.000', 0
3161844, 2184, 'steam:11000015eb151d7', 'รับ เศษกระดาษ / ถุงขยะ รีไซเคิล Dm.11864', '', '2023-09-20 17:45:09.000', 0
3161845, 379, 'steam:1100001096eac8e', '@อสุจิโกะ คารูอึ ถูกกฎแต่ไม่ถูกใจ', '', '2023-09-20 17:45:14.000', 0
3161846, 1129, 'steam:1100001458584ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154005126839808090/screenshot.jpg', '2023-09-20 17:45:17.000', 0
3161847, 646, 'steam:11000010601ca57', '@อสุจิโกะ คารูอึ กลับกรมได้แล้ว อย่าพูดเยอะ', '', '2023-09-20 17:45:20.000', 0
3161848, 13028, 'steam:110000149cf08e3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154005282750480394/screenshot.jpg', '2023-09-20 17:45:56.000', 0
3161849, 596, 'steam:1100001470cd1be', 'ขายกล่อง T6 // รับ Buff Stun T.16583', '', '2023-09-20 17:46:43.000', 0
3161850, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154005674381025350/screenshot.jpg', '2023-09-20 17:47:29.000', 0
3161851, 1491, 'steam:110000140dc87c9', 'รับชุดตี T.1 /50182', '', '2023-09-20 17:47:30.000', 0
3161852, 646, 'steam:11000010601ca57', 'ขายกล่องจูน 300k tel 70641', '', '2023-09-20 17:47:54.000', 0
3161853, 11078, 'steam:11000014ae485eb', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.88186', '', '2023-09-20 17:48:10.000', 0
3161854, 258, 'steam:11000013cd51cab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154006337211080745/screenshot.jpg', '2023-09-20 17:50:06.000', 0
3161855, 636, 'steam:110000109785103', 'อย่าโทรมาค้าบ 70641 โดนปั่น', '', '2023-09-20 17:50:42.000', 0
3161856, 617, 'steam:110000155a3ed25', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154006558481596487/screenshot.jpg', '2023-09-20 17:50:59.000', 0
3161857, 2184, 'steam:11000015eb151d7', 'รับ เศษกระดาษ / ถุงขยะ รีไซเคิล Dm.11864', '', '2023-09-20 17:50:59.000', 0
3161858, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 17:51:19.000', 0
3161859, 242, 'steam:1100001409892ea', '@^1ใ ^2บ ^3มิ้ ^4น ^6ท์ มานี้้้้้้', '', '2023-09-20 17:51:20.000', 0
3161860, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 17:52:05.000', 0
3161861, 1534, 'steam:11000010f66f465', 'เจ็บวันนี้ทำให้รู้ว่า ค่าของน้ำตามันคู่ควร', 'https://media.discordapp.net/attachments/1138905855174135951/1154006957829672970/screenshot.jpg', '2023-09-20 17:52:51.000', 0
3161862, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007156404793365/screenshot.jpg', '2023-09-20 17:53:22.000', 0
3161863, 5599, 'steam:110000149942a7f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007324298584164/screenshot.jpg', '2023-09-20 17:54:02.000', 0
3161864, 12223, 'steam:11000013cb38b7c', 'เย็นเจี๊ยบ', 'https://media.discordapp.net/attachments/1138905855174135951/1154007312827158548/screenshot.jpg', '2023-09-20 17:54:10.000', 0
3161865, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007419115012126/screenshot.jpg', '2023-09-20 17:54:24.000', 0
3161866, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007615127441470/screenshot.jpg', '2023-09-20 17:55:12.000', 0
3161868, 258, 'steam:11000013cd51cab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007748594368623/screenshot.jpg', '2023-09-20 17:55:43.000', 0
3161869, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007753589801000/screenshot.jpg', '2023-09-20 17:55:44.000', 0
3161870, 9455, 'steam:11000015d0f34f0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007772774531202/screenshot.jpg', '2023-09-20 17:55:48.000', 0
3161871, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007927502413935/screenshot.jpg', '2023-09-20 17:56:25.000', 0
3161872, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154007931277279265/screenshot.jpg', '2023-09-20 17:56:26.000', 1
3161873, 11059, 'steam:110000145a045b8', '@Puang หอมเลย', '', '2023-09-20 17:57:25.000', 0
3161874, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154008460925603910/screenshot.jpg', '2023-09-20 17:58:33.000', 0
3161875, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154008463962296341/screenshot.jpg', '2023-09-20 17:58:36.000', 0
3161876, 4995, 'steam:11000011573099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154011045275385958/screenshot.jpg', '2023-09-20 18:08:54.000', 0
3161878, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154011323131240528/screenshot.jpg', '2023-09-20 18:09:56.000', 0
3161879, 11078, 'steam:11000014ae485eb', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.88186', '', '2023-09-20 18:10:42.000', 0
3161881, 180, 'steam:110000145c7a871', 'ขาย 16 charger', '', '2023-09-20 18:12:07.000', 0
3161882, 182, 'steam:11000014d01caa2', 'มาๆค๊าบยามิ', 'https://media.discordapp.net/attachments/1138905855174135951/1154011964712955924/screenshot.jpg', '2023-09-20 18:12:36.000', 3
3161883, 12892, 'steam:11000014d1a4e11', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154012402862534758/screenshot.jpg', '2023-09-20 18:14:12.000', 2
3161884, 1518, 'steam:11000015b9d2615', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154012454746066994/screenshot.jpg', '2023-09-20 18:14:25.000', 0
3161885, 11078, 'steam:11000014ae485eb', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.88186', '', '2023-09-20 18:14:44.000', 0
3161886, 1241, 'steam:11000013e240972', '.รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:14:52.000', 0
3161887, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154012629199757402/screenshot.jpg', '2023-09-20 18:15:08.000', 0
3161888, 12216, 'steam:11000015c698807', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154012635059208255/screenshot.jpg', '2023-09-20 18:15:09.000', 0
3161889, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154012769281126460/screenshot.jpg', '2023-09-20 18:15:39.000', 1
3161891, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:16:28.000', 0
3161892, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154013009564418088/screenshot.jpg', '2023-09-20 18:16:37.000', 0
3161894, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154013127839592478/screenshot.jpg', '2023-09-20 18:17:05.000', 0
3161895, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน Dm.13416', '', '2023-09-20 18:17:27.000', 0
3161898, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154013675720540310/screenshot.jpg', '2023-09-20 18:19:15.000', 0
3161899, 10236, 'steam:1100001402a4d0d', 'รับหนังเสือดำ T.13449', '', '2023-09-20 18:19:52.000', 0
3161900, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:19:55.000', 0
3161902, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 18:20:09.000', 0
3161903, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน Dm.13416', '', '2023-09-20 18:20:40.000', 0
3161904, 651, 'steam:110000154bd6eef', 'ขับรถ สต.  มากนะจ้ะะะะะะ', '', '2023-09-20 18:21:27.000', 0
3161905, 10236, 'steam:1100001402a4d0d', 'ขาย S15 T.13449', '', '2023-09-20 18:21:27.000', 0
3161906, 551, 'steam:11000014c09e6dc', '@^0ขนมครัวซองค์จ๊ะ^2✿^0 ส่วนตัว ใช่มะ', '', '2023-09-20 18:21:43.000', 0
3161907, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:21:52.000', 0
3161909, 4866, 'steam:11000010a4e5454', 'รับ ไทเท/ชิ้นส่วน โช้ค พวงมาลัย DM.64824', '', '2023-09-20 18:22:30.000', 0
3161910, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน Dm.13416', '', '2023-09-20 18:22:52.000', 0
3161911, 182, 'steam:11000014d01caa2', 'สักครู่นะคะกำลังปุย', '', '2023-09-20 18:23:06.000', 0
3161912, 11640, 'steam:110000114578a4d', 'อย่าอยู่เลย', 'https://media.discordapp.net/attachments/1138905855174135951/1154014637340229743/screenshot.jpg', '2023-09-20 18:23:11.000', 0
3161913, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก Tickets สายทองแดง / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-20 18:23:13.000', 0
3161914, 1518, 'steam:11000015b9d2615', '^2 ขาย กล่องจูน r.1m / ชุดตีปืนLV.2-3-4  / ชุดตีไม้ LV.5เรท 1.5m / ที่งัดรถ-งัดร้าน / บลูปืน / แม็กลูกโม่ Dm.69798', '', '2023-09-20 18:23:19.000', 0
3161915, 2288, 'steam:11000014d05d041', '^3ขาย 16 charger ตต จูน 50248', '', '2023-09-20 18:24:41.000', 0
3161916, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 18:24:49.000', 0
3161917, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:24:53.000', 0
3161918, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 18:25:03.000', 0
3161919, 551, 'steam:11000014c09e6dc', 'รับยาบ้า / เซรั่ม / 73165', '', '2023-09-20 18:25:41.000', 0
3161921, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:28:12.000', 0
3161922, 1518, 'steam:11000015b9d2615', '^2 ขาย กล่องจูน r.1m / ชุดตีปืนLV.2-3-4  / ชุดตีไม้ LV.5เรท 1.5m / ที่งัดรถ-งัดร้าน / บลูปืน / แม็กลูกโม่ Dm.69798', '', '2023-09-20 18:28:21.000', 0
3161923, 1243, 'steam:11000014edc40b2', 'โพตผิดขอโทดคับ', '', '2023-09-20 18:28:35.000', 0
3161924, 2288, 'steam:11000014d05d041', '^3ขาย 16 charger ตต จูน 50248', '', '2023-09-20 18:28:36.000', 0
3161925, 180, 'steam:110000145c7a871', 'ขาย 16 charger / รับกล่องจูน', '', '2023-09-20 18:28:45.000', 0
3161926, 441, 'steam:110000144269228', 'รับกล่องจูน 700k Dm.33225', '', '2023-09-20 18:28:48.000', 0
3161927, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน Dm.13416', '', '2023-09-20 18:28:54.000', 0
3161928, 1518, 'steam:11000015b9d2615', '^2 ขาย กล่องจูน r.1m / ชุดตีปืนLV.2-3-4  / ชุดตีไม้ LV.5เรท 1.5m / ที่งัดรถ-งัดร้าน / บลูปืน / แม็กลูกโม่ Dm.69798', '', '2023-09-20 18:28:56.000', 0
3161929, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 18:29:02.000', 0
3161930, 1518, 'steam:11000015b9d2615', '^2 ขาย กล่องจูน r.1m / ชุดตีปืนLV.2-3-4  / ชุดตีไม้ LV.5เรท 1.5m / ที่งัดรถ-งัดร้าน / บลูปืน / แม็กลูกโม่ Dm.69798', '', '2023-09-20 18:29:47.000', 0
3161931, 996, 'steam:11000013d4e8df7', '', 'https://cdn.pic.in.th/file/picinth/vbvbv6cdc5d55febf0003.png', '2023-09-20 18:30:01.000', 0
3161933, 9653, 'steam:1100001461fad74', 'ขาย R35 8.5m', '', '2023-09-20 18:31:32.000', 0
3161934, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:32:14.000', 0
3161935, 180, 'steam:110000145c7a871', 'ขาย 16 charger / รับกล่องจูน', '', '2023-09-20 18:32:24.000', 0
3161936, 10277, 'steam:110000152b629b9', 'รับหนังเสือดำรับเยอะมาก T.25518', '', '2023-09-20 18:32:32.000', 0
3161937, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:33:00.000', 0
3161938, 9653, 'steam:1100001461fad74', 'ขาย R35 T.74627', '', '2023-09-20 18:33:22.000', 0
3161939, 2184, 'steam:11000015eb151d7', '[รับ] ถุงขยะรีไซเคิล/เศษกระดาษ Dm.11864', '', '2023-09-20 18:33:44.000', 0
3161940, 166, 'steam:11000014c7bfe5b', '[ขาย]ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 18:34:19.000', 0
3161941, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:34:24.000', 0
3161942, 2184, 'steam:11000015eb151d7', '[รับ] ถุงขยะรีไซเคิล/เศษกระดาษ Dm.11864', '', '2023-09-20 18:34:32.000', 0
3161943, 4515, 'steam:11000010d72d08d', 'รับตั๋วเวล 5 T 73061', '', '2023-09-20 18:37:06.000', 0
3161944, 4515, 'steam:11000010d72d08d', 'รับตั๋วเวล 5 กล่องเวล 5 T 73061', '', '2023-09-20 18:37:23.000', 0
3161945, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:37:25.000', 0
3161946, 9367, 'steam:11000014b6a6c6d', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืรับ R35/R34 DM76975', '', '2023-09-20 18:37:26.000', 0
3161947, 9367, 'steam:11000014b6a6c6d', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืรับ R35/R34 บอกราคาด้วย DM76975', '', '2023-09-20 18:38:10.000', 0
3161948, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:38:16.000', 0
3161949, 10277, 'steam:110000152b629b9', 'รับหนังเสือดำรับเยอะมาก T.25518', '', '2023-09-20 18:38:23.000', 0
3161950, 11898, 'steam:11000013d9bd9b1', '(รับ) ชุดตี LV.4 // T. 9624542', '', '2023-09-20 18:39:31.000', 0
3161951, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:39:34.000', 0
3161952, 9367, 'steam:11000014b6a6c6d', 'รับ R35/R34 บอกราคาด้วย DM76975', '', '2023-09-20 18:39:56.000', 0
3161953, 421, 'steam:11000014a68d083', 'รับ แฟชั่นเป่าโล Dm.63132', '', '2023-09-20 18:40:12.000', 0
3161954, 996, 'steam:11000013d4e8df7', '', 'https://cdn.pic.in.th/file/picinth/vbvbv6cdc5d55febf0003.png', '2023-09-20 18:41:07.000', 0
3161955, 1241, 'steam:11000013e240972', '<3', 'https://media.discordapp.net/attachments/1138905855174135951/1154019174755090603/screenshot.jpg', '2023-09-20 18:41:11.000', 0
3161956, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:41:21.000', 0
3161957, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-20 18:41:34.000', 0
3161958, 931, 'steam:11000014d97cb06', 'รับชุด ตี lv.3 Dm.81526', '', '2023-09-20 18:41:36.000', 0
3161959, 9367, 'steam:11000014b6a6c6d', 'รับ R35/R34 บอกราคาด้วย DM76975', '', '2023-09-20 18:41:42.000', 0
3161960, 1840, 'steam:11000014b5b7ee8', 'ขายตั๋วเทียร์1+2+3   48339', '', '2023-09-20 18:41:51.000', 0
3161961, 9367, 'steam:11000014b6a6c6d', 'รับ R35/R34 บอกราคาด้วย DM76975', '', '2023-09-20 18:42:47.000', 0
3161962, 11898, 'steam:11000013d9bd9b1', '(รับ) ชุดตี LV.4 // ตั๋ว LV.4 // T. 9624542', '', '2023-09-20 18:42:57.000', 0
3161963, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 18:43:20.000', 0
3161964, 931, 'steam:11000014d97cb06', 'รับ Ticket 1-5 Dm.81526', '', '2023-09-20 18:43:21.000', 0
3161965, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 18:43:23.000', 0
3161966, 614, 'steam:11000014c26e2f8', 'ขาย/แลกtesla 22 T.21793', '', '2023-09-20 18:43:43.000', 0
3161967, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 18:43:45.000', 0
3161968, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูน 7m / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-09-20 18:43:54.000', 0
3161969, 7910, 'steam:110000109c39a9e', 'รับตั๋ว LV2 T.14952', '', '2023-09-20 18:44:13.000', 0
3161970, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:44:27.000', 0
3161971, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 18:44:35.000', 0
3161972, 4515, 'steam:11000010d72d08d', 'รับตั๋วเวล 5  กล่อ', '', '2023-09-20 18:45:46.000', 0
3161973, 4515, 'steam:11000010d72d08d', 'รับตั๋วเวล 5 กล่องเวล5 T.73061', '', '2023-09-20 18:46:08.000', 0
3161974, 1518, 'steam:11000015b9d2615', '^2 ขาย  ชุดตีปืนLV.2-3-4  / ชุดตีไม้ LV.5เรท 1.5m / ที่งัดรถ-งัดร้าน / บลูปืน / แม็กลูกโม่ Dm.69798', '', '2023-09-20 18:46:52.000', 0
3161975, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 18:47:08.000', 0
3161976, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:47:16.000', 0
3161977, 2288, 'steam:11000014d05d041', '^3ขาย 16 charger ตต จูน 50248', '', '2023-09-20 18:47:19.000', 0
3161978, 6873, 'steam:11000014c9a1caa', 'ขาย บัตรกันปล้น เกราะ100%', '', '2023-09-20 18:47:38.000', 0
3161979, 651, 'steam:110000154bd6eef', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154020933871354036/screenshot.jpg', '2023-09-20 18:48:09.000', 0
3161980, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:48:25.000', 0
3161981, 1787, 'steam:110000155088002', '@^0ขนมครัวซองค์จ๊ะ^2✿^0 กูก็ไปทักใครเขาไม่รู้เหมือนมึงมากกก', '', '2023-09-20 18:48:40.000', 0
3161982, 821, 'steam:11000011241f652', 'ขาย Aston 7M  dm.42203', '', '2023-09-20 18:48:41.000', 0
3161983, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:48:46.000', 0
3161984, 651, 'steam:110000154bd6eef', '@^0ขนมเมอร์แรง^1✿^0 เราน่ารักกว่าอยู่ละ อิอิ', '', '2023-09-20 18:49:13.000', 0
3161985, 1241, 'steam:11000013e240972', 'รับ r50 ตต+จูน /รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:49:27.000', 0
3161986, 1787, 'steam:110000155088002', '@^0ขนมครัวซองค์จ๊ะ^2✿^0 หึ สภาพมึงเด็กนรก', '', '2023-09-20 18:49:35.000', 0
3161987, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 18:50:02.000', 0
3161988, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 18:50:04.000', 0
3161989, 12730, 'steam:11000011b7bc73a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154021441159835658/screenshot.jpg', '2023-09-20 18:50:09.000', 1
3161990, 651, 'steam:110000154bd6eef', '@^0ขนมเมอร์แรง^1✿^0 เมอไม่ใช่แสบโซนนนนนนนน', '', '2023-09-20 18:50:20.000', 0
3161991, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:50:26.000', 0
3161992, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 18:50:32.000', 0
3161994, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', '', '2023-09-20 18:51:03.000', 0
3161995, 796, 'steam:110000137470d42', 'ขาย กล่องสุ่ม ticket มีเยอะ 50588', '', '2023-09-20 18:51:33.000', 0
3161996, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 18:51:49.000', 0
3161997, 2184, 'steam:11000015eb151d7', '[รับ] ถุงขยะรีไซเคิล / เศษกระดาษ Dm.11864', '', '2023-09-20 18:52:09.000', 0
3161998, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:52:33.000', 0
3161999, 261, 'steam:1100001361ecbce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154022057940619384/screenshot.jpg', '2023-09-20 18:52:34.000', 0
3162000, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:52:45.000', 0
3162001, 13093, 'steam:11000011821c6ed', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154022148109762631/screenshot.jpg', '2023-09-20 18:52:56.000', 0
3162002, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:54:21.000', 0
3162003, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 18:54:23.000', 0
3162004, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 18:54:33.000', 0
3162005, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 18:54:45.000', 0
3162006, 4643, 'steam:110000108c62f28', 'ขายเศษโลหะ R 30 ///91584///', '', '2023-09-20 18:54:58.000', 0
3162007, 996, 'steam:11000013d4e8df7', '', 'https://cdn.pic.in.th/file/picinth/vbvbv6cdc5d55febf0003.png', '2023-09-20 18:55:14.000', 0
3162008, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-09-20 18:55:26.000', 0
3162009, 9669, 'steam:11000015d25d90e', 'ขายกล่องกระสุน 36 นัด DM.51127', '', '2023-09-20 18:56:34.000', 0
3162010, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 18:56:39.000', 0
3162011, 2288, 'steam:11000014d05d041', '^3ขาย 16 charger ตต จูน 50248', '', '2023-09-20 18:56:41.000', 0
3162012, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k Dm.13416', '', '2023-09-20 18:56:50.000', 0
3162013, 184, 'steam:11000014c296f74', 'หาเดินพัน T', '', '2023-09-20 18:56:51.000', 0
3162014, 9669, 'steam:11000015d25d90e', 'ขายกล่องกระสุน 36 นัด/บัตร 20% DM.51127', '', '2023-09-20 18:58:01.000', 0
3162015, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 18:58:17.000', 0
3162016, 796, 'steam:110000137470d42', 'ขาย กล่องสุ่ม ticket มีเยอะ 50588', '', '2023-09-20 18:58:23.000', 0
3162017, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 18:59:21.000', 0
3162018, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 18:59:23.000', 0
3162019, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 18:59:28.000', 0
3162020, 10236, 'steam:1100001402a4d0d', 'ขายกระสุน 36 นัด T.13449', '', '2023-09-20 18:59:44.000', 0
3162021, 996, 'steam:11000013d4e8df7', 'รับปูน/สายทองแดง DM.13592', '', '2023-09-20 19:00:46.000', 0
3162022, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 19:00:56.000', 0
3162023, 249, 'steam:11000013dcb3c1d', 'รับ M8', '', '2023-09-20 19:01:53.000', 0
3162024, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK /99972', '', '2023-09-20 19:01:57.000', 0
3162025, 141, 'steam:110000156c24e09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154024437797093439/screenshot.jpg', '2023-09-20 19:02:02.000', 0
3162026, 260, 'steam:11000014443ac94', '@PT><. อ้าวววว', '', '2023-09-20 19:02:37.000', 0
3162027, 141, 'steam:110000156c24e09', '@^0Talay 55555', '', '2023-09-20 19:02:45.000', 0
3162028, 182, 'steam:11000014d01caa2', 'รับเงินแดง50000 t.67200', '', '2023-09-20 19:02:46.000', 0
3162029, 249, 'steam:11000013dcb3c1d', 'รับ M8 ตต+จ', '', '2023-09-20 19:03:01.000', 0
3162030, 260, 'steam:11000014443ac94', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154024704332533810/screenshot.jpg', '2023-09-20 19:03:06.000', 0
3162031, 6153, 'steam:1100001097c3bb2', 'ขายกระสุน36นัด', '', '2023-09-20 19:03:16.000', 0
3162032, 1397, 'steam:11000014a8c376b', 'ขายเศษปูน/เศษโลหะ DM66778', '', '2023-09-20 19:03:34.000', 0
3162033, 421, 'steam:11000014a68d083', 'รับ แฟชั่นเป่าโล Dm.63132', '', '2023-09-20 19:03:43.000', 0
3162034, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154024868430495784/screenshot.jpg', '2023-09-20 19:03:45.000', 0
3162036, 10523, 'steam:11000014175a216', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154024978241564704/screenshot.jpg', '2023-09-20 19:04:11.000', 0
3162037, 931, 'steam:11000014d97cb06', 'รับ Ticket 1-5 Dm.81526', '', '2023-09-20 19:04:54.000', 0
3162038, 937, 'steam:11000013614bc4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154025496904994856/screenshot.jpg', '2023-09-20 19:06:16.000', 0
3162039, 184, 'steam:11000014c296f74', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154025514328133713/screenshot.jpg', '2023-09-20 19:06:18.000', 0
3162040, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 19:06:31.000', 0
3162041, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 19:06:43.000', 0
3162042, 11898, 'steam:11000013d9bd9b1', '(รับ) ชุดตี LV.4 // ตั๋ว LV.4 // T. 9624542', '', '2023-09-20 19:09:25.000', 0
3162043, 2288, 'steam:11000014d05d041', 'ขาย 16 charger ตต จูน 50248', '', '2023-09-20 19:09:47.000', 0
3162044, 6601, 'steam:11000010bae6531', 'เค๊', '', '2023-09-20 19:10:06.000', 0
3162045, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154026495396810832/screenshot.jpg', '2023-09-20 19:10:12.000', 0
3162046, 11315, 'steam:110000132a07815', 'รอแปป', '', '2023-09-20 19:10:17.000', 0
3162047, 656, 'steam:11000014462e8ce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154026638149951628/screenshot.jpg', '2023-09-20 19:10:47.000', 0
3162048, 592, 'steam:1100001528180bf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154026914823028806/screenshot.jpg', '2023-09-20 19:11:52.000', 0
3162049, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 19:53:21.000', 0
3162050, 6409, 'steam:110000116bc5dcb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154037852036923492/screenshot.jpg', '2023-09-20 19:55:20.000', 0
3162051, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154037932735336659/screenshot.jpg', '2023-09-20 19:55:41.000', 0
3162052, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 19:56:26.000', 0
3162053, 1518, 'steam:11000015b9d2615', 'ขาย20%  r.450k Dm.69798', '', '2023-09-20 19:56:30.000', 0
3162054, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 19:58:53.000', 0
3162056, 1156, 'steam:110000112606546', 'รับกบใหม่ T.62520', '', '2023-09-20 20:00:22.000', 0
3162057, 214, 'steam:1100001437ee220', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154039266985381908/screenshot.jpg', '2023-09-20 20:00:59.000', 0
3162058, 1534, 'steam:11000010f66f465', 'ขายนกโง่า 500k T0664428', 'https://media.discordapp.net/attachments/1138905855174135951/1154039283636768848/screenshot.jpg', '2023-09-20 20:01:23.000', 0
3162059, 1397, 'steam:11000014a8c376b', 'ขายเศษปูน/เศษโลหะ Dm66778', '', '2023-09-20 20:02:23.000', 0
3162060, 1445, 'steam:110000112f4aea5', 'รับ กบใหม่  dm73078', '', '2023-09-20 20:03:33.000', 0
3162061, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 20:03:42.000', 0
3162062, 4054, 'steam:1100001173070f7', 'คิดถึง!!', '', '2023-09-20 20:03:51.000', 0
3162063, 182, 'steam:11000014d01caa2', 'เข้าวอน้อง', '', '2023-09-20 20:03:53.000', 0
3162064, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 20:03:54.000', 0
3162065, 1397, 'steam:11000014a8c376b', 'ขายเศษปูน/เศษโลหะ DM66778', '', '2023-09-20 20:03:55.000', 0
3162066, 1156, 'steam:110000112606546', 'รับ กบใหม่ 180โล T.62520', '', '2023-09-20 20:04:43.000', 0
3162067, 441, 'steam:110000144269228', 'ขาย Ferrari 488 แต่งเต็ม จูน / ขายเหล็กหลอม R.80 / รับกล่องจูน 700k / รับเศษเหล็ก R.25 Dm.33225', '', '2023-09-20 20:05:07.000', 0
3162068, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154040318711316581/screenshot.jpg', '2023-09-20 20:05:08.000', 0
3162069, 796, 'steam:110000137470d42', 'ขาย กล่องสุ่ม ticket มีเยอะ 50588', '', '2023-09-20 20:05:26.000', 0
3162070, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154040396217856000/screenshot.jpg', '2023-09-20 20:05:26.000', 0
3162071, 2184, 'steam:11000015eb151d7', '[รับ] ถุงขยะรีไซเคิล Dm.11864', '', '2023-09-20 20:05:32.000', 0
3162072, 421, 'steam:11000014a68d083', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154040476668805160/screenshot.jpg', '2023-09-20 20:05:47.000', 0
3162073, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 20:06:14.000', 0
3162074, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 20:06:20.000', 0
3162076, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-20 20:06:35.000', 0
3162077, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน โช้ค พวงมาลัย DM.64824', '', '2023-09-20 20:06:36.000', 0
3162078, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ 21975', '', '2023-09-20 20:06:54.000', 0
3162079, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 20:07:21.000', 0
3162080, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 20:07:41.000', 0
3162081, 10794, 'steam:11000013afcf849', 'Dm.0543060', 'https://cdn.discordapp.com/attachments/1006832138877943850/1154040862435708968/image.png', '2023-09-20 20:07:48.000', 0
3162082, 9455, 'steam:11000015d0f34f0', 'ขายแท็ค 650k DM. 16193', '', '2023-09-20 20:07:50.000', 0
3162083, 1156, 'steam:110000112606546', 'รับ กบใหม่ 180โล T.62520', '', '2023-09-20 20:07:51.000', 0
3162084, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน โช้ค พวงมาลัย/Minicooper DM.64824', '', '2023-09-20 20:07:54.000', 0
3162085, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153704715616530463/IMG_2479.jpg', '2023-09-20 20:07:56.000', 0
3162086, 10433, 'steam:11000014a2e946d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154041153293918300/screenshot.jpg', '2023-09-20 20:08:27.000', 0
3162087, 1156, 'steam:110000112606546', 'รับ กบใหม่ 180โล T.62520', '', '2023-09-20 20:09:16.000', 0
3162088, 1787, 'steam:110000155088002', 'รับเงินแดง 50k R.2.5 Dm.96610', '', '2023-09-20 20:09:28.000', 0
3162089, 6539, 'steam:1100001426e8f6a', 'รับที่งัดรถ DM.066070', '', '2023-09-20 20:09:46.000', 0
3162090, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 20:10:14.000', 0
3162091, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 20:10:27.000', 0
3162092, 10794, 'steam:11000013afcf849', '', 'https://cdn.discordapp.com/attachments/1006832138877943850/1154040862435708968/image.png', '2023-09-20 20:10:49.000', 0
3162093, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ 21975', '', '2023-09-20 20:10:54.000', 0
3162094, 2445, 'steam:1100001462975b2', 'ขายเงินแดง 0835479', '', '2023-09-20 20:12:09.000', 0
3162095, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 20:12:22.000', 0
3162096, 796, 'steam:110000137470d42', 'ขาย กล่องสุ่ม ticket มีเยอะ 50588', '', '2023-09-20 20:12:34.000', 0
3162097, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1154042001499635732/image.png', '2023-09-20 20:12:39.000', 0
3162098, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154042243506786354/screenshot.jpg', '2023-09-20 20:12:47.000', 0
3162099, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 20:13:06.000', 0
3162100, 1156, 'steam:110000112606546', 'รับ กบใหม่ 180โล T.62520', '', '2023-09-20 20:13:18.000', 0
3162101, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 20:13:28.000', 0
3162102, 441, 'steam:110000144269228', 'ขาย Ferrari 488 แต่งเต็ม จูน / ขายเหล็กหลอม R.80 / รับกล่องจูน 700k / รับเศษเหล็ก R.25 Dm.33225', '', '2023-09-20 20:13:29.000', 0
3162103, 5813, 'steam:1100001487d8244', 'ขายเศษเหล็ก dm 17566', '', '2023-09-20 20:13:32.000', 0
3162104, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1154042001499635732/image.png', '2023-09-20 20:13:33.000', 0
3162105, 9367, 'steam:11000014b6a6c6d', 'รับ R34 / 35 DM 76975', '', '2023-09-20 20:13:55.000', 0
3162107, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 20:13:59.000', 0
3162108, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 20:14:09.000', 0
3162109, 9367, 'steam:11000014b6a6c6d', 'รับ R34 / 35 /M8 DM 76975', '', '2023-09-20 20:14:15.000', 0
3162111, 154, 'steam:11000014c977992', '34 ราคาเท่าไหร่หรอครับตอนนี้', '', '2023-09-20 20:14:45.000', 0
3162112, 9367, 'steam:11000014b6a6c6d', 'รับ R34 / 35 /M8 DM 76975', '', '2023-09-20 20:14:55.000', 0
3162113, 688, 'steam:11000011c01035b', '@^6 DM.37669 13-16M', '', '2023-09-20 20:15:07.000', 0
3162114, 154, 'steam:11000014c977992', '@TTT ขอบคุณครับ', '', '2023-09-20 20:15:21.000', 0
3162115, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-20 20:15:28.000', 0
3162116, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043097941016659/screenshot.jpg', '2023-09-20 20:16:11.000', 1
3162117, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-20 20:16:16.000', 0
3162118, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 20:16:26.000', 0
3162119, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 20:16:29.000', 0
3162120, 4054, 'steam:1100001173070f7', '@จีน่า ยามิ สวย', '', '2023-09-20 20:16:31.000', 0
3162121, 43, 'steam:11000014babd0d5', '@จีน่า ยามิ แอ่มๆไม่ทงไม่ทักกันเลยแหนะ', '', '2023-09-20 20:16:34.000', 0
3162122, 182, 'steam:11000014d01caa2', '@Kenji Siam เห้ย', '', '2023-09-20 20:16:43.000', 0
3162123, 182, 'steam:11000014d01caa2', '@เสี่ยวเอ้อน้อย เห้ย', '', '2023-09-20 20:16:46.000', 0
3162124, 12632, 'steam:11000014559e28b', '(ขาย) กล่องตีเทียร์ 6 / bitcoin // DM.8918395', '', '2023-09-20 20:17:00.000', 0
3162125, 8749, 'steam:110000109318d6c', 'ขายจ้าขายยยยย', 'https://cdn.discordapp.com/attachments/1017350998248923138/1154042006293717064/up.png', '2023-09-20 20:17:14.000', 0
3162126, 1156, 'steam:110000112606546', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043370944077844/screenshot.jpg', '2023-09-20 20:17:16.000', 0
3162127, 9455, 'steam:11000015d0f34f0', 'รับหมัด 1.5M Dm. 16193', '', '2023-09-20 20:17:47.000', 0
3162128, 1954, 'steam:1100001437fcc04', 'ขาย Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 20:17:49.000', 0
3162129, 182, 'steam:11000014d01caa2', '@เสี่ยวเอ้อน้อย', 'https://media.discordapp.net/attachments/1138905855174135951/1154043541866168341/screenshot.jpg', '2023-09-20 20:17:56.000', 0
3162130, 12900, 'steam:11000014a826a2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043568265113762/screenshot.jpg', '2023-09-20 20:18:02.000', 0
3162131, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:18:06.000', 0
3162132, 182, 'steam:11000014d01caa2', '@Kenji Siam', 'https://media.discordapp.net/attachments/1138905855174135951/1154043586401284106/screenshot.jpg', '2023-09-20 20:18:07.000', 0
3162133, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043625295065168/screenshot.jpg', '2023-09-20 20:18:17.000', 0
3162134, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043638502916137/screenshot.jpg', '2023-09-20 20:18:19.000', 0
3162135, 9367, 'steam:11000014b6a6c6d', 'ขาย Aston3.5', '', '2023-09-20 20:18:19.000', 0
3162136, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1154042001499635732/image.png', '2023-09-20 20:18:29.000', 0
3162137, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043678004879370/screenshot.jpg', '2023-09-20 20:18:30.000', 0
3162138, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043735567511562/screenshot.jpg', '2023-09-20 20:18:42.000', 0
3162139, 182, 'steam:11000014d01caa2', 'นัดกันมาเหรอเนี้ยเอาจริง', '', '2023-09-20 20:18:44.000', 0
3162140, 256, 'steam:110000143f880ed', 'ขาย aston dm.52962', '', '2023-09-20 20:18:55.000', 0
3162141, 9455, 'steam:11000015d0f34f0', 'รับหมัดม่วง Dm. 16193', '', '2023-09-20 20:19:18.000', 0
3162142, 976, 'steam:1100001433898ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043894787485706/screenshot.jpg', '2023-09-20 20:19:20.000', 0
3162143, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043969861337200/screenshot.jpg', '2023-09-20 20:19:39.000', 0
3162144, 2911, 'steam:11000014a7128ef', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154043985615130804/screenshot.jpg', '2023-09-20 20:19:44.000', 0
3162145, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154044049322410076/screenshot.jpg', '2023-09-20 20:19:57.000', 1
3162146, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 20:20:19.000', 0
3162147, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154044190762745997/screenshot.jpg', '2023-09-20 20:20:31.000', 0
3162148, 8749, 'steam:110000109318d6c', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1154042006293717064/up.png', '2023-09-20 20:20:36.000', 0
3162149, 9455, 'steam:11000015d0f34f0', 'รับหมัดม่วง DM. 16193', '', '2023-09-20 20:20:47.000', 0
3162150, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-20 20:20:58.000', 0
3162151, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLv5 Dm.88178', '', '2023-09-20 20:21:32.000', 0
3162152, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:22:14.000', 0
3162153, 9455, 'steam:11000015d0f34f0', 'รับหมัดม่วง T. 16193', '', '2023-09-20 20:22:19.000', 0
3162154, 931, 'steam:11000014d97cb06', '.', '', '2023-09-20 20:22:24.000', 0
3162155, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1154042001499635732/image.png', '2023-09-20 20:22:26.000', 0
3162156, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:22:39.000', 0
3162157, 1954, 'steam:1100001437fcc04', 'ขาย Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 20:23:00.000', 0
3162158, 9367, 'steam:11000014b6a6c6d', 'รับ R34 / 35 /M8 DM 76975', '', '2023-09-20 20:23:04.000', 0
3162159, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 20:23:05.000', 0
3162160, 10523, 'steam:11000014175a216', 'ขาย เศษปูน เงินแดง สายไฟ DM26864', '', '2023-09-20 20:23:21.000', 0
3162161, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154044917526573156/screenshot.jpg', '2023-09-20 20:23:27.000', 0
3162162, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:23:35.000', 1
3162163, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154044986359287808/screenshot.jpg', '2023-09-20 20:23:41.000', 0
3162164, 9455, 'steam:11000015d0f34f0', 'รับหมัดม่วง T. 16193', '', '2023-09-20 20:23:55.000', 0
3162165, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154045089224593408/screenshot.jpg', '2023-09-20 20:24:06.000', 0
3162166, 2813, 'steam:110000133596ead', 'ขายกล่องดวงซวย R.10', '', '2023-09-20 20:24:07.000', 0
3162167, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1059569570106572921/1143205669726605483/FaceApp_1692631847257.jpg?width=662&height=662', '2023-09-20 20:24:13.000', 1
3162168, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:24:20.000', 0
3162169, 9653, 'steam:1100001461fad74', '@EiEi 74627 โทรมาทีครับ', '', '2023-09-20 20:24:23.000', 0
3162170, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154045178944962652/screenshot.jpg', '2023-09-20 20:24:27.000', 0
3162171, 10337, 'steam:110000159e0aea5', '@เราขี้เงี่..สะด้วยว้าวุ้นเลย เหมาหมด', '', '2023-09-20 20:24:31.000', 0
3162172, 2813, 'steam:110000133596ead', 'ขายกล่องดวงซวย R.10k DM.42505', '', '2023-09-20 20:24:37.000', 0
3162173, 9367, 'steam:11000014b6a6c6d', 'รับ R34 / 35 /M8 DM 76975', '', '2023-09-20 20:24:38.000', 0
3162174, 2768, 'steam:110000149b381f7', '@Mameaw คนผมขาวสวยจังค่ะ', '', '2023-09-20 20:24:39.000', 0
3162175, 256, 'steam:110000143f880ed', 'ขาย aston dm.52962', '', '2023-09-20 20:24:40.000', 0
3162176, 10337, 'steam:110000159e0aea5', '@EiEi เหมา', '', '2023-09-20 20:24:42.000', 0
3162177, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 20:24:43.000', 0
3162178, 1954, 'steam:1100001437fcc04', 'ขาย Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 20:24:49.000', 0
3162179, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1153718117462196295/3a8b0275c4e5b5cb.gif', '2023-09-20 20:24:53.000', 0
3162180, 1156, 'steam:110000112606546', 'รับ กบใหม่ 180โล T.62520', '', '2023-09-20 20:24:54.000', 0
3162181, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1149623024832745482/D29D6C25-90D8-4D98-89BB-EFA5A08B343F.jpg', '2023-09-20 20:24:56.000', 0
3162182, 285, 'steam:1100001325df72c', 'รับ ECU BOX Dm.20637', '', '2023-09-20 20:24:57.000', 0
3162183, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1154042001499635732/image.png', '2023-09-20 20:24:59.000', 0
3162184, 43, 'steam:11000014babd0d5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154045328174104636/screenshot.jpg', '2023-09-20 20:25:04.000', 0
3162185, 12216, 'steam:11000015c698807', '[รับ] ปูน T.7591247', '', '2023-09-20 20:25:07.000', 0
3162186, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153726382325629028/image.png?width=1216&height=676', '2023-09-20 20:25:12.000', 0
3162187, 172, 'steam:11000014a86ec81', '@Puang มีคนหล่อด้วย', '', '2023-09-20 20:25:14.000', 0
3162188, 182, 'steam:11000014d01caa2', '@Kenji Siam มี้จีน่าเห้ย', '', '2023-09-20 20:25:20.000', 1
3162189, 95, 'steam:110000156035495', '@Kenji Siam เว่อร์', '', '2023-09-20 20:25:20.000', 0
3162190, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1083&height=676', '2023-09-20 20:25:29.000', 0
3162191, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154045440178790452/screenshot.jpg', '2023-09-20 20:25:29.000', 0
3162192, 285, 'steam:1100001325df72c', 'รับ ECU BOX Dm.20637', '', '2023-09-20 20:25:40.000', 0
3162193, 797, 'steam:1100001349716ed', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154045497691078718/screenshot.jpg', '2023-09-20 20:25:43.000', 0
3162194, 3204, 'steam:110000133ecbb48', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154045569581461554/screenshot.jpg', '2023-09-20 20:26:00.000', 0
3162195, 43, 'steam:11000014babd0d5', '@จีน่า ยามิ 55555', '', '2023-09-20 20:26:00.000', 0
3162196, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1059569570106572921/1143206948523737239/IMG_6423-removebg-preview.png?width=327&height=340', '2023-09-20 20:26:13.000', 0
3162197, 43, 'steam:11000014babd0d5', '@^2 ลีอาห์ 5555', '', '2023-09-20 20:26:15.000', 0
3162198, 6655, 'steam:11000014c0d09f1', 'แฟนไม่สนใจ', 'https://media.discordapp.net/attachments/1138905855174135951/1154045603697922138/screenshot.jpg', '2023-09-20 20:26:17.000', 0
3162200, 1869, 'steam:110000142256102', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154045670928433263/screenshot.jpg', '2023-09-20 20:26:24.000', 0
3162201, 1003, 'steam:110000109f193ac', 'รับกล่องจูน Dm37095', '', '2023-09-20 20:26:26.000', 0
3162202, 797, 'steam:1100001349716ed', '@จีน่า ยามิ 555555', '', '2023-09-20 20:26:27.000', 0
3162203, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:26:38.000', 0
3162204, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1154042001499635732/image.png', '2023-09-20 20:26:46.000', 0
3162205, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1083&height=676', '2023-09-20 20:26:47.000', 0
3162206, 1156, 'steam:110000112606546', 'รับ กบใหม่ 180โล T.62520', '', '2023-09-20 20:26:49.000', 0
3162207, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 20:26:52.000', 0
3162208, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154045862557786122/screenshot.jpg', '2023-09-20 20:27:09.000', 0
3162209, 11677, 'steam:110000149fd4c2d', 'ขาย Aston', '', '2023-09-20 20:27:30.000', 0
3162210, 182, 'steam:11000014d01caa2', '@Honey Siam จีน่ายุ่งๆอยู่เดี๋ยวจีน่าไปหาน๊ามี้  กอดจีน่าทีเหนื่อยแง้', '', '2023-09-20 20:27:33.000', 1
3162211, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 20:27:49.000', 0
3162212, 890, 'steam:1100001166a3e7a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046106825662577/screenshot.jpg', '2023-09-20 20:28:07.000', 0
3162213, 2813, 'steam:110000133596ead', 'รับเกราะ 100ตัว DM.42505', '', '2023-09-20 20:28:13.000', 0
3162214, 11677, 'steam:110000149fd4c2d', 'ขาย', 'https://media.discordapp.net/attachments/1138905855174135951/1154046104896290846/screenshot.jpg', '2023-09-20 20:28:14.000', 0
3162215, 13050, 'steam:110000132ff2188', 'รับกล่องตีอาวุท 1/10K  Dm.7498413', '', '2023-09-20 20:28:18.000', 0
3162216, 2184, 'steam:11000015eb151d7', '[รับ] ถุงขยะรีไซเคิล Dm.11864', '', '2023-09-20 20:28:18.000', 0
3162217, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-09-20 20:28:33.000', 0
3162218, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046254205124618/screenshot.jpg', '2023-09-20 20:28:43.000', 0
3162219, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:28:47.000', 0
3162220, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046308953378907/screenshot.jpg', '2023-09-20 20:28:56.000', 0
3162221, 441, 'steam:110000144269228', 'ขาย Ferrari 488 แต่งเต็ม จูน / ขายเหล็กหลอม R.80 / รับกล่องจูน 700k / รับเศษเหล็ก R.25 Dm.33225', '', '2023-09-20 20:29:15.000', 0
3162222, 182, 'steam:11000014d01caa2', '@Kenji Siam', 'https://media.discordapp.net/attachments/1138905855174135951/1154046370764836895/screenshot.jpg', '2023-09-20 20:29:16.000', 0
3162223, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 20:29:17.000', 0
3162224, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tuatara 7 M  Dm.13416', '', '2023-09-20 20:29:22.000', 0
3162225, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:29:27.000', 0
3162227, 13050, 'steam:110000132ff2188', 'รับกล่องตีอาวุท 1/10K  Dm.7498413', '', '2023-09-20 20:29:52.000', 0
3162228, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tuatara 7 M  Dm.13416', '', '2023-09-20 20:30:00.000', 0
3162229, 1003, 'steam:110000109f193ac', 'รับ กล่องจูน Dm37095', '', '2023-09-20 20:30:01.000', 0
3162230, 12632, 'steam:11000014559e28b', '(ขาย) bitcoin // DM.8918395', '', '2023-09-20 20:30:02.000', 0
3162231, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046656447258695/screenshot.jpg', '2023-09-20 20:30:19.000', 0
3162232, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046665091727400/screenshot.jpg', '2023-09-20 20:30:21.000', 0
3162233, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ 21975', '', '2023-09-20 20:30:24.000', 0
3162234, 388, 'steam:110000154b9f9ff', '', 'https://cdn.discordapp.com/attachments/881534678883004416/1153704715616530463/IMG_2479.jpg', '2023-09-20 20:30:25.000', 0
3162235, 2184, 'steam:11000015eb151d7', '[รับ] ถุงขยะรีไซเคิล Dm.11864', '', '2023-09-20 20:30:32.000', 0
3162236, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 20:30:34.000', 0
3162237, 533, 'steam:110000108256fa6', 'HHF 340 พาวนะครับ', '', '2023-09-20 20:30:36.000', 0
3162238, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046747346223124/screenshot.jpg', '2023-09-20 20:30:40.000', 0
3162239, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046104896290846/screenshot.jpg', '2023-09-20 20:30:50.000', 0
3162240, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046818653585428/screenshot.jpg', '2023-09-20 20:30:58.000', 1
3162241, 10794, 'steam:11000013afcf849', 'ขายเศษเหล็กมี40Kเรท25 Dm.0543060', '', '2023-09-20 20:31:11.000', 0
3162242, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 20:31:13.000', 0
3162243, 256, 'steam:110000143f880ed', 'ขาย aston dm.52962', '', '2023-09-20 20:31:14.000', 0
3162244, 10794, 'steam:11000013afcf849', 'ขายเศษเหล็กมี40Kเรท25 Dm.0543060', '', '2023-09-20 20:31:26.000', 0
3162246, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 20:31:48.000', 0
3162247, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 20:31:55.000', 0
3162248, 12359, 'steam:110000149de1d07', 'รับรถหนู 1858306', '', '2023-09-20 20:32:02.000', 0
3162249, 4575, 'steam:11000015afd7daa', 'รับตั๋วเวล 2 //49866', '', '2023-09-20 20:32:13.000', 0
3162250, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก dm.64310', '', '2023-09-20 20:32:27.000', 0
3162251, 8749, 'steam:110000109318d6c', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1154042006293717064/up.png', '2023-09-20 20:32:46.000', 0
3162252, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน 0377807', '', '2023-09-20 20:32:49.000', 0
3162253, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 20:32:50.000', 0
3162254, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154047299769610310/screenshot.jpg', '2023-09-20 20:32:52.000', 0
3162255, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan DM.99483', '', '2023-09-20 20:33:09.000', 0
3162256, 755, 'steam:11000014d91bc93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154047428979335178/screenshot.jpg', '2023-09-20 20:33:23.000', 0
3162257, 2899, 'steam:110000141179918', 'ื', 'https://media.discordapp.net/attachments/1138905855174135951/1154047419957399683/screenshot.jpg', '2023-09-20 20:33:26.000', 0
3162258, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg  0377807', '', '2023-09-20 20:33:28.000', 0
3162259, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 20:33:34.000', 0
3162260, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:33:36.000', 0
3162261, 285, 'steam:1100001325df72c', 'รับ ECU BOX DM. 20637', '', '2023-09-20 20:33:41.000', 0
3162262, 302, 'steam:11000010b758954', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154047545446768760/screenshot.jpg', '2023-09-20 20:33:50.000', 0
3162263, 6698, 'steam:11000010ca8b65a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154047607413411890/screenshot.jpg', '2023-09-20 20:34:06.000', 0
3162264, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 20:34:10.000', 0
3162265, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ 21975', '', '2023-09-20 20:34:11.000', 0
3162266, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154047661272473641/screenshot.jpg', '2023-09-20 20:34:18.000', 0
3162267, 6698, 'steam:11000010ca8b65a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154047686908071936/screenshot.jpg', '2023-09-20 20:34:25.000', 0
3162268, 2184, 'steam:11000015eb151d7', '[รับ] ถุงขยะรีไซเคิล Dm.11864', '', '2023-09-20 20:34:28.000', 0
3162269, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ประมูล 150โล ตต+จ', '', '2023-09-20 20:34:36.000', 0
3162270, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 20:34:38.000', 0
3162271, 6655, 'steam:11000014c0d09f1', 'แฟนใครหายไหมคะ', 'https://media.discordapp.net/attachments/1138905855174135951/1154047744407773284/screenshot.jpg', '2023-09-20 20:34:47.000', 0
3162272, 12216, 'steam:11000015c698807', '[รับ] ปูน T.7591247', '', '2023-09-20 20:34:52.000', 0
3162274, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 20:35:17.000', 0
3162275, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 20:35:44.000', 0
3162276, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ประมูล 150โล ตต+จ', '', '2023-09-20 20:36:10.000', 0
3162277, 1092, 'steam:11000014bcb2ccc', 'ขาย Ferrari 488 dm89016', '', '2023-09-20 20:36:13.000', 0
3162278, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 20:36:13.000', 0
3162279, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154048167994740736/screenshot.jpg', '2023-09-20 20:36:19.000', 0
3162280, 10794, 'steam:11000013afcf849', 'ขายเศษเหล็กมี40Kเรท25 Dm.0543060', '', '2023-09-20 20:36:29.000', 0
3162281, 285, 'steam:1100001325df72c', 'รับ ECU BOX DM. 20637', '', '2023-09-20 20:36:43.000', 0
3162282, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1146848462369992784/1152910130615169024/IMG_7563.jpg?width=1181&height=662', '2023-09-20 20:36:44.000', 0
3162283, 10794, 'steam:11000013afcf849', 'ขายเศษเหล็กมี40Kเรท25', '', '2023-09-20 20:36:45.000', 0
3162284, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 20:36:45.000', 0
3162285, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154048285288448090/screenshot.jpg', '2023-09-20 20:36:47.000', 0
3162286, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-20 20:36:56.000', 0
3162287, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1146848462369992784/1152910130615169024/IMG_7563.jpg?width=1181&height=662', '2023-09-20 20:37:04.000', 0
3162288, 1193, 'steam:1100001581bc7f7', 'หงุดหงิดเว่าบ่ได้', '', '2023-09-20 20:37:11.000', 0
3162289, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 20:37:14.000', 0
3162290, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 20:37:18.000', 0
3162291, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK /99972', '', '2023-09-20 20:37:36.000', 0
3162292, 2445, 'steam:1100001462975b2', 'ขายเงินแดง 2.8   0835479', '', '2023-09-20 20:37:44.000', 0
3162293, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก dm.64310', '', '2023-09-20 20:37:52.000', 0
3162294, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154048582140301422/screenshot.jpg', '2023-09-20 20:37:57.000', 1
3162295, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154048586649182248/screenshot.jpg', '2023-09-20 20:37:59.000', 0
3162296, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154046104896290846/screenshot.jpg', '2023-09-20 20:38:13.000', 0
3162297, 1092, 'steam:11000014bcb2ccc', 'Ferrari 488 หาแลก dm89016', '', '2023-09-20 20:38:19.000', 0
3162298, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154048682296098847/screenshot.jpg', '2023-09-20 20:38:22.000', 0
3162299, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 20:38:32.000', 0
3162301, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154048792383995944/screenshot.jpg', '2023-09-20 20:38:49.000', 0
3162302, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154048989298184262/screenshot.jpg', '2023-09-20 20:39:35.000', 0
3162303, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-09-20 20:39:43.000', 0
3162304, 2813, 'steam:110000133596ead', 'รับเกราะ 100ตัว DM.42505', '', '2023-09-20 20:39:57.000', 0
3162305, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154049101504184320/screenshot.jpg', '2023-09-20 20:40:02.000', 0
3162306, 893, 'steam:110000112c05663', 'ขาย 600lt จูนหนึบๆแรงๆเบรคดี 85080', '', '2023-09-20 20:40:04.000', 0
3162307, 521, 'steam:11000013c119298', 'รับ สายทองแดง 1500 0415191', '', '2023-09-20 20:40:05.000', 0
3162308, 592, 'steam:1100001528180bf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154049134974734336/screenshot.jpg', '2023-09-20 20:40:11.000', 0
3162309, 1241, 'steam:11000013e240972', '@Vagus เรื้อน', '', '2023-09-20 20:40:19.000', 0
3162310, 10794, 'steam:11000013afcf849', 'ขายเศษเหล็กมี40kเรท25', '', '2023-09-20 20:40:22.000', 0
3162311, 8749, 'steam:110000109318d6c', 'อาว', '', '2023-09-20 20:40:29.000', 0
3162312, 1092, 'steam:11000014bcb2ccc', 'Ferrari 488 หาแลก dm89016', '', '2023-09-20 20:40:29.000', 0
3162314, 2445, 'steam:1100001462975b2', '@wine เกือบเป็น ศพแล้ว คิดว่างัดบ้านกำลังจะขึ้นไปแทงเลย', '', '2023-09-20 20:40:47.000', 0
3162315, 10433, 'steam:11000014a2e946d', 'ืืืืืืืืืืืืืืืืืืืืืืเพื่อนมีสตอรี่ ลอว์ ทำไร', 'https://media.discordapp.net/attachments/1138905855174135951/1154049246119608422/screenshot.jpg', '2023-09-20 20:40:59.000', 0
3162316, 959, 'steam:110000154f77457', '[ขาย] แพ็นยาบ้า 12k T13169', '', '2023-09-20 20:41:03.000', 0
3162317, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:41:04.000', 0
3162318, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tuatara 7 M  Dm.13416', '', '2023-09-20 20:41:04.000', 0
3162319, 388, 'steam:110000154b9f9ff', '[ขาย] หมัดรุ้ง 57565', '', '2023-09-20 20:41:05.000', 0
3162320, 10794, 'steam:11000013afcf849', 'เรท25', 'https://cdn.discordapp.com/attachments/709446102771826740/1154049283125956758/image.png', '2023-09-20 20:41:05.000', 0
3162321, 296, 'steam:11000014dcfc3d0', 'ขายบิดคอย T30687', '', '2023-09-20 20:41:07.000', 0
3162322, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tuatara 7 M  Dm.13416', '', '2023-09-20 20:41:10.000', 0
3162323, 910, 'steam:11000011364ed2b', 'รับเงินแดง2.6 Tel.70916', '', '2023-09-20 20:41:17.000', 0
3162324, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:41:19.000', 0
3162325, 2445, 'steam:1100001462975b2', 'ขายเงินแดง 2.8 0835479', '', '2023-09-20 20:41:33.000', 0
3162326, 249, 'steam:11000013dcb3c1d', 'รับ M8 ตต+จ', '', '2023-09-20 20:41:44.000', 0
3162327, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tuatara 7 M  Dm.13416', '', '2023-09-20 20:41:51.000', 0
3162328, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ', '', '2023-09-20 20:41:52.000', 0
3162329, 910, 'steam:11000011364ed2b', 'รับเงินแดง2.6 Tel.70916', '', '2023-09-20 20:41:53.000', 0
3162330, 2804, 'steam:11000013d38725b', 'รับกล่องดวงซวย t.69383', '', '2023-09-20 20:41:59.000', 0
3162331, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 20:42:10.000', 0
3162332, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:42:35.000', 0
3162333, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ', '', '2023-09-20 20:42:37.000', 0
3162335, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 20:42:46.000', 0
3162336, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 20:42:47.000', 0
3162337, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154049798454919168/screenshot.jpg', '2023-09-20 20:42:48.000', 0
3162338, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154049810479980554/screenshot.jpg', '2023-09-20 20:42:51.000', 0
3162339, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:43:04.000', 0
3162340, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154049884433952798/screenshot.jpg', '2023-09-20 20:43:09.000', 0
3162341, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154049889811058788/screenshot.jpg', '2023-09-20 20:43:10.000', 0
3162342, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 20:43:13.000', 0
3162343, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 20:43:16.000', 0
3162344, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLv5 Dm.88178', '', '2023-09-20 20:43:33.000', 0
3162345, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 20:43:34.000', 0
3162346, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 20:43:43.000', 0
3162347, 2919, 'steam:11000011604f5b6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154050039132463184/screenshot.jpg', '2023-09-20 20:43:45.000', 0
3162348, 8749, 'steam:110000109318d6c', '', 'https://cdn.discordapp.com/attachments/1017350998248923138/1154042006293717064/up.png', '2023-09-20 20:43:50.000', 0
3162349, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 20:43:53.000', 0
3162350, 249, 'steam:11000013dcb3c1d', 'รับM8 ตต+จ', '', '2023-09-20 20:43:58.000', 0
3162351, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้4 Dm. 16193', '', '2023-09-20 20:44:00.000', 0
3162352, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154050093385797743/screenshot.jpg', '2023-09-20 20:44:01.000', 0
3162353, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154050093301895238/screenshot.jpg', '2023-09-20 20:44:03.000', 0
3162354, 8282, 'steam:110000107e330a3', '^3[รับ] รถโลเดิมๆ 40-150KG ราคาร้อน!! DM.74995', '', '2023-09-20 20:44:04.000', 0
3162355, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 20:44:27.000', 0
3162356, 272, 'steam:11000014bc296cd', 'รับรถงล 3/4m  21975', '', '2023-09-20 20:44:30.000', 0
3162357, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ', '', '2023-09-20 20:44:31.000', 0
3162358, 1159, 'steam:11000011995fae3', '[ขาย] 296 GTB T.4455', '', '2023-09-20 20:44:42.000', 0
3162360, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tuatara 7 M  Dm.13416', '', '2023-09-20 20:44:51.000', 0
3162361, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้4 Dm. 16193', '', '2023-09-20 20:45:25.000', 0
3162362, 12900, 'steam:11000014a826a2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154050501395095643/screenshot.jpg', '2023-09-20 20:45:35.000', 0
3162363, 249, 'steam:11000013dcb3c1d', 'รับM8 ตต+จ', '', '2023-09-20 20:45:38.000', 0
3162364, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้4 Dm. 16193', '', '2023-09-20 20:46:05.000', 0
3162365, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 20:46:09.000', 0
3162366, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154050653803520010/screenshot.jpg', '2023-09-20 20:46:12.000', 0
3162367, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 20:46:16.000', 0
3162368, 296, 'steam:11000014dcfc3d0', 'ขายบิดคอย เงินแดง  T30687', '', '2023-09-20 20:46:32.000', 0
3162369, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 DM.77843', '', '2023-09-20 20:46:32.000', 0
3162370, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้4 Dm. 16193', '', '2023-09-20 20:46:43.000', 0
3162371, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 20:47:09.000', 0
3162372, 10794, 'steam:11000013afcf849', 'ขาย บัตร EXP 20%', '', '2023-09-20 20:47:16.000', 0
3162373, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-20 20:47:18.000', 0
3162374, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 20:47:19.000', 0
3162375, 910, 'steam:11000011364ed2b', 'รับเงินแดง2.6 Tel.70916', '', '2023-09-20 20:47:22.000', 0
3162376, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้4 Dm. 16193', '', '2023-09-20 20:47:33.000', 0
3162377, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้4 Dm. 16193', '', '2023-09-20 20:47:52.000', 0
3162378, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154051102111711292/screenshot.jpg', '2023-09-20 20:47:59.000', 0
3162379, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 20:48:01.000', 0
3162380, 10794, 'steam:11000013afcf849', 'ขาย บัตร EXP 20%', '', '2023-09-20 20:48:06.000', 0
3162381, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154051131236946003/screenshot.jpg', '2023-09-20 20:48:06.000', 0
3162382, 4575, 'steam:11000015afd7daa', 'รับตั๋วเวล 2 Dm.49866', '', '2023-09-20 20:48:21.000', 0
3162383, 910, 'steam:11000011364ed2b', 'รับเงินแดง2.6 Tel.70916', '', '2023-09-20 20:48:30.000', 0
3162384, 8282, 'steam:110000107e330a3', '^3[รับ] รถโลเดิมๆ 40-150KG ราคาร้อน!! DM.74995', '', '2023-09-20 20:48:33.000', 0
3162385, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 20:48:46.000', 0
3162386, 614, 'steam:11000014c26e2f8', 'รับชุดตีเวล3 T.21793', '', '2023-09-20 20:49:07.000', 0
3162387, 10523, 'steam:11000014175a216', 'ขาย เศษปูน  สายไฟ DM26864', '', '2023-09-20 20:49:35.000', 0
3162388, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก สายทองแดง DM.91806', '', '2023-09-20 20:49:38.000', 0
3162389, 518, 'steam:110000102b0e045', 'รับกันแตก lv2 , 5 dm. 54189', '', '2023-09-20 20:49:42.000', 0
3162390, 842, 'steam:11000010739dd1a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154051542446522448/screenshot.jpg', '2023-09-20 20:49:44.000', 0
3162391, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 20:49:55.000', 0
3162392, 296, 'steam:11000014dcfc3d0', 'ขายบิดคอย เงินแดง  T30687', '', '2023-09-20 20:49:56.000', 0
3162393, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 20:49:57.000', 0
3162394, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 5m', '', '2023-09-20 20:50:01.000', 0
3162395, 156, 'steam:110000115c3b223', '[ขาย] Pos911 Dm.75571', '', '2023-09-20 20:50:25.000', 0
3162396, 910, 'steam:11000011364ed2b', 'รับเงินแดง2.6 Tel.70916', '', '2023-09-20 20:50:48.000', 0
3162398, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 5m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 20:51:23.000', 0
3162399, 10794, 'steam:11000013afcf849', '', 'https://cdn.discordapp.com/attachments/709446102771826740/1154049283125956758/image.png', '2023-09-20 20:52:02.000', 0
3162400, 8510, 'steam:11000015c8108ab', '74530', 'https://media.discordapp.net/attachments/1150035942506238056/1154052047197454346/image.png?width=187&height=192', '2023-09-20 20:52:06.000', 0
3162401, 2964, 'steam:1100001480a8232', '', 'https://cdn.discordapp.com/attachments/1092337209417412621/1153934634762125332/image.png', '2023-09-20 20:52:12.000', 0
3162402, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 20:52:18.000', 0
3162403, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 5m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 20:52:20.000', 0
3162404, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 20:52:22.000', 0
3162405, 90, 'steam:110000140db70fe', 'รับแทง SS กับ Vg น้ำ0.8 รับแค่ฝั่งVg จะไฟท์แล้วรีบติต่อมา', '', '2023-09-20 20:52:22.000', 0
3162406, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 20:52:30.000', 0
3162407, 12359, 'steam:110000149de1d07', 'รับกล่องจูน 1858306', '', '2023-09-20 20:52:30.000', 0
3162408, 10236, 'steam:1100001402a4d0d', 'ขายกระสุน 36 นัด T.13449', '', '2023-09-20 20:53:14.000', 0
3162409, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4.8m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 20:53:32.000', 0
3162410, 796, 'steam:110000137470d42', 'ขาย กล่องสุ่ม ticket มีเยอะ 50588', '', '2023-09-20 20:53:33.000', 0
3162411, 13028, 'steam:110000149cf08e3', 'วาปกลับยังไง', '', '2023-09-20 20:54:23.000', 0
3162412, 302, 'steam:11000010b758954', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052610043691028/screenshot.jpg', '2023-09-20 20:54:32.000', 0
3162413, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052774531711108/screenshot.jpg', '2023-09-20 20:54:37.000', 0
3162414, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4.8m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 20:54:41.000', 0
3162415, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:55:16.000', 0
3162416, 937, 'steam:11000013614bc4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052966135889940/screenshot.jpg', '2023-09-20 20:55:26.000', 0
3162417, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK /99972', '', '2023-09-20 20:55:28.000', 0
3162418, 1017, 'steam:110000140655d9f', 'ขายเซรั่ม', '', '2023-09-20 20:55:38.000', 0
3162419, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 20:55:40.000', 0
3162420, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4.8m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 20:55:53.000', 0
3162421, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 20:55:54.000', 0
3162422, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:56:01.000', 0
3162423, 12892, 'steam:11000014d1a4e11', 'ืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1154053206167519373/screenshot.jpg', '2023-09-20 20:56:20.000', 0
3162424, 2445, 'steam:1100001462975b2', 'ขายเงินแดง 2.8', '', '2023-09-20 20:56:21.000', 0
3162425, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:56:44.000', 0
3162426, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4.8m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 20:56:49.000', 0
3162427, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154053326153977967/screenshot.jpg', '2023-09-20 20:56:49.000', 0
3162428, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154053391492857988/screenshot.jpg', '2023-09-20 20:57:04.000', 0
3162429, 372, 'steam:11000014a1fee67', 'ตามหาพี่เจอรี่คั้บบ', '', '2023-09-20 20:57:24.000', 0
3162430, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 20:57:40.000', 0
3162431, 214, 'steam:1100001437ee220', '@^0ᴊxᴅᴅ ^9♡ เท่แล้วว', '', '2023-09-20 20:57:49.000', 0
3162432, 11844, 'steam:11000015e646a0f', '@พอมันเฟลใจมันก็ไม่เอาอะไ่รเลย คับ', '', '2023-09-20 20:57:51.000', 0
3162433, 1159, 'steam:11000011995fae3', '[ขาย] 296 GTB T.4455', '', '2023-09-20 20:57:51.000', 0
3162434, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?width=1064&height=587', '2023-09-20 20:58:02.000', 0
3162435, 11384, 'steam:11000013bafe685', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154053656665149516/screenshot.jpg', '2023-09-20 20:58:08.000', 0
3162436, 296, 'steam:11000014dcfc3d0', 'ขายบิดคอย เงินแดง  T30687', '', '2023-09-20 20:58:21.000', 0
3162437, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154053736461774938/screenshot.jpg', '2023-09-20 20:58:27.000', 0
3162438, 6807, 'steam:11000010db3acd5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154053731017555978/screenshot.jpg', '2023-09-20 20:58:29.000', 0
3162439, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:58:30.000', 0
3162441, 180, 'steam:110000145c7a871', 'รับ ยากันสตั้น', '', '2023-09-20 20:58:41.000', 0
3162442, 372, 'steam:11000014a1fee67', '@5356628 อันนี้ใครอ่ะ', '', '2023-09-20 20:58:43.000', 0
3162443, 521, 'steam:11000013c119298', '@^1Kxng Yeesay สู้ๆพี่กั้งพี่', '', '2023-09-20 20:58:44.000', 0
3162444, 1765, 'steam:11000013fa69961', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154053874794110976/screenshot.jpg', '2023-09-20 20:59:01.000', 0
3162446, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเวล5/รับยากัยสตั้น T.34765', '', '2023-09-20 20:59:31.000', 0
3162447, 180, 'steam:110000145c7a871', 'รับ ยากันสตั้น', '', '2023-09-20 20:59:41.000', 0
3162448, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 20:59:48.000', 0
3162449, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 20:59:50.000', 0
3162450, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154054212410413176/screenshot.jpg', '2023-09-20 21:00:20.000', 0
3162451, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?width=1064&height=587', '2023-09-20 21:00:25.000', 0
3162453, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154054303426818069/screenshot.jpg', '2023-09-20 21:00:46.000', 0
3162455, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:00:56.000', 0
3162456, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLv5 Dm.88178', '', '2023-09-20 21:01:01.000', 0
3162457, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 21:01:06.000', 0
3162458, 6686, 'steam:11000011d0a35fb', '@^0ขนมเมอร์แรง^1✿^0 สาว', '', '2023-09-20 21:01:11.000', 0
3162459, 2435, 'steam:11000015b25383a', '@Mof เดี๋ยวมันก็เอ๋อแล้ว', '', '2023-09-20 21:01:26.000', 0
3162460, 966, 'steam:110000159b9a71b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154054508016570379/screenshot.jpg', '2023-09-20 21:01:31.000', 0
3162461, 296, 'steam:11000014dcfc3d0', 'รับยาบ้า T30687', '', '2023-09-20 21:01:35.000', 0
3162462, 90, 'steam:110000140db70fe', '@^6P ^5I ^2G ^3L ^1E ^0T ^9❤ ย่าไม่ตีกันหรอ', '', '2023-09-20 21:01:49.000', 0
3162463, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-09-20 21:01:52.000', 0
3162464, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4.8m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 21:01:54.000', 0
3162465, 182, 'steam:11000014d01caa2', '@มาบูลูกพ่อฌอน มาเขารวมกันละเนี้ยพี่ไม่ทันข่าวสารเลย', '', '2023-09-20 21:01:56.000', 0
3162466, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLv5 Dm.88178', '', '2023-09-20 21:01:57.000', 0
3162467, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต จ 38185', '', '2023-09-20 21:01:58.000', 0
3162468, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 21:02:00.000', 0
3162469, 6686, 'steam:11000011d0a35fb', '@จีน่า ยามิ 555555555555555555555555555555', '', '2023-09-20 21:02:12.000', 0
3162471, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า R.12k Dm.11873', '', '2023-09-20 21:02:15.000', 0
3162472, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-20 21:02:19.000', 0
3162473, 90, 'steam:110000140db70fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154054733699493989/screenshot.jpg', '2023-09-20 21:02:25.000', 0
3162474, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 21:02:28.000', 0
3162475, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154054757061758976/screenshot.jpg', '2023-09-20 21:02:31.000', 0
3162476, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 21:03:02.000', 0
3162477, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154054948749844590/screenshot.jpg', '2023-09-20 21:03:16.000', 0
3162478, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 21:03:17.000', 0
3162479, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:03:18.000', 0
3162481, 182, 'steam:11000014d01caa2', '@มาบูลูกพ่อฌอน เบ เจอ พี่จี อะคับ', '', '2023-09-20 21:03:29.000', 0
3162482, 184, 'steam:11000014c296f74', 'รับ ที่งัดรถ T.30332', '', '2023-09-20 21:03:30.000', 0
3162483, 4994, 'steam:110000107f79ec6', 'กลัวหรอ ?', '', '2023-09-20 21:03:33.000', 0
3162484, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:03:33.000', 0
3162485, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 21:03:37.000', 0
3162487, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-20 21:03:48.000', 0
3162488, 6686, 'steam:11000011d0a35fb', '@จีน่า ยามิ ลุกพี่จีหรอ', '', '2023-09-20 21:03:54.000', 0
3162489, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:04:13.000', 0
3162490, 182, 'steam:11000014d01caa2', '@มาบูลูกพ่อฌอน เจอกันสภาคับ', '', '2023-09-20 21:04:23.000', 0
3162491, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 7M ต่อรองได้ Dm.79076', '', '2023-09-20 21:04:23.000', 0
3162492, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า R.10k Dm.11873', '', '2023-09-20 21:04:28.000', 0
3162493, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4.8m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 21:04:28.000', 0
3162494, 1003, 'steam:110000109f193ac', 'รับกล่องจูน 750k Dm37095', '', '2023-09-20 21:04:29.000', 0
3162495, 6672, 'steam:11000011185a23a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154055267252703365/screenshot.jpg', '2023-09-20 21:04:32.000', 1
3162496, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน  0377807', '', '2023-09-20 21:04:42.000', 0
3162497, 1686, 'steam:11000014c20a1b2', '@Irish Minimal พาไปจุหปูนโหน่ยยยย', '', '2023-09-20 21:04:50.000', 0
3162498, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:04:51.000', 0
3162499, 4575, 'steam:11000015afd7daa', 'รับตั๋วเวล 2 //49866', '', '2023-09-20 21:05:01.000', 0
3162500, 6672, 'steam:11000011185a23a', '@PAYU อะไรนังหัวฟ้า', '', '2023-09-20 21:05:10.000', 0
3162501, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ ดีโครตๆ T.11474', '', '2023-09-20 21:05:12.000', 0
3162502, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:05:25.000', 0
3162503, 388, 'steam:110000154b9f9ff', '[ขาย] หมัดรุ้ง [รับ] หัวใจมีปีกบนหัว 57565', '', '2023-09-20 21:05:27.000', 0
3162504, 1686, 'steam:11000014c20a1b2', '@Irish Minimal 555555 miss u', '', '2023-09-20 21:05:30.000', 0
3162505, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:05:51.000', 0
3162506, 10031, 'steam:110000115da25a9', 'ื', 'https://media.discordapp.net/attachments/1138905855174135951/1154055615132479578/screenshot.jpg', '2023-09-20 21:05:54.000', 0
3162507, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 6.5M ต่อรองได้ Dm.79076', '', '2023-09-20 21:06:03.000', 0
3162508, 6873, 'steam:11000014c9a1caa', 'ขาย บัตรกันปล้น35k เหลือ8ใบสุดท้าย', '', '2023-09-20 21:06:08.000', 0
3162509, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 21:06:16.000', 0
3162510, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 21:06:30.000', 0
3162511, 11059, 'steam:110000145a045b8', 'คุณลุงขับเรือให้สบายจายยย', 'https://media.discordapp.net/attachments/1138905855174135951/1154055748259684433/screenshot.jpg', '2023-09-20 21:06:49.000', 0
3162512, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:06:57.000', 0
3162513, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ  T.11474', '', '2023-09-20 21:07:00.000', 0
3162514, 10523, 'steam:11000014175a216', 'ขาย เศษปูน  สายไฟ DM26864', '', '2023-09-20 21:07:49.000', 0
3162515, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหพ DM.17341', '', '2023-09-20 21:07:53.000', 0
3162516, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:07:55.000', 0
3162517, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4.8m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 21:08:13.000', 0
3162518, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 21:08:29.000', 0
3162519, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:08:36.000', 0
3162520, 1885, 'steam:11000014abf293d', 'รับเศษปูน/สายทองแดง T.64895', '', '2023-09-20 21:08:37.000', 0
3162521, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3 Dm.75571', '', '2023-09-20 21:09:00.000', 0
3162522, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ  T.11474', '', '2023-09-20 21:09:10.000', 0
3162523, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-20 21:09:18.000', 0
3162524, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเวล5/รับยากัยสตั้น T.34765', '', '2023-09-20 21:09:23.000', 0
3162525, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหพ DM.17341', '', '2023-09-20 21:09:34.000', 0
3162526, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:09:35.000', 0
3162527, 12892, 'steam:11000014d1a4e11', 'ื', 'https://media.discordapp.net/attachments/1138905855174135951/1154056577024790691/screenshot.jpg', '2023-09-20 21:09:45.000', 0
3162528, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:10:32.000', 0
3162530, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3 Dm.75571', '', '2023-09-20 21:10:42.000', 0
3162531, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 21:10:45.000', 0
3162533, 755, 'steam:11000014d91bc93', 'เขาว่ากลัวเหรอ 55555555555555555555555555555555555555555555555555555555555555555555555555', 'https://media.discordapp.net/attachments/1138905855174135951/1154056962120626246/screenshot.jpg', '2023-09-20 21:11:26.000', 2
3162534, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154056969972359249/screenshot.jpg', '2023-09-20 21:11:34.000', 1
3162535, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:11:53.000', 0
3162536, 12216, 'steam:11000015c698807', '[รับ] บลูโรงเรียน T.7591247', '', '2023-09-20 21:12:02.000', 0
3162537, 599, 'steam:11000014b806f3a', '@Hopeless, หล่อไปพี่เลิฟ', '', '2023-09-20 21:12:04.000', 0
3162538, 229, 'steam:1100001461b2c12', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1154057163187171438/screenshot.jpg', '2023-09-20 21:12:05.000', 0
3162540, 1003, 'steam:110000109f193ac', 'รับ กล่องจูน 750k Dm37095', '', '2023-09-20 21:12:30.000', 0
3162541, 797, 'steam:1100001349716ed', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154057290312318986/screenshot.jpg', '2023-09-20 21:12:35.000', 0
3162542, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 21:12:45.000', 0
3162543, 9367, 'steam:11000014b6a6c6d', 'ขายEVO DM 76975', '', '2023-09-20 21:13:22.000', 0
3162544, 3204, 'steam:110000133ecbb48', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154057497053773844/screenshot.jpg', '2023-09-20 21:13:23.000', 0
3162545, 1397, 'steam:11000014a8c376b', 'ขาย Huracan DM66778', '', '2023-09-20 21:13:40.000', 0
3162546, 9367, 'steam:11000014b6a6c6d', 'ขายEVO DM 76975', '', '2023-09-20 21:13:55.000', 0
3162547, 182, 'steam:11000014d01caa2', 'เร็วๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1154057698036420639/screenshot.jpg', '2023-09-20 21:14:16.000', 0
3162548, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-20 21:14:41.000', 0
3162549, 6686, 'steam:11000011d0a35fb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154057852479086692/screenshot.jpg', '2023-09-20 21:14:49.000', 2
3162550, 182, 'steam:11000014d01caa2', '@มาบูลูกพ่อฌอน เคร๊', '', '2023-09-20 21:15:04.000', 0
3162551, 6686, 'steam:11000011d0a35fb', '@จีน่า ยามิ อารายยยย', '', '2023-09-20 21:15:14.000', 0
3162552, 12900, 'steam:11000014a826a2d', '@มาบูลูกพ่อฌอน มาาาาหาาา', '', '2023-09-20 21:15:26.000', 0
3162553, 6686, 'steam:11000011d0a35fb', '@Jerry นอนแร้ววววว วันหลังงง', '', '2023-09-20 21:15:38.000', 0
3162554, 504, 'steam:110000109d3b16b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154058092703645778/screenshot.jpg', '2023-09-20 21:15:45.000', 0
3162555, 182, 'steam:11000014d01caa2', '@มาบูลูกพ่อฌอน เออเขารวมกันตรงนี้แหม๋', '', '2023-09-20 21:15:47.000', 0
3162556, 12900, 'steam:11000014a826a2d', '@มาบูลูกพ่อฌอน เชื่อเลอ', '', '2023-09-20 21:15:49.000', 0
3162557, 422, 'steam:110000134cab533', 'ขาย/แลก Neon/Sultan Rs ตต+จูนทั้งคู่ ขายแฟชั่นหมาสีเทาตัวใหญ่เกาะหัว Dm.18267', '', '2023-09-20 21:15:50.000', 0
3162558, 12148, 'steam:11000015e8edac3', 'รับ Supra/Mustang Dm-5299499 ด่วน!!!', '', '2023-09-20 21:16:05.000', 0
3162559, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3 Dm.75571', '', '2023-09-20 21:16:17.000', 0
3162560, 6686, 'steam:11000011d0a35fb', '@จีน่า ยามิ 5555 //มาบูกำลังหลับ zZ', '', '2023-09-20 21:16:19.000', 0
3162561, 388, 'steam:110000154b9f9ff', '[ขาย] หมัดรุ้ง [รับ] หัวใจมีปีกบนหัว 57565', '', '2023-09-20 21:16:21.000', 0
3162562, 180, 'steam:110000145c7a871', 'รับ ยากันสตั้น', '', '2023-09-20 21:16:25.000', 0
3162563, 12892, 'steam:11000014d1a4e11', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154058289823371324/screenshot.jpg', '2023-09-20 21:16:33.000', 1
3162564, 2435, 'steam:11000015b25383a', 'มีใครเทรดแฟชั่นมาผิดไหมครับ', '', '2023-09-20 21:16:42.000', 0
3162565, 1043, 'steam:11000014d7957d8', '@O Slt เบอร์หน่อยครับๆ', '', '2023-09-20 21:17:02.000', 0
3162566, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า R.10k Dm.11873', '', '2023-09-20 21:17:04.000', 0
3162567, 10017, 'steam:11000015cffe9eb', '((รับ))กบใหม่ นั่ง4 DM/T.29544', '', '2023-09-20 21:17:08.000', 0
3162568, 182, 'steam:11000014d01caa2', '@มาบูลูกพ่อฌอน ชิ', '', '2023-09-20 21:17:12.000', 0
3162569, 32, 'steam:11000011350f227', '@O Slt มีงับบ', '', '2023-09-20 21:17:17.000', 0
3162570, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก  DM.91806', '', '2023-09-20 21:17:22.000', 0
3162571, 3032, 'steam:11000015b405dd4', '[รับ] เกราะร้อย/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 21:17:36.000', 0
3162572, 1043, 'steam:11000014d7957d8', '@O Slt ขอเบอร์ด้วยครับ', '', '2023-09-20 21:17:50.000', 0
3162573, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK /99972', '', '2023-09-20 21:17:53.000', 0
3162574, 2435, 'steam:11000015b25383a', '@พี่หลวง 22936ครับ', '', '2023-09-20 21:18:21.000', 0
3162576, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:19:02.000', 0
3162577, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 21:19:17.000', 0
3162578, 11059, 'steam:110000145a045b8', 'ขาย//Buff stanina//กระสุน12นัด //กระสุน36นัด//แร่ไทเท DM18997', '', '2023-09-20 21:19:31.000', 0
3162579, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3 Dm.75571', '', '2023-09-20 21:20:01.000', 0
3162580, 477, 'steam:11000014da341d7', '^3รับ รถงบ 7 M/ขาย เศษเหล็ก DM.41799', '', '2023-09-20 21:20:10.000', 0
3162581, 12148, 'steam:11000015e8edac3', 'รับ Supra/Mustang Dm-5299499 ด่วน!!!', '', '2023-09-20 21:20:23.000', 0
3162582, 797, 'steam:1100001349716ed', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154059352181842062/screenshot.jpg', '2023-09-20 21:20:47.000', 0
3162583, 43, 'steam:11000014babd0d5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154059428618850486/screenshot.jpg', '2023-09-20 21:21:04.000', 0
3162584, 10017, 'steam:11000015cffe9eb', '((รับ))กบใหม่ นั่ง4 DM/T.29544', '', '2023-09-20 21:21:05.000', 0
3162585, 586, 'steam:11000014a106ffd', 'ขาย ตั๋วเทียร์6 DM.1909', '', '2023-09-20 21:21:10.000', 0
3162586, 1241, 'steam:11000013e240972', 'พี่หมูทะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะะ', '', '2023-09-20 21:21:34.000', 0
3162587, 12148, 'steam:11000015e8edac3', 'รับ Supra 10M Dm-5299499', '', '2023-09-20 21:21:35.000', 0
3162588, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ พวงมาลัย/Minicooper DM.64824', '', '2023-09-20 21:22:02.000', 0
3162589, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:22:06.000', 0
3162590, 11384, 'steam:11000013bafe685', 'หาแฟนให้ป๊าค้าบบบบบ{{{kissing}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154059609389146133/screenshot.jpg', '2023-09-20 21:22:15.000', 0
3162591, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 21:22:18.000', 0
3162592, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 21:22:19.000', 0
3162593, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 21:22:29.000', 0
3162594, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4.8m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 21:22:33.000', 0
3162595, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154059901019111444/screenshot.jpg', '2023-09-20 21:22:58.000', 1
3162596, 10337, 'steam:110000159e0aea5', 'ขาย ยาบ้า R.10k Dm.11873', '', '2023-09-20 21:23:08.000', 0
3162597, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tustara 7M Dm.13416', '', '2023-09-20 21:23:11.000', 0
3162598, 10017, 'steam:11000015cffe9eb', '((รับ))กบใหม่ นั่ง4 DM/T.29544', '', '2023-09-20 21:23:17.000', 0
3162599, 166, 'steam:11000014c7bfe5b', '[ขาย] ชุดตีLv.5 บัตรกันปล้น32k / [รับ] เชือก  DM.91806', '', '2023-09-20 21:23:23.000', 0
3162600, 12148, 'steam:11000015e8edac3', 'รับรถ Supra 10M+ Dm-5299499', '', '2023-09-20 21:23:31.000', 0
3162601, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154060060209721434/screenshot.jpg', '2023-09-20 21:23:34.000', 0
3162602, 11384, 'steam:11000013bafe685', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154060181672570880/screenshot.jpg', '2023-09-20 21:24:04.000', 0
3162603, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154060377118740500/screenshot.jpg', '2023-09-20 21:24:51.000', 0
3162604, 8641, 'steam:110000144996c2c', 'SO CUTE', 'https://media.discordapp.net/attachments/1138905855174135951/1154060364124790834/screenshot.jpg', '2023-09-20 21:24:55.000', 0
3162605, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 21:24:57.000', 0
3162606, 4575, 'steam:11000015afd7daa', 'รับตั๋วเวล 2 /กล่องเวล 2//49866', '', '2023-09-20 21:24:58.000', 0
3162607, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหพ DM.17341', '', '2023-09-20 21:25:01.000', 0
3162608, 521, 'steam:11000013c119298', 'ขายยาฟรีมาเยอะๆเลยนะครับ', '', '2023-09-20 21:25:34.000', 0
3162609, 2184, 'steam:11000015eb151d7', 'รับ เศษกระดาษ Dm.11864', '', '2023-09-20 21:25:44.000', 0
3162610, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-20 21:25:54.000', 0
3162611, 12148, 'steam:11000015e8edac3', 'รับรถ Supra 10M+ Dm-5299499', '', '2023-09-20 21:26:01.000', 0
3162612, 2184, 'steam:11000015eb151d7', 'รับ เศษกระดาษ / กล่องจูน Dm.11864', '', '2023-09-20 21:26:10.000', 0
3162613, 12914, 'steam:110000154d8b4ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154060675367313448/screenshot.jpg', '2023-09-20 21:26:25.000', 0
3162614, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154060904334377010/screenshot.jpg', '2023-09-20 21:26:56.000', 0
3162615, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:26:58.000', 0
3162616, 8510, 'steam:11000015c8108ab', 'ขายแคร์แบร์ dm 74530', '', '2023-09-20 21:26:59.000', 0
3162617, 2445, 'steam:1100001462975b2', 'ขายเงินแดง', '', '2023-09-20 21:27:07.000', 0
3162618, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 21:27:17.000', 0
3162619, 6672, 'steam:11000011185a23a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154061041332916245/screenshot.jpg', '2023-09-20 21:27:29.000', 0
3162620, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3 Dm.75571', '', '2023-09-20 21:27:35.000', 0
3162621, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:27:54.000', 0
3162622, 12900, 'steam:11000014a826a2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154061241434767390/screenshot.jpg', '2023-09-20 21:28:17.000', 0
3162623, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-09-20 21:29:01.000', 0
3162624, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3 Dm.75571', '', '2023-09-20 21:29:18.000', 0
3162625, 6894, 'steam:11000014b8fd1b9', 'ขาย กระสุนปืน 36นัด DM.80751', '', '2023-09-20 21:29:18.000', 0
3162626, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:29:37.000', 0
3162627, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 DM/T.29544', '', '2023-09-20 21:29:52.000', 0
3162628, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 21:29:58.000', 0
3162629, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:30:05.000', 0
3162631, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3/Hilux150โล/Ford180โล Dm.75571', '', '2023-09-20 21:30:19.000', 0
3162632, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:30:24.000', 0
3162633, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tustara 7M Dm.13416', '', '2023-09-20 21:30:30.000', 0
3162634, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154061855187283978/screenshot.jpg', '2023-09-20 21:30:42.000', 0
3162635, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 21:31:01.000', 0
3162636, 6542, 'steam:11000010634dd48', 'รับไม้ชั้นดี เรทเท่าไหร่ทักมา', '', '2023-09-20 21:31:03.000', 0
3162637, 166, 'steam:11000014c7bfe5b', '[ขาย] บัตรกันปล้น32k / [รับ] เชือก  DM.91806', '', '2023-09-20 21:31:11.000', 0
3162639, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหพ DM.17341', '', '2023-09-20 21:31:40.000', 0
3162640, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k / ขาย Tustara 7M Dm.13416', '', '2023-09-20 21:31:49.000', 0
3162641, 547, 'steam:1100001331b8cf7', 'ขาย ชุดตีไม้Lv.3 DM.51492', '', '2023-09-20 21:32:23.000', 0
3162642, 391, 'steam:11000014a4dc06a', '^2รับducati /^3ขาย ผ้าห่อศพ /บัตร10%  ^5tel.66697', '', '2023-09-20 21:32:25.000', 0
3162643, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:32:44.000', 0
3162644, 11078, 'steam:11000014ae485eb', 't.88186', 'https://cdn.discordapp.com/attachments/961599725021302865/1154062280938500247/31_20230920213103.png', '2023-09-20 21:32:48.000', 0
3162645, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 DM/T.29544', '', '2023-09-20 21:32:55.000', 0
3162646, 429, 'steam:110000140536c7e', 'รับกล่องดวงซวย 44519', '', '2023-09-20 21:33:17.000', 0
3162647, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 Dm. 16193', '', '2023-09-20 21:33:19.000', 0
3162648, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:33:31.000', 0
3162649, 9653, 'steam:1100001461fad74', 'ขาย Lamborghini Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m', '', '2023-09-20 21:33:59.000', 0
3162650, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154062756392206357/screenshot.jpg', '2023-09-20 21:34:17.000', 0
3162651, 2812, 'steam:1100001118fb952', 'รับบัตร lv4  dm34526', '', '2023-09-20 21:34:24.000', 0
3162652, 11078, 'steam:11000014ae485eb', '', 'https://cdn.discordapp.com/attachments/961599725021302865/1154062280938500247/31_20230920213103.png', '2023-09-20 21:34:39.000', 0
3162653, 10523, 'steam:11000014175a216', 'ขาย เศษปูน  สายไฟ DM26864', '', '2023-09-20 21:35:08.000', 0
3162654, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 21:35:18.000', 0
3162655, 6873, 'steam:11000014c9a1caa', 'ขาย ทอง ทองแดง บัตรกันปล้น', '', '2023-09-20 21:35:20.000', 0
3162657, 547, 'steam:1100001331b8cf7', 'ขาย ชุดตีไม้Lv.3 DM.51492', '', '2023-09-20 21:35:33.000', 0
3162658, 11078, 'steam:11000014ae485eb', '88186', 'https://cdn.discordapp.com/attachments/961599725021302865/1154062280938500247/31_20230920213103.png', '2023-09-20 21:35:35.000', 0
3162659, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 21:35:36.000', 0
3162660, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3/Hilux150โล/Ford180โล Dm.75571', '', '2023-09-20 21:35:42.000', 0
3162661, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 DM/T.29544', '', '2023-09-20 21:35:55.000', 0
3162662, 2812, 'steam:1100001118fb952', 'รับตั๋วอาวุธ lv.4　１ใบ dm34526', '', '2023-09-20 21:36:01.000', 0
3162663, 10, 'steam:11000011819a012', 'ขายticket 99972', '', '2023-09-20 21:36:05.000', 0
3162664, 2491, 'steam:11000011471426c', '98324', '', '2023-09-20 21:36:42.000', 0
3162665, 12892, 'steam:11000014d1a4e11', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154063376859807804/screenshot.jpg', '2023-09-20 21:36:46.000', 0
3162666, 10851, 'steam:110000153c38e59', 'Thrax + GTB1 หาเเลก Dm 83451', '', '2023-09-20 21:36:53.000', 0
3162667, 2812, 'steam:1100001118fb952', 'รับตั๋วอาวุธ lv.4　１ใบ dm34526', '', '2023-09-20 21:36:54.000', 0
3162668, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 21:36:56.000', 0
3162669, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:37:01.000', 0
3162670, 10, 'steam:11000011819a012', 'หาคนรับจูน NOVAK /99972', '', '2023-09-20 21:37:12.000', 0
3162671, 12101, 'steam:11000015e93abaa', 'รับ  ตั๋วLv.5 Dm.9312530', '', '2023-09-20 21:37:17.000', 0
3162672, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:37:33.000', 0
3162673, 2812, 'steam:1100001118fb952', 'รับตั๋วอาวุธ lv.4　１ใบ dm34526', '', '2023-09-20 21:37:33.000', 0
3162674, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154063626446065805/screenshot.jpg', '2023-09-20 21:38:01.000', 0
3162675, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 21:38:01.000', 0
3162676, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-09-20 21:38:34.000', 0
3162677, 11078, 'steam:11000014ae485eb', '88186', 'https://cdn.discordapp.com/attachments/961599725021302865/1154062280938500247/31_20230920213103.png', '2023-09-20 21:38:44.000', 0
3162678, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 21:38:51.000', 0
3162679, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 21:39:47.000', 0
3162680, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-20 21:39:55.000', 0
3162681, 1885, 'steam:11000014abf293d', 'รับมรกต/เศษปูน/สายทองแดง T.64895', '', '2023-09-20 21:40:18.000', 0
3162683, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหะ DM.17341', '', '2023-09-20 21:40:27.000', 0
3162684, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 21:40:32.000', 0
3162685, 10851, 'steam:110000153c38e59', 'Thrax + GTB1 หาเเลก Dm 83451 ตต+จูนดีทั้งคู่', '', '2023-09-20 21:40:36.000', 0
3162686, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 21:40:38.000', 0
3162687, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:40:42.000', 0
3162688, 2184, 'steam:11000015eb151d7', 'รับ บัฟSTIMINA DM.11864', '', '2023-09-20 21:40:56.000', 0
3162689, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3/Hilux150โล/Ford180โล Dm.75571', '', '2023-09-20 21:41:10.000', 0
3162690, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:41:15.000', 0
3162691, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ พวงมาลัย/Minicooper DM.64824', '', '2023-09-20 21:41:20.000', 0
3162692, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 DM/T.29544', '', '2023-09-20 21:41:30.000', 0
3162693, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1153244409173921812/207_20230918152119.png?width=866&height=488', '2023-09-20 21:41:36.000', 0
3162694, 1491, 'steam:110000140dc87c9', 'รับ Lamborghini Revuelto T/50182', '', '2023-09-20 21:41:46.000', 0
3162695, 12730, 'steam:11000011b7bc73a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154064603060379719/screenshot.jpg', '2023-09-20 21:41:46.000', 1
3162696, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:42:10.000', 0
3162697, 280, 'steam:11000015b096dac', '[รับ] หมัดหัวใจ / AED / ยาบ้า R.8K DM.77107', '', '2023-09-20 21:42:13.000', 0
3162698, 11677, 'steam:110000149fd4c2d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154052232044625930/screenshot.jpg', '2023-09-20 21:42:22.000', 0
3162699, 1491, 'steam:110000140dc87c9', 'รับ Lamborghini Revuelto T/50182', '', '2023-09-20 21:42:22.000', 0
3162700, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:42:40.000', 0
3162701, 2184, 'steam:11000015eb151d7', 'รับ บัฟSTIMINA / ไข่ทองคำ  DM.11864', '', '2023-09-20 21:42:45.000', 0
3162702, 2592, 'steam:11000010d8d539d', 'ขาย หมัดม่วง+หมวกคริสมาสแมว Dm.18739', '', '2023-09-20 21:42:47.000', 0
3162703, 166, 'steam:11000014c7bfe5b', '[รับ] เชือก / [ขาย] บัตรกันปล้น32k DM.91806', '', '2023-09-20 21:43:01.000', 0
3162704, 5760, 'steam:110000140f42650', 'รับกล่องจูน Tel66000', '', '2023-09-20 21:43:05.000', 0
3162705, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 21:43:06.000', 0
3162706, 671, 'steam:110000152d19cc2', 'ขาย เศษปูน/สายไฟ Dm82526', '', '2023-09-20 21:43:06.000', 0
3162707, 8641, 'steam:110000144996c2c', 'ชิ', 'https://media.discordapp.net/attachments/1138905855174135951/1154064975858503690/screenshot.jpg', '2023-09-20 21:43:15.000', 0
3162708, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:43:15.000', 0
3162709, 2812, 'steam:1100001118fb952', 'รับตั๋วอาวุธ lv.4　１ใบ dm34526', '', '2023-09-20 21:43:22.000', 0
3162710, 362, 'steam:11000010a8b8180', 'ขาย ผ้าห่อศพ Dm.16902', '', '2023-09-20 21:43:23.000', 0
3162711, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154065191022112778/screenshot.jpg', '2023-09-20 21:43:58.000', 0
3162712, 2804, 'steam:11000013d38725b', 'รับกล่องตีเทียร์5 T.69383', '', '2023-09-20 21:44:15.000', 0
3162713, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหะ DM.17341', '', '2023-09-20 21:44:46.000', 0
3162714, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:44:54.000', 0
3162715, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLv5 Dm.88178', '', '2023-09-20 21:45:00.000', 0
3162716, 671, 'steam:110000152d19cc2', 'ขาย เศษปูน/สายไฟ Dm82526', '', '2023-09-20 21:45:11.000', 0
3162717, 10236, 'steam:1100001402a4d0d', '[รับ] เศษเหล็กจำนวนมาก T.13449', '', '2023-09-20 21:45:27.000', 0
3162718, 2184, 'steam:11000015eb151d7', 'รับ บัฟSTIMINA / ไข่ทองคำ  DM.11864', '', '2023-09-20 21:45:31.000', 0
3162719, 839, 'steam:11000014b71f5b2', 'ขายตั๋วLv5 Dm.88178', '', '2023-09-20 21:45:51.000', 0
3162720, 11844, 'steam:11000015e646a0f', '[ขาย] กล่องจูน 800k', '', '2023-09-20 21:45:59.000', 0
3162721, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 21:46:06.000', 0
3162722, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:46:11.000', 0
3162723, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหะ DM.17341', '', '2023-09-20 21:46:12.000', 0
3162724, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 21:46:14.000', 0
3162725, 280, 'steam:11000015b096dac', '[รับ] บัตร 20% / หมัดหัวใจ / AED / ยาบ้า R.8K DM.77107', '', '2023-09-20 21:46:23.000', 0
3162726, 477, 'steam:11000014da341d7', '^3รับรถ งบ 7M (ไม่เอา Aston)/ขายเศษเหล็ก DM.41799', '', '2023-09-20 21:46:26.000', 0
3162727, 10851, 'steam:110000153c38e59', 'Thrax + GTB1 หาเเลก Dm 83451', '', '2023-09-20 21:46:30.000', 0
3162728, 2184, 'steam:11000015eb151d7', 'รับ บัฟSTIMINA / ไข่ทองคำ  DM.11864', '', '2023-09-20 21:46:56.000', 0
3162729, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 6.5M ต่อรองได้ Dm.79076', '', '2023-09-20 21:47:12.000', 0
3162730, 9367, 'steam:11000014b6a6c6d', 'ขายEVO DM 76975', '', '2023-09-20 21:47:12.000', 0
3162731, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 21:47:21.000', 0
3162733, 12148, 'steam:11000015e8edac3', 'รับรถ Supra 10M+ Dm-5299499', '', '2023-09-20 21:47:33.000', 0
3162734, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:47:52.000', 0
3162735, 2184, 'steam:11000015eb151d7', '[ รับ ] บัฟSTIMINA / ไข่ทองคำ  DM.11864', '', '2023-09-20 21:47:55.000', 0
3162736, 362, 'steam:11000010a8b8180', 'ขาย ผ้าห่อศพ Dm.16902', '', '2023-09-20 21:48:06.000', 0
3162737, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:48:07.000', 0
3162738, 5760, 'steam:110000140f42650', 'รับกล่องจูน Tel66000', '', '2023-09-20 21:48:19.000', 0
3162739, 12101, 'steam:11000015e93abaa', 'รับ  ตั๋วLv.5 Dm.9312530', '', '2023-09-20 21:48:25.000', 0
3162740, 671, 'steam:110000152d19cc2', 'ขาย เศษปูน/สายไฟ Dm82526', '', '2023-09-20 21:48:27.000', 0
3162741, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154066498231472198/screenshot.jpg', '2023-09-20 21:49:09.000', 0
3162742, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153681874158358538/2d64f6790c4292d5.gif', '2023-09-20 21:49:38.000', 0
3162743, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 21:49:46.000', 0
3162744, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 21:49:53.000', 0
3162745, 305, 'steam:110000143f2e858', 'ขาย รถ 488 DM.99483', '', '2023-09-20 21:49:58.000', 0
3162746, 1043, 'steam:11000014d7957d8', 'ขาย กันแตกทุกLV Dm94539', '', '2023-09-20 21:50:41.000', 0
3162747, 127, 'steam:11000014993c634', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154066891791409172/screenshot.jpg', '2023-09-20 21:50:43.000', 0
3162748, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 21:50:50.000', 0
3162749, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154066982287720551/screenshot.jpg', '2023-09-20 21:51:04.000', 0
3162750, 2804, 'steam:11000013d38725b', 'รับกล่องตีอาวุธเทียรื5 t.69383', '', '2023-09-20 21:51:07.000', 0
3162751, 2184, 'steam:11000015eb151d7', '[ รับ ] บัฟSTIMINA / ไข่ทองคำ  DM.11864', '', '2023-09-20 21:51:10.000', 0
3162752, 9367, 'steam:11000014b6a6c6d', 'รับ กบ 4 /กบ 2 DM 76975', '', '2023-09-20 21:51:27.000', 0
3162753, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ พวงมาลัย/Minicooper DM.64824', '', '2023-09-20 21:51:28.000', 0
3162754, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-20 21:51:29.000', 0
3162755, 305, 'steam:110000143f2e858', 'ขาย รถ 488 DM.99483', '', '2023-09-20 21:51:35.000', 0
3162757, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 21:51:44.000', 0
3162758, 2812, 'steam:1100001118fb952', 'รับตั๋วอาวุธ lv.4　１ใบ dm34526', '', '2023-09-20 21:51:51.000', 0
3162759, 12148, 'steam:11000015e8edac3', 'รับรถ Supra Dm-5299499', '', '2023-09-20 21:51:58.000', 0
3162760, 2184, 'steam:11000015eb151d7', '[ รับ ] บัฟSTIMINA / ไข่ทองคำ  DM.11864', '', '2023-09-20 21:52:06.000', 0
3162761, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.32k Dm.57397', '', '2023-09-20 21:52:15.000', 0
3162762, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 21:52:39.000', 0
3162763, 441, 'steam:110000144269228', 'ขาย Ferrari 488 แต่งเต็ม จูน / ขายเหล็กหลอม R.80 / รับกล่องจูน 700k / รับเศษเหล็ก R.25 Dm.33225', '', '2023-09-20 21:53:27.000', 0
3162764, 8088, 'steam:11000014204d244', 'ขาย R35 T.71940', '', '2023-09-20 21:53:29.000', 0
3162765, 272, 'steam:11000014bc296cd', 'ขาย เศษกระดาษ 21975', '', '2023-09-20 21:53:37.000', 0
3162766, 910, 'steam:11000011364ed2b', 'รับแฟ้มเอกสาร Tel.70916', '', '2023-09-20 21:53:44.000', 0
3162767, 910, 'steam:11000011364ed2b', 'รับแฟ้มเอกสาร Tel.70916', '', '2023-09-20 21:54:14.000', 0
3162768, 74, 'steam:11000014c4f0a92', 'ขาย ชุดตีไม้เวล3 Dm20881', '', '2023-09-20 21:54:16.000', 0
3162769, 5760, 'steam:110000140f42650', 'รับกล่องจูน Tel66000', '', '2023-09-20 21:54:20.000', 0
3162770, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหะ DM.17341', '', '2023-09-20 21:54:29.000', 0
3162771, 214, 'steam:1100001437ee220', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154067897610678342/screenshot.jpg', '2023-09-20 21:54:45.000', 1
3162772, 118, 'steam:1100001498224a3', 'รับชุดตีไม้ 2 DM.77843', '', '2023-09-20 21:54:54.000', 0
3162773, 5760, 'steam:110000140f42650', 'ขายเหล็กหลอม R.90/รับกล่องจูน Tel66000', '', '2023-09-20 21:55:07.000', 0
3162774, 272, 'steam:11000014bc296cd', 'ขายไทเท เศษกระดาษ 21975', '', '2023-09-20 21:55:07.000', 0
3162775, 1805, 'steam:1100001428d51d4', '@^1เก๋า ^2เก๋า ^3เก๋า มี๊', '', '2023-09-20 21:55:11.000', 0
3162776, 214, 'steam:1100001437ee220', '@^0ᴊxᴅᴅ ^9♡ ว่าไงคั้บหนู', '', '2023-09-20 21:55:35.000', 0
3162777, 4575, 'steam:11000015afd7daa', 'รับตั๋วเวล 2/ชุดตีไม้ 2 //Dm.49866', '', '2023-09-20 21:55:45.000', 0
3162778, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 21:55:57.000', 0
3162779, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 21:55:59.000', 0
3162780, 671, 'steam:110000152d19cc2', 'ขาย สายไฟ Dm82526', '', '2023-09-20 21:56:00.000', 0
3162781, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 21:56:29.000', 0
3162782, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154068352256462890/screenshot.jpg', '2023-09-20 21:56:32.000', 0
3162783, 910, 'steam:11000011364ed2b', 'รับแฟ้มเอกสาร Tel.70916', '', '2023-09-20 21:56:36.000', 0
3162784, 1805, 'steam:1100001428d51d4', '@^1เก๋า ^2เก๋า ^3เก๋า {{{heart_eyes}}}', '', '2023-09-20 21:56:48.000', 0
3162785, 5760, 'steam:110000140f42650', 'ขายเหล็กหลอม R.90/รับกล่องจูน Tel66000', '', '2023-09-20 21:57:29.000', 0
3162786, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 21:57:37.000', 0
3162787, 166, 'steam:11000014c7bfe5b', 'มี30+ใบ', 'https://cdn.discordapp.com/attachments/1095572228751507476/1153718117462196295/3a8b0275c4e5b5cb.gif', '2023-09-20 21:57:39.000', 0
3162788, 9455, 'steam:11000015d0f34f0', 'รับชุดตีไม้ 4 /เกาะ100/aed Dm. 16193', '', '2023-09-20 21:57:41.000', 0
3162789, 7058, 'steam:110000117bbb85d', 'ขายชุดตีกล่องจูน 094024', '', '2023-09-20 21:57:53.000', 0
3162790, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m / ขาย Tesla2022 3.3m ตต+จ', '', '2023-09-20 21:58:01.000', 0
3162791, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 21:58:04.000', 0
3162792, 8088, 'steam:11000014204d244', 'ขาย/เเลก R35 // เเฟชั่นหมวกเป็ด T.71940', '', '2023-09-20 21:58:05.000', 0
3162793, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.30k Dm.57397', '', '2023-09-20 21:58:07.000', 0
3162794, 592, 'steam:1100001528180bf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154068935562494002/screenshot.jpg', '2023-09-20 21:58:51.000', 0
3162795, 9367, 'steam:11000014b6a6c6d', 'รับ กบ 4 /กบ 2 DM 76975', '', '2023-09-20 21:58:59.000', 0
3162796, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m / ขาย Tesla2022 3.3m ตต+จ', '', '2023-09-20 21:59:12.000', 0
3162797, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 21:59:29.000', 0
3162798, 5760, 'steam:110000140f42650', 'ขายเหล็กหลอม R.90/รับกล่องจูน Tel66000', '', '2023-09-20 21:59:44.000', 0
3162799, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.30k Dm.57397', '', '2023-09-20 21:59:57.000', 0
3162800, 6894, 'steam:11000014b8fd1b9', 'ขาย กระสุนปืน 36นัด DM.80751', '', '2023-09-20 22:01:17.000', 0
3162801, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m / ขาย Tesla 3.3m ตต+จ', '', '2023-09-20 22:01:39.000', 0
3162803, 5420, 'steam:11000014726cf99', '[ขาย] ขวดพลาสติก//เศษโลหะ DM.17341', '', '2023-09-20 22:02:24.000', 0
3162804, 336, 'steam:11000013dc5ba5e', 'ขาย Novak ตต.จูน Dm.78269', '', '2023-09-20 22:02:32.000', 0
3162805, 1397, 'steam:11000014a8c376b', 'Huracan หาแลก DM66778', '', '2023-09-20 22:02:34.000', 0
3162806, 797, 'steam:1100001349716ed', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154069984939622410/screenshot.jpg', '2023-09-20 22:03:01.000', 0
3162807, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154070000768909385/screenshot.jpg', '2023-09-20 22:03:04.000', 0
3162808, 9455, 'steam:11000015d0f34f0', 'รับกันแตก Lv. 4 DM. 16193', '', '2023-09-20 22:03:23.000', 0
3162809, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 22:03:41.000', 0
3162810, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1154070101071511553/image.png', '2023-09-20 22:03:44.000', 0
3162811, 910, 'steam:11000011364ed2b', 'รับแฟ้มเอกสาร Tel.70916', '', '2023-09-20 22:04:27.000', 0
3162812, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1154070101071511553/image.png', '2023-09-20 22:04:39.000', 0
3162813, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m / ขาย Tesla 3.3m ตต+จ หรือหาแลกรุ่นอื่น', '', '2023-09-20 22:04:41.000', 0
3162814, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:04:42.000', 0
3162815, 893, 'steam:110000112c05663', 'ตร.ลืมปิดวงเคอฟิวสะพานข้างคาสิโน', '', '2023-09-20 22:04:50.000', 0
3162816, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154070479850709093/screenshot.jpg', '2023-09-20 22:05:00.000', 0
3162817, 12776, 'steam:11000015a6cec3d', 'งอม', 'https://media.discordapp.net/attachments/1138905855174135951/1154070723804004402/screenshot.jpg', '2023-09-20 22:06:02.000', 0
3162818, 2184, 'steam:11000015eb151d7', '[ รับ ] บัฟSTIMINA DM.11864', '', '2023-09-20 22:06:04.000', 0
3162819, 1397, 'steam:11000014a8c376b', 'Huracan ทะเบียนประมูลหาแลก Dm66778', '', '2023-09-20 22:06:13.000', 0
3162820, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:06:23.000', 0
3162821, 12101, 'steam:11000015e93abaa', 'รับ ตั๋วLv.5 Dm.9312530', '', '2023-09-20 22:06:59.000', 0
3162822, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 22:07:26.000', 0
3162823, 9455, 'steam:11000015d0f34f0', 'รับกันแตก Lv.4 DM. 16193', '', '2023-09-20 22:08:03.000', 0
3162824, 9240, 'steam:110000150cb98cf', 'ซื่อบื้อชะมุดด', 'https://media.discordapp.net/attachments/1138905855174135951/1154071300705353839/screenshot.jpg', '2023-09-20 22:08:20.000', 0
3162825, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:08:31.000', 0
3162826, 12148, 'steam:11000015e8edac3', 'รับรถ Supra Dm-5299499', '', '2023-09-20 22:09:05.000', 0
3162827, 671, 'steam:110000152d19cc2', 'ขาย สายไฟ Dm82526', '', '2023-09-20 22:09:13.000', 0
3162828, 5760, 'steam:110000140f42650', 'ขายเหล็กหลอม R.90/รับกล่องจูน Tel66000', '', '2023-09-20 22:09:37.000', 0
3162829, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 22:09:53.000', 0
3162830, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น', '', '2023-09-20 22:09:59.000', 0
3162831, 477, 'steam:11000014da341d7', '^2 ขายไม้ชั้นดีมี 4อัน DM.41799', '', '2023-09-20 22:10:02.000', 0
3162832, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154071641274458112/screenshot.jpg', '2023-09-20 22:10:04.000', 1
3162833, 280, 'steam:11000015b096dac', '[รับ] บัตร 20% / หมัดหัวใจ / AED / ยาบ้า R.8K DM.77107', '', '2023-09-20 22:10:24.000', 0
3162834, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 22:10:38.000', 0
3162835, 6879, 'steam:11000015c405dad', 'รับ M8 แต่งเต็ม+จูน DM.69526', '', '2023-09-20 22:10:39.000', 0
3162836, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น', '', '2023-09-20 22:10:52.000', 0
3162838, 9455, 'steam:11000015d0f34f0', 'รับบัตรเพื่มเปอเซ็น Dm. 16193', '', '2023-09-20 22:11:15.000', 0
3162839, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 กล่องเทียร์5,เหล็กหลอมR.80,บัตรกันปล้นR.30k Dm.57397', '', '2023-09-20 22:11:23.000', 0
3162840, 12776, 'steam:11000015a6cec3d', 'พี่ LK ครับผมขอรถผมไปฟาม โลหะได้มั้ยครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1154071996133556224/screenshot.jpg', '2023-09-20 22:11:40.000', 0
3162841, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น', '', '2023-09-20 22:11:47.000', 0
3162842, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 22:11:49.000', 0
3162843, 4575, 'steam:11000015afd7daa', '[รับ] ตั๋วเวล2 / ชุดตีไม้2 //49866', '', '2023-09-20 22:12:11.000', 0
3162844, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น / หา Hilux', '', '2023-09-20 22:12:15.000', 0
3162845, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:12:24.000', 0
3162846, 6894, 'steam:11000014b8fd1b9', 'ขาย กระสุนปืน 36นัด DM.80751', '', '2023-09-20 22:12:44.000', 0
3162847, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก Entity3 Novak ตต.จูน Dm.78269', '', '2023-09-20 22:12:46.000', 0
3162849, 6879, 'steam:11000015c405dad', 'รับ M8 แต่งเต็ม+จูน Dm. 69526', '', '2023-09-20 22:12:53.000', 0
3162850, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154072480042979348/screenshot.jpg', '2023-09-20 22:12:56.000', 1
3162851, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 22:13:01.000', 0
3162852, 1491, 'steam:110000140dc87c9', 'รับชุดตี Lv2 /50182', '', '2023-09-20 22:13:06.000', 0
3162853, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:13:11.000', 0
3162854, 6879, 'steam:11000015c405dad', 'รับ M8 แต่งเต็ม+จูน Dm. 69526', '', '2023-09-20 22:13:44.000', 0
3162855, 1009, 'steam:11000014b5a9a2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154072648503009442/screenshot.jpg', '2023-09-20 22:13:45.000', 0
3162856, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 / ชุดตีไม้ 2 / ชุดตีไม้ 4 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 22:14:08.000', 0
3162857, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น / หา Hilux', '', '2023-09-20 22:14:27.000', 0
3162858, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154072684989263872/screenshot.jpg', '2023-09-20 22:14:27.000', 0
3162859, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก dm.64310', '', '2023-09-20 22:14:31.000', 0
3162860, 5760, 'steam:110000140f42650', 'ขายเหล็กหลอม R.90/รับกล่องจูน Tel66000', '', '2023-09-20 22:14:33.000', 0
3162861, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:14:40.000', 0
3162862, 241, 'steam:1100001086e5c03', '@^2คัส^6 พิกอ่อ', '', '2023-09-20 22:14:44.000', 0
3162863, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 22:14:46.000', 0
3162864, 7058, 'steam:110000117bbb85d', 'รับตั๋วเทีย 6  094024', '', '2023-09-20 22:14:49.000', 0
3162865, 391, 'steam:11000014a4dc06a', '@^2คัส^6 ตึงเลยแงะะ', '', '2023-09-20 22:14:52.000', 0
3162866, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:15:02.000', 0
3162867, 951, 'steam:11000014c65099a', 'มารับน่อยได้ไหมมมมมม', 'https://media.discordapp.net/attachments/1138905855174135951/1154072969790902396/screenshot.jpg', '2023-09-20 22:15:05.000', 0
3162868, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:15:11.000', 0
3162869, 241, 'steam:1100001086e5c03', '@แม้ว ตึงไม่เท่ากางเกงที่ไอ้มะแอ้วใส่แค่นั้น', '', '2023-09-20 22:15:13.000', 0
3162870, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น / หา Hilux', '', '2023-09-20 22:15:19.000', 0
3162871, 391, 'steam:11000014a4dc06a', '@^8Berlin มาต่อยกันมาคุณลุง สักหมัดอ่ะ', '', '2023-09-20 22:15:42.000', 0
3162872, 172, 'steam:11000014a86ec81', '@หมากะทุ อยากกินกุนเชียงทอดครับน้า', '', '2023-09-20 22:15:43.000', 0
3162873, 2184, 'steam:11000015eb151d7', '[ รับ ] กล่องดวงซวย Dm.11864', '', '2023-09-20 22:16:02.000', 0
3162874, 951, 'steam:11000014c65099a', '@Mameaw อยากเป็็นมะเร็งหรอลูก', '', '2023-09-20 22:16:14.000', 0
3162875, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-20 22:16:23.000', 0
3162876, 172, 'steam:11000014a86ec81', '@หมากะทุ ดูน่าอร่อยครับน้า', '', '2023-09-20 22:16:35.000', 0
3162877, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 / ชุดตีไม้ 2 / ชุดตีไม้ 4 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 22:16:37.000', 0
3162878, 241, 'steam:1100001086e5c03', '@แม้ว เด็กกากๆ เก็บปากไว้แตกหน้าหนาว', '', '2023-09-20 22:16:38.000', 0
3162879, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น / หา Hilux', '', '2023-09-20 22:16:39.000', 0
3162880, 7058, 'steam:110000117bbb85d', 'รับตั๋วเทีย 6  094024', '', '2023-09-20 22:16:55.000', 0
3162881, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก dm.64310', '', '2023-09-20 22:16:55.000', 0
3162882, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ T.11474', '', '2023-09-20 22:17:06.000', 0
3162883, 755, 'steam:11000014d91bc93', '555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555555', '', '2023-09-20 22:17:18.000', 0
3162884, 269, 'steam:110000134ffa82a', 'บ่าเอสมันเฒ่าหัวงู', 'https://media.discordapp.net/attachments/1138905855174135951/1154073568271925268/screenshot.jpg', '2023-09-20 22:17:29.000', 1
3162885, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154073642817290311/screenshot.jpg', '2023-09-20 22:17:35.000', 1
3162886, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154073671774777447/screenshot.jpg', '2023-09-20 22:17:41.000', 0
3162887, 127, 'steam:11000014993c634', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154073733087121418/screenshot.jpg', '2023-09-20 22:17:55.000', 0
3162888, 1954, 'steam:1100001437fcc04', 'ขาย//แลก Aston ตต+จูน 6.5M ต่อรองได้ Dm.79076', '', '2023-09-20 22:18:15.000', 0
3162889, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 22:18:15.000', 0
3162890, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:18:22.000', 0
3162891, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154073860220666043/screenshot.jpg', '2023-09-20 22:18:25.000', 0
3162892, 9677, 'steam:1100001544275e2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154073880969875648/screenshot.jpg', '2023-09-20 22:18:32.000', 0
3162893, 7058, 'steam:110000117bbb85d', 'รับตั๋วเทีย 6  094024', '', '2023-09-20 22:18:43.000', 0
3162894, 554, 'steam:11000014d455f3d', '@^6Gojo Diff บ้ากามของแท้', '', '2023-09-20 22:18:45.000', 0
3162895, 1162, 'steam:11000011015d4e4', 'ขาย Aston ตต จูน Dm.45724', '', '2023-09-20 22:18:45.000', 0
3162896, 1518, 'steam:11000015b9d2615', '^2 ขาย ชุดตีปืนLV.2-3-4 / ที่งัดรถ / บลูปืน / แม็กลูกโม่ Dm.69798', '', '2023-09-20 22:18:57.000', 0
3162897, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1154070101071511553/image.png', '2023-09-20 22:19:00.000', 0
3162898, 2184, 'steam:11000015eb151d7', '[ รับ ] กล่องดวงซวย  DM.11864', '', '2023-09-20 22:19:02.000', 0
3162899, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154074050948251762/screenshot.jpg', '2023-09-20 22:19:11.000', 0
3162900, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / DM.99483', '', '2023-09-20 22:19:15.000', 0
3162901, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154074135291514954/screenshot.jpg', '2023-09-20 22:19:30.000', 0
3162902, 198, 'steam:11000011c38b915', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154074153259909190/screenshot.jpg', '2023-09-20 22:19:35.000', 0
3162903, 9455, 'steam:11000015d0f34f0', 'รับกันแตก Lv.4  Dm. 16193', '', '2023-09-20 22:19:36.000', 0
3162904, 568, 'steam:110000154e5cc5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154074201339219988/screenshot.jpg', '2023-09-20 22:19:46.000', 0
3162905, 1092, 'steam:11000014bcb2ccc', 'รับกล่องจูน dm89016', '', '2023-09-20 22:19:49.000', 0
3162906, 7058, 'steam:110000117bbb85d', 'รับตั๋วเทีย 6  094024', '', '2023-09-20 22:19:59.000', 0
3162907, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154074311343218738/screenshot.jpg', '2023-09-20 22:20:13.000', 0
3162909, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1153726382325629028/image.png?width=716&height=398', '2023-09-20 22:20:18.000', 1
3162910, 6894, 'steam:11000014b8fd1b9', 'ขาย ยาบ้า/กระสุนปืน 36นัด DM.80751', '', '2023-09-20 22:20:21.000', 0
3162911, 178, 'steam:11000014cd9588c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154074394272989234/screenshot.jpg', '2023-09-20 22:20:32.000', 0
3162912, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ T.11474', '', '2023-09-20 22:20:37.000', 0
3162913, 12148, 'steam:11000015e8edac3', 'รับ กล่องจูน ด่วน!  Dm-5299499', '', '2023-09-20 22:20:51.000', 0
3162914, 7058, 'steam:110000117bbb85d', 'รับตั๋วเทีย 6  094024', '', '2023-09-20 22:20:54.000', 0
3162915, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น / หา Hilux', '', '2023-09-20 22:21:16.000', 0
3162916, 1208, 'steam:11000014d0c8ba0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154074686460801084/screenshot.jpg', '2023-09-20 22:21:43.000', 0
3162917, 8247, 'steam:11000015afd8f0e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154074711651778560/screenshot.jpg', '2023-09-20 22:21:48.000', 0
3162918, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก Entity3 Novak ตต.จูน Dm.78269', '', '2023-09-20 22:21:51.000', 0
3162919, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.35K dm.41799', '', '2023-09-20 22:21:54.000', 0
3162920, 6672, 'steam:11000011185a23a', '@^9Lilin .', '', '2023-09-20 22:21:58.000', 0
3162921, 5583, 'steam:110000151c59ff6', 'ขายเศษเหล็ก เลท25 dm.64310', '', '2023-09-20 22:21:59.000', 0
3162922, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ + ฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น / หา Hilux', '', '2023-09-20 22:22:01.000', 0
3162923, 362, 'steam:11000010a8b8180', '@หน้ามู่ตู้ ซื่อบื้อ', '', '2023-09-20 22:22:01.000', 0
3162924, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1154074637584580688/image.png?width=1209&height=676', '2023-09-20 22:22:04.000', 0
3162925, 8247, 'steam:11000015afd8f0e', '@;-; เรื้อน', '', '2023-09-20 22:22:05.000', 0
3162926, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-20 22:22:08.000', 0
3162927, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 22:22:18.000', 0
3162928, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู Dm.79076', '', '2023-09-20 22:22:22.000', 0
3162929, 5760, 'steam:110000140f42650', 'ขายเหล็กหลอม R.90/รับกล่องจูน Tel66000', '', '2023-09-20 22:22:22.000', 0
3162930, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:22:26.000', 0
3162931, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1154066971877441586/b4d515e1d78bfbe2.gif', '2023-09-20 22:22:30.000', 0
3162932, 1518, 'steam:11000015b9d2615', '^2 ขาย ชุดตีปืนLV.2-3-4 / ที่งัดรถ / บลูปืน / แม็กลูกโม่ Dm.69798', '', '2023-09-20 22:22:32.000', 0
3162933, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.35K dm.41799', '', '2023-09-20 22:22:50.000', 0
3162934, 7058, 'steam:110000117bbb85d', 'รับตั๋วเทีย 6  094024', '', '2023-09-20 22:22:55.000', 0
3162935, 5760, 'steam:110000140f42650', 'ขายเหล็กหลอม R.90/รับกล่องจูน Tel66000', '', '2023-09-20 22:23:05.000', 0
3162936, 6894, 'steam:11000014b8fd1b9', 'ขาย ยาบ้า/กระสุนปืน 36นัด DM.80751', '', '2023-09-20 22:23:17.000', 0
3162937, 686, 'steam:110000149fce392', 'นีนตึงจัด', 'https://media.discordapp.net/attachments/1138905855174135951/1154075038459379788/screenshot.jpg', '2023-09-20 22:23:17.000', 0
3162938, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 22:23:22.000', 0
3162939, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:23:24.000', 0
3162940, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 22:23:27.000', 0
3162941, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154075137944064131/screenshot.jpg', '2023-09-20 22:23:30.000', 0
3162942, 1162, 'steam:11000011015d4e4', 'ขาย Aston ตต จูน Dm.45724', '', '2023-09-20 22:23:31.000', 0
3162943, 9367, 'steam:11000014b6a6c6d', 'ขาย EVO 3 M  DM 76975', '', '2023-09-20 22:23:34.000', 0
3162944, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154075280722370570/screenshot.jpg', '2023-09-20 22:24:03.000', 0
3162945, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ T.11474', '', '2023-09-20 22:24:06.000', 0
3162946, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.35K dm.41799', '', '2023-09-20 22:24:10.000', 0
3162947, 1099, 'steam:11000014c39e67e', '@^9Lilin', '', '2023-09-20 22:24:42.000', 0
3162948, 796, 'steam:110000137470d42', 'รับ  coin share  35000    50588', '', '2023-09-20 22:24:46.000', 0
3162949, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก Entity3 Novak ตต.จูน Dm.78269', '', '2023-09-20 22:24:59.000', 0
3162950, 90, 'steam:110000140db70fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154075526873489549/screenshot.jpg', '2023-09-20 22:25:03.000', 0
3162951, 388, 'steam:110000154b9f9ff', '[ขาย] หมัดรุ้ง [รับ] หมัดผีเสื้อ / หัวใจมีปีกบนหัว 57565', '', '2023-09-20 22:25:03.000', 0
3162952, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:25:10.000', 0
3162953, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.36K dm.41799', '', '2023-09-20 22:25:13.000', 0
3162954, 13050, 'steam:110000132ff2188', 'รับกล่องตีอาวุท Dm.7498413', '', '2023-09-20 22:25:14.000', 0
3162955, 7058, 'steam:110000117bbb85d', 'ขายกล่องกระสุน 12 นัด 4 กล่อง   T094024', '', '2023-09-20 22:25:21.000', 0
3162956, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-20 22:25:33.000', 0
3162957, 9859, 'steam:110000135e7e110', 'หารถงบ 10M DM.75574', '', '2023-09-20 22:25:34.000', 0
3162958, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:25:57.000', 0
3162959, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3/Hilux150โล/Ford180โล Dm.75571', '', '2023-09-20 22:26:04.000', 0
3162960, 10017, 'steam:11000015cffe9eb', 'ืืืืืืืืืืืืืืืืืืื((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:26:10.000', 0
3162961, 1208, 'steam:11000014d0c8ba0', '@StOrMMio คิดถุงงง', '', '2023-09-20 22:26:11.000', 0
3162962, 897, 'steam:11000014a038abf', 'ขาย/แลกAston Dm.79859', '', '2023-09-20 22:26:28.000', 0
3162963, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154075932328468541/screenshot.jpg', '2023-09-20 22:26:39.000', 0
3162964, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154075947172102266/screenshot.jpg', '2023-09-20 22:26:43.000', 0
3162965, 4415, 'steam:11000014ac6782c', 'รับ บลูเเดง dm.29011', '', '2023-09-20 22:26:45.000', 0
3162966, 12148, 'steam:11000015e8edac3', 'รับ กล่องจูน ด่วน!  Dm-5299499', '', '2023-09-20 22:26:58.000', 0
3162967, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154076108598300834/screenshot.jpg', '2023-09-20 22:27:21.000', 0
3162968, 9859, 'steam:110000135e7e110', 'หารถงบ 10M DM.75574', '', '2023-09-20 22:27:27.000', 0
3162969, 4415, 'steam:11000014ac6782c', 'รับ บลูเเดง dm.29011', '', '2023-09-20 22:27:35.000', 0
3162970, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น / หา Hilux', '', '2023-09-20 22:27:36.000', 0
3162971, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:27:39.000', 0
3162972, 6879, 'steam:11000015c405dad', 'รับ M8 แต่งเต็ม+จูน Dm. 69526', '', '2023-09-20 22:27:50.000', 0
3162973, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 22:27:51.000', 0
3162974, 7058, 'steam:110000117bbb85d', 'ขายกล่องกระสุน 12 นัด 4 กล่อง   T094024', '', '2023-09-20 22:28:00.000', 0
3162975, 7859, 'steam:11000010c4ae143', '^3ขายQuest coin / เศษตะกั่ว / กระสุน 36 นัด    ขค.35304', '', '2023-09-20 22:28:03.000', 0
3162976, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154076195521056788/screenshot.jpg', '2023-09-20 22:28:03.000', 0
3162977, 9367, 'steam:11000014b6a6c6d', 'R34+เงิน หาแลก กบ  DM 76975', '', '2023-09-20 22:28:14.000', 0
3162978, 441, 'steam:110000144269228', '180โล ตัวร้าย', 'https://media.discordapp.net/attachments/1138905855174135951/1154076359652561018/screenshot.jpg', '2023-09-20 22:28:26.000', 0
3162979, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154076446478843995/screenshot.jpg', '2023-09-20 22:28:41.000', 0
3162980, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1154070101071511553/image.png', '2023-09-20 22:28:58.000', 0
3162981, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:28:58.000', 0
3162982, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.36K dm.41799', '', '2023-09-20 22:29:07.000', 0
3162983, 1768, 'steam:1100001482b0b26', 'ขาย Huracan ตต จ 38185', '', '2023-09-20 22:29:27.000', 0
3162984, 796, 'steam:110000137470d42', 'รับ  coin share  38000    50588', '', '2023-09-20 22:29:39.000', 0
3162985, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:29:52.000', 0
3162987, 10851, 'steam:110000153c38e59', 'Thrax + GTB1 หาเเลก Dm 83451', '', '2023-09-20 22:30:33.000', 0
3162988, 414, 'steam:11000014d95c346', 'ชาย  700 K  54876', 'https://cdn.discordapp.com/attachments/1132636864080265292/1141733844198903828/Screenshot_2023-08-13_185153.png', '2023-09-20 22:30:47.000', 0
3162990, 11384, 'steam:11000013bafe685', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154077042225205370/screenshot.jpg', '2023-09-20 22:31:02.000', 0
3162991, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:31:09.000', 0
3162992, 8088, 'steam:11000014204d244', 'ขาย/เเลก R35 // เเฟชั่นหมวกเป็ด T.71940', '', '2023-09-20 22:31:25.000', 0
3162993, 2948, 'steam:11000014a0445ee', 'ขายแมวข้างไหร่สีแดง 900K', 'https://cdn.discordapp.com/attachments/1092337209417412621/1153934634762125332/image.png', '2023-09-20 22:31:26.000', 0
3162994, 449, 'steam:1100001408f21f6', '{{{heart_eyes}}}{{{kissing_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154077184504381540/screenshot.jpg', '2023-09-20 22:31:42.000', 1
3162995, 1162, 'steam:11000011015d4e4', 'ขาย Aston/Hilux ตต จูน Dm.45724', '', '2023-09-20 22:31:52.000', 0
3162996, 7058, 'steam:110000117bbb85d', 'ขายกล่องกระสุน 12 นัด 4 กล่อง   T094024', '', '2023-09-20 22:32:00.000', 0
3162997, 6894, 'steam:11000014b8fd1b9', 'ขาย ยาบ้า/กระสุนปืน 36นัด DM.80751', '', '2023-09-20 22:32:06.000', 0
3162998, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:32:08.000', 0
3162999, 2804, 'steam:11000013d38725b', 'รับบลูSCh t.69383', '', '2023-09-20 22:32:14.000', 0
3163000, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1152897032390983690/7a37af8c146628ba.gif', '2023-09-20 22:32:18.000', 0
3163001, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 22:32:34.000', 0
3163002, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:32:44.000', 0
3163003, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก Entity3 Novak ตต.จูน Dm.78269', '', '2023-09-20 22:32:58.000', 0
3163004, 7058, 'steam:110000117bbb85d', 'ขายกล่องกระสุน 12 นัด 4 กล่อง   T094024', '', '2023-09-20 22:33:02.000', 0
3163005, 959, 'steam:110000154f77457', '[ขาย] เงินเเดง  T.13169', '', '2023-09-20 22:33:05.000', 0
3163006, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:33:37.000', 0
3163007, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.36K dm.41799', '', '2023-09-20 22:33:37.000', 0
3163008, 2184, 'steam:11000015eb151d7', 'รับ กล่องดวงซวย Dm.11864', '', '2023-09-20 22:33:38.000', 0
3163009, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:33:38.000', 0
3163010, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:33:48.000', 0
3163011, 1208, 'steam:11000014d0c8ba0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154077783039934495/screenshot.jpg', '2023-09-20 22:34:01.000', 0
3163012, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ lv.5 T.13348', '', '2023-09-20 22:34:03.000', 0
3163013, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:34:21.000', 0
3163014, 7058, 'steam:110000117bbb85d', 'ขายกล่องกระสุน 12 นัด 4 กล่อง   T094024', '', '2023-09-20 22:34:21.000', 0
3163015, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:34:35.000', 0
3163016, 3204, 'steam:110000133ecbb48', '@^9Lilin พากันซนน', '', '2023-09-20 22:34:48.000', 0
3163017, 1491, 'steam:110000140dc87c9', 'รับชุดตี Lv2 /50182', '', '2023-09-20 22:34:53.000', 0
3163018, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ lv.5 T.13348', '', '2023-09-20 22:35:02.000', 0
3163019, 569, 'steam:11000013bf8c01b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154078127962722334/screenshot.jpg', '2023-09-20 22:35:22.000', 0
3163020, 6879, 'steam:11000015c405dad', 'รับ M8 แต่งเต็ม+จูน Dm. 69526', '', '2023-09-20 22:35:25.000', 0
3163021, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:35:30.000', 0
3163022, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:35:36.000', 0
3163023, 1160, 'steam:110000133cf76a5', 'ขาย R34 / Aston / Dodge Viper Dm 53813', '', '2023-09-20 22:35:55.000', 0
3163024, 897, 'steam:11000014a038abf', 'ขาย/แลกAston Dm.79859', '', '2023-09-20 22:36:01.000', 0
3163025, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 22:36:05.000', 0
3163026, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 22:36:11.000', 0
3163027, 2948, 'steam:11000014a0445ee', 'ขายแมวแดง ข้างไหร่ 900K dm.60471', '', '2023-09-20 22:36:25.000', 0
3163028, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154078420129566720/screenshot.jpg', '2023-09-20 22:36:32.000', 0
3163029, 521, 'steam:11000013c119298', 'รับ Bitcoin 0415191', '', '2023-09-20 22:36:38.000', 0
3163030, 414, 'steam:11000014d95c346', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154078508247695470/screenshot.jpg', '2023-09-20 22:36:54.000', 0
3163031, 2964, 'steam:1100001480a8232', '@Mameaw นี้ขขายไม่ออกจริง จะร้องล่ะ', '', '2023-09-20 22:36:56.000', 0
3163033, 172, 'steam:11000014a86ec81', '@^3น้อตเต้อ ว้ายยขายออกรัวๆ', '', '2023-09-20 22:37:21.000', 0
3163034, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ 4m / ขายฟอร์ด180โล ตต 4m  หรือหาแลกรุ่นอื่น / หา Hilux', '', '2023-09-20 22:37:22.000', 0
3163035, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:37:28.000', 0
3163036, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 1.3M T.13348', '', '2023-09-20 22:37:30.000', 0
3163037, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 22:37:52.000', 0
3163038, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 22:37:57.000', 0
3163039, 2184, 'steam:11000015eb151d7', 'รับ กล่องดวงซวย Dm.11864', '', '2023-09-20 22:38:14.000', 0
3163040, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:38:32.000', 0
3163041, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.36K dm.41799', '', '2023-09-20 22:38:39.000', 0
3163042, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:38:44.000', 0
3163043, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ T.11474', '', '2023-09-20 22:38:53.000', 0
3163044, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 เหล็กหลอมR.80, บัตรกันปล้นR.32k', '', '2023-09-20 22:39:04.000', 0
3163045, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ พวงมาลัย/Minicooper DM.64824', '', '2023-09-20 22:39:15.000', 0
3163046, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 1.2M T.13348', '', '2023-09-20 22:39:21.000', 0
3163047, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 22:39:35.000', 0
3163048, 2184, 'steam:11000015eb151d7', '[ รับ ] กล่องดวงซวย Dm.11864', '', '2023-09-20 22:39:41.000', 0
3163049, 1160, 'steam:110000133cf76a5', 'ขาย R34 / Aston / Dodge Viper Dm 53813', '', '2023-09-20 22:39:48.000', 0
3163050, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 22:39:55.000', 0
3163051, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3/Hilux150โล/Ford180โล Dm.75571', '', '2023-09-20 22:39:56.000', 0
3163052, 10337, 'steam:110000159e0aea5', 'รับ บลูปลิ้น Lv.1 Dm.11873', '', '2023-09-20 22:40:08.000', 0
3163053, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154079305383542855/screenshot.jpg', '2023-09-20 22:40:09.000', 3
3163054, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 1.2M T.13348', '', '2023-09-20 22:40:22.000', 0
3163055, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154079415697952858/screenshot.jpg', '2023-09-20 22:40:30.000', 0
3163056, 362, 'steam:11000010a8b8180', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154079422052319284/screenshot.jpg', '2023-09-20 22:40:31.000', 1
3163057, 1243, 'steam:11000014edc40b2', 'รับ กล่องจูน 700k / 20% 200k Dm.13416', '', '2023-09-20 22:40:44.000', 0
3163058, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ  / ฟอร์ด180โล ตต หรือหาแลกรุ่นอื่น', '', '2023-09-20 22:40:45.000', 0
3163059, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.36K dm.41799', '', '2023-09-20 22:40:57.000', 0
3163060, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:41:02.000', 0
3163061, 2184, 'steam:11000015eb151d7', '[ รับ ] กล่องดวงซวย Dm.11864', '', '2023-09-20 22:41:03.000', 0
3163062, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Huracan / Aston / Hilux DM.99483', '', '2023-09-20 22:41:07.000', 0
3163063, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 เหล็กหลอมR.80, บัตรกันปล้นR.30k', '', '2023-09-20 22:41:23.000', 0
3163064, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154079666290831440/screenshot.jpg', '2023-09-20 22:41:40.000', 0
3163065, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1154066971877441586/b4d515e1d78bfbe2.gif', '2023-09-20 22:41:54.000', 0
3163066, 2184, 'steam:11000015eb151d7', '[ รับ ] กล่องดวงซวย Dm.11864', '', '2023-09-20 22:42:19.000', 0
3163067, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:42:57.000', 0
3163068, 9653, 'steam:1100001461fad74', 'ขาย Urus ทะเบียนประมูล 150โล ตต+จ  / ฟอร์ด180โล ตต หรือหาแลกรุ่นอื่น', '', '2023-09-20 22:42:58.000', 0
3163069, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ พวงมาลัย/รถงบ 5M DM.64824', '', '2023-09-20 22:43:01.000', 0
3163070, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก Entity3 Novak ตต.จูน Dm.78269', '', '2023-09-20 22:43:09.000', 0
3163071, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:43:11.000', 0
3163072, 8212, 'steam:11000013a00dab8', 'รับเกาะ100 DM 77250', '', '2023-09-20 22:43:19.000', 0
3163073, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 22:43:55.000', 0
3163074, 2184, 'steam:11000015eb151d7', '[ รับ ] กล่องดวงซวย Dm.11864', '', '2023-09-20 22:44:00.000', 0
3163075, 9859, 'steam:110000135e7e110', 'รับรถงบ 10M DM.75574', '', '2023-09-20 22:44:01.000', 0
3163076, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154080381176402000/screenshot.jpg', '2023-09-20 22:44:20.000', 0
3163077, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:44:26.000', 0
3163078, 10337, 'steam:110000159e0aea5', 'รับ บลูปลิ้น Lv.1 Dm.11873', '', '2023-09-20 22:44:32.000', 0
3163079, 9859, 'steam:110000135e7e110', 'รับรถงบ 10M DM.75574', '', '2023-09-20 22:44:52.000', 0
3163080, 6894, 'steam:11000014b8fd1b9', 'ขาย ยาบ้า/กระสุนปืน 36นัด DM.80751', '', '2023-09-20 22:45:10.000', 0
3163081, 11078, 'steam:11000014ae485eb', 'n', 'https://media.discordapp.net/attachments/1138905855174135951/1154080617340870666/screenshot.jpg', '2023-09-20 22:45:15.000', 0
3163082, 9859, 'steam:110000135e7e110', 'รับรถงบ 10M DM.75574', '', '2023-09-20 22:45:21.000', 0
3163083, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.36K dm.41799', '', '2023-09-20 22:45:34.000', 0
3163084, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 22:45:45.000', 0
3163085, 438, 'steam:110000117244768', 'หารองท้าเป็ดราคาเบาๆ/44953', '', '2023-09-20 22:45:56.000', 0
3163086, 7058, 'steam:110000117bbb85d', 'รับบลูปริ้นปืน 094024', '', '2023-09-20 22:46:02.000', 0
3163087, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:46:03.000', 0
3163088, 1302, 'steam:110000144060320', '.', '', '2023-09-20 22:46:06.000', 0
3163089, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3/Hilux150โล/Ford180โล Dm.75571', '', '2023-09-20 22:46:10.000', 0
3163090, 1474, 'steam:110000150138e42', 'รับรถงบ2M 7291', '', '2023-09-20 22:46:14.000', 0
3163091, 336, 'steam:11000013dc5ba5e', 'ขาย/แลก Entity3 Novak ตต.จูน Dm.78269', '', '2023-09-20 22:46:17.000', 0
3163092, 2184, 'steam:11000015eb151d7', '[ รับ ] กล่องดวงซวย Dm.11864', '', '2023-09-20 22:46:28.000', 0
3163093, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:46:35.000', 0
3163094, 118, 'steam:1100001498224a3', 'ขายกล่องกระสุน 36นัด R.80k DM.77843', '', '2023-09-20 22:46:38.000', 0
3163095, 2948, 'steam:11000014a0445ee', 'ขายแมวข้างไหร่ สีแดง 900kdm.60471', '', '2023-09-20 22:46:39.000', 0
3163096, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 1.2M T.13348', '', '2023-09-20 22:46:46.000', 0
3163097, 7058, 'steam:110000117bbb85d', 'รับแฟ้ม + ปูน 094024', '', '2023-09-20 22:47:15.000', 0
3163098, 388, 'steam:110000154b9f9ff', '[รับ] รองเท้าแมวดำ 57565', '', '2023-09-20 22:47:17.000', 0
3163099, 12730, 'steam:11000011b7bc73a', 'รับเกาะ 5165466', '', '2023-09-20 22:47:36.000', 0
3163100, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 เหล็กหลอมR.80, บัตรกันปล้นR.30k', '', '2023-09-20 22:47:36.000', 0
3163101, 951, 'steam:11000014c65099a', 'รับ M8  T.077162', '', '2023-09-20 22:47:40.000', 0
3163102, 7058, 'steam:110000117bbb85d', 'รับแฟ้ม + ปูน 094024', '', '2023-09-20 22:47:44.000', 0
3163103, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 22:47:45.000', 0
3163104, 1474, 'steam:110000150138e42', 'รับรถงบ2M 7291', '', '2023-09-20 22:47:47.000', 0
3163105, 12101, 'steam:11000015e93abaa', 'รับ กล่องLv.5 / ตั๋วLv.5 Dm.9312530', '', '2023-09-20 22:47:53.000', 0
3163106, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:47:54.000', 0
3163107, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:47:54.000', 0
3163108, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154081271396438016/screenshot.jpg', '2023-09-20 22:47:57.000', 1
3163109, 103, 'steam:11000011a728c4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154081319685455913/screenshot.jpg', '2023-09-20 22:48:03.000', 0
3163110, 4866, 'steam:11000010a4e5454', 'รับ ชิ้นส่วน ล้อ พวงมาลัย/รถงบ 5M DM.64824', '', '2023-09-20 22:48:04.000', 0
3163111, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:48:14.000', 0
3163112, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 1.2M T.13348', '', '2023-09-20 22:48:22.000', 0
3163113, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 22:48:26.000', 0
3163114, 8212, 'steam:11000013a00dab8', 'รับเกาะ100  AED DM 77250', '', '2023-09-20 22:48:45.000', 0
3163115, 959, 'steam:110000154f77457', '[ขาย] เงินเเดง/เศษปูน  T.13169', '', '2023-09-20 22:48:57.000', 0
3163116, 9859, 'steam:110000135e7e110', 'รับรถงบ 10M DM.75574', '', '2023-09-20 22:48:58.000', 0
3163117, 3388, 'steam:110000145bacdff', 'วัดดีวัยรุ่น', '', '2023-09-20 22:48:59.000', 0
3163118, 11217, 'steam:11000015d22222d', 'ขายเศษเหล็ก r28 T.48724', '', '2023-09-20 22:49:16.000', 0
3163119, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:49:17.000', 0
3163120, 6894, 'steam:11000014b8fd1b9', 'ขาย ยาบ้า/กระสุนปืน 36นัด DM.80751', '', '2023-09-20 22:49:25.000', 0
3163121, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:49:27.000', 0
3163122, 568, 'steam:110000154e5cc5b', '^3[^0รับ^3]^0 ชุดตีเทียร์6,ตั๋วอาวุธเทียร์6,สายทองแดง,รถR.50 / Revuelto Dm.57397  ^3[^0ขาย^3]^0 เหล็กหลอมR.80, บัตรกันปล้นR.30k', '', '2023-09-20 22:49:31.000', 0
3163123, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 1.2M T.13348', '', '2023-09-20 22:49:41.000', 0
3163124, 12101, 'steam:11000015e93abaa', 'รับ ตั๋วLv.5 Dm.9312530', '', '2023-09-20 22:49:56.000', 0
3163125, 7058, 'steam:110000117bbb85d', 'รับแฟ้ม + ปูน 094024', '', '2023-09-20 22:49:58.000', 0
3163126, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.36K dm.41799', '', '2023-09-20 22:50:06.000', 0
3163127, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 1.2M T.13348', '', '2023-09-20 22:50:18.000', 0
3163128, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:50:22.000', 0
3163129, 9859, 'steam:110000135e7e110', 'รับรถงบ 10M DM.75574', '', '2023-09-20 22:50:34.000', 0
3163130, 2184, 'steam:11000015eb151d7', '[ รับ ] กล่องดวงซวย Dm.11864', '', '2023-09-20 22:50:41.000', 0
3163131, 118, 'steam:1100001498224a3', 'รับตั๋ว LV2 / ชุดตีไม้ 2 / ชุดตีไม้ 4 ราคาเสนอมาเลย DM.77843', '', '2023-09-20 22:50:47.000', 0
3163133, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1154082088996311140/207_20230920225001.png?width=866&height=488', '2023-09-20 22:51:45.000', 0
3163134, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:51:55.000', 0
3163135, 1424, 'steam:11000014938f11b', 'N', 'https://media.discordapp.net/attachments/1138905855174135951/1154082333410988183/screenshot.jpg', '2023-09-20 22:52:05.000', 0
3163136, 477, 'steam:11000014da341d7', '^3รับ Coin Share R.40K dm.41799', '', '2023-09-20 22:52:08.000', 0
3163137, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 22:52:17.000', 0
3163138, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1154082088996311140/207_20230920225001.png?width=866&height=488', '2023-09-20 22:52:37.000', 0
3163139, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154082471021903973/screenshot.jpg', '2023-09-20 22:52:41.000', 0
3163140, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:52:54.000', 0
3163141, 1850, 'steam:11000013ccef8fa', 'ขายthaxแต่งเต็มจูน 800k dm0664428', '', '2023-09-20 22:53:01.000', 0
3163142, 12101, 'steam:11000015e93abaa', 'รับ ตั๋วLv.5 Dm.9312530', '', '2023-09-20 22:53:10.000', 0
3163143, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1154082088996311140/207_20230920225001.png?width=866&height=488', '2023-09-20 22:53:25.000', 0
3163144, 10017, 'steam:11000015cffe9eb', '(ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:53:45.000', 0
3163145, 8088, 'steam:11000014204d244', 'ขาย/เเ', '', '2023-09-20 22:53:56.000', 0
3163146, 1092, 'steam:11000014bcb2ccc', 'รับกล่องจูน dm89016', '', '2023-09-20 22:54:11.000', 0
3163147, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:54:19.000', 0
3163148, 8088, 'steam:11000014204d244', 'ขาย/เเลก R35 //เเฟชั่นหมวกเป็ด T.71940', '', '2023-09-20 22:54:38.000', 0
3163149, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154082930004602981/screenshot.jpg', '2023-09-20 22:54:43.000', 0
3163150, 6463, 'steam:11000015200747a', 'Dm.62165', 'https://cdn.pic.in.th/file/picinth/FiveM-by-Cfx.re---COUGAR-CITY-ROLE-PLAY-discord.gg_cougarcity-COMMUNITY-ROLE-PLAY------24--12-Sep-23-19_24_30.th.png', '2023-09-20 22:54:49.000', 0
3163151, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 22:55:05.000', 0
3163152, 951, 'steam:11000014c65099a', 'รับ M8 T.077162', '', '2023-09-20 22:55:14.000', 0
3163153, 213, 'steam:11000014afb4e7f', '1-1 2-2 3-3 เดิมพัน 57378', '', '2023-09-20 22:55:22.000', 0
3163154, 2184, 'steam:11000015eb151d7', 'รับ เทียร์5 Dm.11864', '', '2023-09-20 22:55:50.000', 0
3163155, 10017, 'steam:11000015cffe9eb', '(ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:55:55.000', 0
3163156, 118, 'steam:1100001498224a3', 'ขายกระสุน 36นัด R.80k DM.77843', '', '2023-09-20 22:55:58.000', 0
3163157, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 1.2M T.13348', '', '2023-09-20 22:55:58.000', 0
3163158, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:56:01.000', 0
3163159, 2184, 'steam:11000015eb151d7', 'รับ เทียร์5 Dm.11864', '', '2023-09-20 22:56:08.000', 0
3163160, 688, 'steam:11000011c01035b', 'R34 หาแลก กบใหม่นั่ง 4 T42887', '', '2023-09-20 22:56:12.000', 0
3163161, 2136, 'steam:110000105f4f2cb', '[รับ] ชุดตีไม้3 + กันแตก DM 42544', '', '2023-09-20 22:56:37.000', 0
3163162, 118, 'steam:1100001498224a3', 'ขายกระสุน 36นัด R.80k DM.77843', '', '2023-09-20 22:56:51.000', 0
3163163, 959, 'steam:110000154f77457', '[ขาย] เศษปูน R.1300  T.13169', '', '2023-09-20 22:56:56.000', 0
3163164, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 22:57:06.000', 0
3163165, 671, 'steam:110000152d19cc2', 'ขายสายไฟ Dm82526', '', '2023-09-20 22:57:17.000', 0
3163166, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:57:20.000', 0
3163167, 842, 'steam:11000010739dd1a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154083691887337683/screenshot.jpg', '2023-09-20 22:57:30.000', 0
3163168, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1154066971877441586/b4d515e1d78bfbe2.gif', '2023-09-20 22:57:50.000', 0
3163169, 9769, 'steam:1100001138810b7', 'ขาย urus', '', '2023-09-20 22:57:52.000', 0
3163170, 6828, 'steam:110000149ab44e3', 'หาผัวให้ม๊า', 'https://media.discordapp.net/attachments/1138905855174135951/1154083800540790905/screenshot.jpg', '2023-09-20 22:58:06.000', 0
3163171, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:58:12.000', 0
3163172, 9367, 'steam:11000014b6a6c6d', 'รับกบ 4 14M DM 76975', '', '2023-09-20 22:58:17.000', 0
3163173, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154083948679397458/screenshot.jpg', '2023-09-20 22:58:31.000', 0
3163174, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154083978580611093/screenshot.jpg', '2023-09-20 22:58:37.000', 0
3163175, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 22:58:37.000', 0
3163176, 688, 'steam:11000011c01035b', 'R34 หาแลก กบใหม่นั่ง 4 T42887', '', '2023-09-20 22:58:39.000', 0
3163177, 2184, 'steam:11000015eb151d7', 'รับ เทียร์5 Dm.11864', '', '2023-09-20 22:58:41.000', 0
3163178, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 15M DM/T.29544', '', '2023-09-20 22:58:44.000', 0
3163179, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154084079273259120/screenshot.jpg', '2023-09-20 22:59:01.000', 0
3163180, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:59:07.000', 0
3163181, 1954, 'steam:1100001437fcc04', 'รับ กบไหม่ 12M Dm.79076', '', '2023-09-20 22:59:07.000', 0
3163182, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 22:59:15.000', 0
3163183, 2184, 'steam:11000015eb151d7', 'รับ ตั๋วเทียร์5 / กล่องดวงซวย Dm.11864', '', '2023-09-20 22:59:25.000', 0
3163184, 12101, 'steam:11000015e93abaa', 'รับ ตั๋วLv.5 Dm.9312530', '', '2023-09-20 22:59:33.000', 0
3163185, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 22:59:35.000', 0
3163186, 10017, 'steam:11000015cffe9eb', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื((รับ)) กบใหม่ นั่ง4 15M DM/T.29544', '', '2023-09-20 22:59:41.000', 0
3163187, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 22:59:49.000', 0
3163188, 11217, 'steam:11000015d22222d', 'ขายเศษเหล็ก T.48724', '', '2023-09-20 22:59:50.000', 0
3163189, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:00:19.000', 0
3163190, 586, 'steam:11000014a106ffd', 'ขาย แอสตั้นมาติน DM.1909', '', '2023-09-20 23:00:25.000', 0
3163191, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 15M DM/T.29544', '', '2023-09-20 23:00:31.000', 0
3163192, 10031, 'steam:110000115da25a9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154084137532129290/screenshot.jpg', '2023-09-20 23:00:43.000', 0
3163193, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:01:19.000', 0
3163194, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1154082088996311140/207_20230920225001.png?width=866&height=488', '2023-09-20 23:01:24.000', 0
3163195, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154084692748939315/screenshot.jpg', '2023-09-20 23:01:27.000', 0
3163196, 1474, 'steam:110000150138e42', 'รับรถงบ2M 7291', '', '2023-09-20 23:01:32.000', 0
3163197, 688, 'steam:11000011c01035b', 'R34 หาแลก กบใหม่นั่ง 4 T42887', '', '2023-09-20 23:01:32.000', 0
3163198, 6879, 'steam:11000015c405dad', 'รับ M8 แต่งเต็ม+จูน Dm. 69526', '', '2023-09-20 23:01:41.000', 0
3163199, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู//Aston Dm.79076', '', '2023-09-20 23:01:43.000', 0
3163200, 213, 'steam:11000014afb4e7f', '1-1 2-2 3-3 เดิมพัน 57378', '', '2023-09-20 23:01:46.000', 0
3163201, 2627, 'steam:11000014982b331', 'สมองเต็มเดิน', 'https://media.discordapp.net/attachments/1138905855174135951/1154084698562232481/screenshot.jpg', '2023-09-20 23:01:50.000', 0
3163202, 853, 'steam:11000014aa2afd1', 'ขาย 488 T.34765', '', '2023-09-20 23:01:57.000', 0
3163203, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 23:02:02.000', 0
3163204, 12101, 'steam:11000015e93abaa', 'รับ ตั๋วLv.5 Dm.9312530', '', '2023-09-20 23:02:17.000', 0
3163205, 74, 'steam:11000014c4f0a92', 'ขาย ชุดตีไม้เวล 3 Dm20881', '', '2023-09-20 23:02:19.000', 0
3163206, 614, 'steam:11000014c26e2f8', 'รับชุดตีไม้3 T.21793', '', '2023-09-20 23:02:24.000', 0
3163207, 1241, 'steam:11000013e240972', 'รับซื้อเหล็กไหล 0377807', '', '2023-09-20 23:02:28.000', 0
3163208, 586, 'steam:11000014a106ffd', 'ขาย แอสตั้นมาติน DM.1909', '', '2023-09-20 23:02:33.000', 0
3163209, 10017, 'steam:11000015cffe9eb', '((รับ)) กบใหม่ นั่ง4 (ขาย) 16 Charger ตต+จ DM/T.29544', '', '2023-09-20 23:02:39.000', 0
3163210, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:02:42.000', 0
3163211, 11442, 'steam:11000014a9abe0e', 'ขายเซรั่มกัญชา', '', '2023-09-20 23:02:49.000', 0
3163212, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1154082088996311140/207_20230920225001.png?width=866&height=488', '2023-09-20 23:03:00.000', 0
3163213, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154085146450989076/screenshot.jpg', '2023-09-20 23:03:15.000', 0
3163214, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 23:03:41.000', 0
3163215, 118, 'steam:1100001498224a3', 'ขายกระสุน 36นัด R.80k DM.77843', '', '2023-09-20 23:03:42.000', 0
3163216, 296, 'steam:11000014dcfc3d0', 'รับชุดตี lv4 T30687', '', '2023-09-20 23:03:43.000', 0
3163217, 591, 'steam:1100001137ec59f', '', 'https://cdn.discordapp.com/attachments/1091052868418670592/1152936446680911892/363636.gif', '2023-09-20 23:03:49.000', 0
3163218, 10031, 'steam:110000115da25a9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154084948282720390/screenshot.jpg', '2023-09-20 23:03:58.000', 0
3163219, 2184, 'steam:11000015eb151d7', '[ ขาย ] เงินแดง / เศษปูน Dm.11864', '', '2023-09-20 23:04:01.000', 0
3163220, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:04:08.000', 0
3163221, 1787, 'steam:110000155088002', 'Dm.96610', 'https://media.discordapp.net/attachments/1075298575258488943/1154081399368855672/image.png', '2023-09-20 23:04:42.000', 0
3163222, 893, 'steam:110000112c05663', '2M หารถ 85080', '', '2023-09-20 23:05:00.000', 0
3163223, 9859, 'steam:110000135e7e110', 'รับรถงบ 10M DM.75574', '', '2023-09-20 23:05:05.000', 0
3163224, 1474, 'steam:110000150138e42', 'รับรถงบ2M 7291', '', '2023-09-20 23:05:10.000', 0
3163225, 2184, 'steam:11000015eb151d7', '[ ขาย ] เงินแดง / เศษปูน Dm.11864', '', '2023-09-20 23:05:17.000', 0
3163226, 1092, 'steam:11000014bcb2ccc', 'รับกล่องจูน dm89016', '', '2023-09-20 23:05:17.000', 0
3163227, 3032, 'steam:11000015b405dd4', '[รับ] เกราะ100/ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 23:05:23.000', 0
3163228, 10031, 'steam:110000115da25a9', 'ตามมานะ', 'https://media.discordapp.net/attachments/1138905855174135951/1154085428329189538/screenshot.jpg', '2023-09-20 23:06:01.000', 0
3163229, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:06:27.000', 0
3163230, 1474, 'steam:110000150138e42', 'รับรถงบ2M 7291', '', '2023-09-20 23:06:47.000', 0
3163231, 135, 'steam:11000015919240a', '', 'https://media.discordapp.net/attachments/1148691206616911915/1153646600795721779/220_20230919175933.png', '2023-09-20 23:06:47.000', 0
3163232, 385, 'steam:11000010f4dfcb8', '@กูอะเนิร์ฟเด็กบ้านโป่ง ทำไมหน้าขาวแบบนั้นละ', '', '2023-09-20 23:07:09.000', 0
3163233, 12632, 'steam:11000014559e28b', '(ขาย) bitcoin // DM.8918395', '', '2023-09-20 23:07:34.000', 0
3163234, 213, 'steam:11000014afb4e7f', 'รับกระสุน 57378', '', '2023-09-20 23:07:40.000', 0
3163235, 10031, 'steam:110000115da25a9', '@Believe ดมเคมาอะดิ', '', '2023-09-20 23:07:42.000', 0
3163236, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ T.11474', '', '2023-09-20 23:07:43.000', 0
3163237, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 23:07:53.000', 0
3163238, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:07:55.000', 0
3163239, 1046, 'steam:11000014c40ebbe', 'รับกระสุนDm 12510', '', '2023-09-20 23:07:56.000', 0
3163240, 4415, 'steam:11000014ac6782c', '[รับ] มรกต DM.29011', '', '2023-09-20 23:07:56.000', 0
3163241, 385, 'steam:11000010f4dfcb8', '@กูอะเนิร์ฟเด็กบ้านโป่ง เพิงหัดดมหรอ', '', '2023-09-20 23:07:56.000', 0
3163242, 6894, 'steam:11000014b8fd1b9', 'ขาย ยาบ้า/กระสุนปืน 36นัด DM.80751', '', '2023-09-20 23:08:07.000', 0
3163243, 363, 'steam:1100001457fe20f', '@กูอะเนิร์ฟเด็กบ้านโป่ง .', '', '2023-09-20 23:08:09.000', 0
3163244, 755, 'steam:11000014d91bc93', 'ขายขำจัด ทรงนี้กินไข่ ก๊ากๆๆๆๆ5555555555555555555555555555555555555555555555555555555555555555555555555555555555555', '', '2023-09-20 23:08:16.000', 0
3163245, 4415, 'steam:11000014ac6782c', '[รับ] มรกต DM.29011', '', '2023-09-20 23:08:25.000', 0
3163246, 363, 'steam:1100001457fe20f', '@กูอะเนิร์ฟเด็กบ้านโป่ง บ้านมึงอะอ่อน', '', '2023-09-20 23:08:32.000', 0
3163247, 12101, 'steam:11000015e93abaa', 'รับ ตั๋วLv.5 Dm.9312530', '', '2023-09-20 23:08:35.000', 0
3163248, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154086496702304366/screenshot.jpg', '2023-09-20 23:08:39.000', 0
3163249, 10031, 'steam:110000115da25a9', 'อยากจะกรี๊ดหนุ่มๆรีทวิตตตตต', '', '2023-09-20 23:08:47.000', 0
3163250, 1046, 'steam:11000014c40ebbe', 'รับกระสุนDm 12510', '', '2023-09-20 23:08:51.000', 0
3163251, 537, 'steam:11000014cb2364f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154086568387170405/screenshot.jpg', '2023-09-20 23:08:55.000', 0
3163252, 118, 'steam:1100001498224a3', 'ขายกระสุน 36นัด R.80k DM.77843', '', '2023-09-20 23:09:04.000', 0
3163253, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154086686381322290/screenshot.jpg', '2023-09-20 23:09:23.000', 0
3163254, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 23:09:30.000', 0
3163255, 10031, 'steam:110000115da25a9', '@ดัม สวยอะดิชอบมาอยู่อะ', '', '2023-09-20 23:09:39.000', 0
3163256, 54, 'steam:11000014758ed98', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154086757772562443/screenshot.jpg', '2023-09-20 23:09:40.000', 0
3163257, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:09:48.000', 0
3163258, 385, 'steam:11000010f4dfcb8', 'พี่ค้าบบ อยากไฟส์ใหญ่ค้าบพี่ (ซ้ำน่ะว่าไฟส์ใหญ่)', '', '2023-09-20 23:09:51.000', 0
3163259, 1787, 'steam:110000155088002', 'DM.96610', 'https://media.discordapp.net/attachments/1075298575258488943/1154081399368855672/image.png', '2023-09-20 23:09:52.000', 0
3163260, 989, 'steam:11000014bcc26ad', '@กูอะเนิร์ฟเด็กบ้านโป่ง เงียบเหมือนป่าช้าเลยพวก', '', '2023-09-20 23:09:57.000', 0
3163261, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 23:09:58.000', 0
3163262, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154086846108794971/screenshot.jpg', '2023-09-20 23:10:02.000', 1
3163263, 3032, 'steam:11000015b405dd4', '[รับ] ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 23:10:11.000', 0
3163264, 4994, 'steam:110000107f79ec6', 'ภาษาไทยวันละคำ Fight = ไฟต์', '', '2023-09-20 23:10:33.000', 0
3163265, 2136, 'steam:110000105f4f2cb', '@^1Kxng Yeesay เช้ดดดดดดดดดด', '', '2023-09-20 23:10:48.000', 0
3163266, 10031, 'steam:110000115da25a9', '@^1Kxng Yeesay ขอบคุณครับ', '', '2023-09-20 23:10:51.000', 0
3163267, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154087097217581133/screenshot.jpg', '2023-09-20 23:11:00.000', 0
3163268, 385, 'steam:11000010f4dfcb8', '@^1Kxng Yeesay ขอโทษทีค้าบพี่ ขอบคุณค้าบพี่', '', '2023-09-20 23:11:02.000', 0
3163269, 1046, 'steam:11000014c40ebbe', 'รับกระสุนDm 12510', '', '2023-09-20 23:11:24.000', 0
3163270, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 23:11:32.000', 0
3163271, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล T.93982', '', '2023-09-20 23:11:37.000', 0
3163272, 2627, 'steam:11000014982b331', 'ภาษา ซาอุ วันละคำ ใบ ฆวย หล่น', '', '2023-09-20 23:11:38.000', 0
3163273, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 23:11:49.000', 0
3163274, 54, 'steam:11000014758ed98', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1154087359458050149/screenshot.jpg', '2023-09-20 23:12:07.000', 0
3163275, 586, 'steam:11000014a106ffd', 'ขาย แอสตั้นมาติน DM.1909', '', '2023-09-20 23:12:08.000', 0
3163276, 3204, 'steam:110000133ecbb48', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154087444979916810/screenshot.jpg', '2023-09-20 23:12:24.000', 0
3163277, 789, 'steam:110000154f74b35', 'แบร่', '', '2023-09-20 23:12:24.000', 0
3163278, 4415, 'steam:11000014ac6782c', '[รับ] มรกต DM.29011', '', '2023-09-20 23:12:31.000', 0
3163279, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:12:38.000', 0
3163280, 213, 'steam:11000014afb4e7f', 'รับกระสุน 36 Dm.57378', '', '2023-09-20 23:12:38.000', 0
3163281, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 23:12:52.000', 0
3163282, 3134, 'steam:110000134f3c71d', 'รับกล่องจูน 75187', '', '2023-09-20 23:13:01.000', 0
3163283, 1534, 'steam:11000010f66f465', 'jerry มาเจอคาสิโน', '', '2023-09-20 23:13:10.000', 0
3163284, 5682, 'steam:11000014f943606', '100K DM.12721', 'https://cdn.discordapp.com/attachments/1120023567275413555/1154087528178131014/image.png', '2023-09-20 23:13:15.000', 0
3163285, 4415, 'steam:11000014ac6782c', '[รับ] มรกต DM.29011', '', '2023-09-20 23:13:18.000', 0
3163286, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 23:13:28.000', 0
3163287, 1534, 'steam:11000010f66f465', 'เจอรี่ มาเจอคาสิโน', '', '2023-09-20 23:13:40.000', 0
3163288, 586, 'steam:11000014a106ffd', 'ขาย แอสตั้นมาติน DM.1909', '', '2023-09-20 23:13:42.000', 0
3163289, 2184, 'steam:11000015eb151d7', '[ ขาย ] เงินแดง / เศษปูน Dm.11864', '', '2023-09-20 23:13:46.000', 0
3163290, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:14:03.000', 0
3163291, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154088041695166494/screenshot.jpg', '2023-09-20 23:14:46.000', 0
3163292, 9859, 'steam:110000135e7e110', 'รับรถงบ 10M DM.75574', '', '2023-09-20 23:14:51.000', 0
3163293, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 23:15:05.000', 0
3163294, 3032, 'steam:11000015b405dd4', '[รับ] ชุดตีไม้ LV.4 dm.40393', '', '2023-09-20 23:15:13.000', 0
3163295, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:15:39.000', 0
3163296, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 23:15:51.000', 0
3163297, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154088358293815356/screenshot.jpg', '2023-09-20 23:16:02.000', 0
3163298, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:16:13.000', 0
3163299, 688, 'steam:11000011c01035b', 'ซ่อมไฟทีจุดสุดท้าย', '', '2023-09-20 23:16:15.000', 0
3163300, 57, 'steam:11000010be2924b', '[รับ] : ตั๋วlv5/AED/เศษปูน/สายทองแดง ; dm49570', '', '2023-09-20 23:16:19.000', 0
3163301, 277, 'steam:1100001334f372c', 'รับเศษปูน ถุงปูน DM 51726', '', '2023-09-20 23:16:32.000', 0
3163302, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154088496575828039/screenshot.jpg', '2023-09-20 23:16:34.000', 2
3163303, 688, 'steam:11000011c01035b', 'ซ่อมไฟหน่อยจุดสุดท้าย ฟรีๆ', '', '2023-09-20 23:16:39.000', 0
3163304, 821, 'steam:11000011241f652', 'ขาย aston  dm.42203', '', '2023-09-20 23:16:47.000', 0
3163305, 1534, 'steam:11000010f66f465', 'ืืืืืืืืืืเจอรี่ มาไไวๆๆๆๆ', '', '2023-09-20 23:17:28.000', 0
3163306, 1087, 'steam:11000014818e45d', 'รับเหล็กหลอม R80 DM.24128', '', '2023-09-20 23:17:28.000', 0
3163307, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:17:43.000', 0
3163308, 8088, 'steam:11000014204d244', 'ขาย/เเลก R35 //เเฟชั่นหมวกเป็ด T.71940', '', '2023-09-20 23:18:11.000', 0
3163309, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 23:18:19.000', 0
3163310, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154089067227648110/screenshot.jpg', '2023-09-20 23:18:51.000', 0
3163311, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:18:53.000', 0
3163312, 1087, 'steam:11000014818e45d', 'รับเหล็กหลอม R80 DM.24128', '', '2023-09-20 23:18:54.000', 0
3163313, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 23:18:57.000', 0
3163314, 903, 'steam:110000108cd7db6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154089105022529688/screenshot.jpg', '2023-09-20 23:18:59.000', 0
3163315, 11364, 'steam:11000011af4b8d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154089116976295996/screenshot.jpg', '2023-09-20 23:19:02.000', 0
3163316, 9769, 'steam:1100001138810b7', 'รับ AED R.5000', '', '2023-09-20 23:19:13.000', 0
3163317, 277, 'steam:1100001334f372c', 'รับเศษปูน ถุงปูน DM 51726', '', '2023-09-20 23:19:19.000', 0
3163318, 5034, 'steam:110000148040ca6', 'หล่อกว่าคนใส่ฮู้ด Mw อี๊กกกก', 'https://media.discordapp.net/attachments/1138905855174135951/1154089082352308224/screenshot.jpg', '2023-09-20 23:19:24.000', 1
3163319, 1241, 'steam:11000013e240972', 'รับ fer 812 ตต+จูน/รับ มัสแตง ตต+จูน/ ขาย fermonzaตต+จูน/ ขาย urus 150 kg ตต+จูน / ขาย 488 ตต+จูน  0377807', '', '2023-09-20 23:19:38.000', 0
3163320, 1087, 'steam:11000014818e45d', 'รับเหล็กหลอม R80 DM.24128', '', '2023-09-20 23:19:41.000', 0
3163321, 118, 'steam:1100001498224a3', 'รับตั๋ว Lv2 DM.77843', '', '2023-09-20 23:19:44.000', 0
3163322, 1805, 'steam:1100001428d51d4', '{{{sunglasses}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154089359629373490/screenshot.jpg', '2023-09-20 23:20:07.000', 1
3163323, 789, 'steam:110000154f74b35', '@tiko ย่ากลัวเกินไปน้อง ขอน่ารักกว่านี้', '', '2023-09-20 23:20:10.000', 0
3163324, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 23:20:17.000', 0
3163326, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:20:54.000', 0
3163327, 1087, 'steam:11000014818e45d', 'รับเหล็กหลอม R80 DM.24128', '', '2023-09-20 23:20:55.000', 0
3163328, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154089596548812820/screenshot.jpg', '2023-09-20 23:20:56.000', 0
3163329, 903, 'steam:110000108cd7db6', '@; White Noxiliaz', 'https://media.discordapp.net/attachments/1138905855174135951/1154089649174757397/screenshot.jpg', '2023-09-20 23:21:09.000', 0
3163330, 11059, 'steam:110000145a045b8', 'ขาย//Buff stanina//กระสุน12นัด //กระสุน36นัด//แร่ไทเท DM18997', '', '2023-09-20 23:21:15.000', 0
3163331, 10337, 'steam:110000159e0aea5', 'รับ บลูปลิ้น Lv.1 Dm.11873', '', '2023-09-20 23:21:19.000', 0
3163332, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 23:21:38.000', 0
3163333, 789, 'steam:110000154f74b35', '.', '', '2023-09-20 23:21:48.000', 0
3163334, 1061, 'steam:11000011931131a', 'ขาย r34 T.52398', '', '2023-09-20 23:21:49.000', 0
3163335, 1087, 'steam:11000014818e45d', 'รับเหล็กหลอม R80 DM.24128', '', '2023-09-20 23:21:54.000', 0
3163336, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 23:22:12.000', 0
3163337, 874, 'steam:110000144970677', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154089917979295846/screenshot.jpg', '2023-09-20 23:22:13.000', 0
3163338, 1087, 'steam:11000014818e45d', 'รับเหล็กหลอม R80 DM.24128', '', '2023-09-20 23:22:16.000', 0
3163339, 488, 'steam:1100001498f8d76', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154089958752141432/screenshot.jpg', '2023-09-20 23:22:23.000', 0
3163340, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:22:28.000', 0
3163341, 1009, 'steam:11000014b5a9a2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090077467717651/screenshot.jpg', '2023-09-20 23:22:52.000', 0
3163342, 6463, 'steam:11000015200747a', 'ขาย ตั๋ว Lv.5 Dm.62165', '', '2023-09-20 23:23:03.000', 0
3163343, 716, 'steam:110000142d7ea18', '@^9Namwhan.♥ หวานหวาน', '', '2023-09-20 23:23:05.000', 0
3163344, 1009, 'steam:11000014b5a9a2c', '@; depppppppppppppp ว่าไงพี่เดฟเดฟ', '', '2023-09-20 23:23:22.000', 0
3163345, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:23:29.000', 0
3163346, 7948, 'steam:11000015afd48fb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090213350576228/screenshot.jpg', '2023-09-20 23:23:31.000', 0
3163347, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 23:23:37.000', 0
3163348, 8088, 'steam:11000014204d244', 'ขาย/เเลก R35 //เเฟชั่นหมวกเป็ด T.71940', '', '2023-09-20 23:23:39.000', 0
3163349, 10337, 'steam:110000159e0aea5', 'ขายตั๋วLv.3 Dm.11873', '', '2023-09-20 23:23:46.000', 0
3163350, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 23:24:00.000', 0
3163351, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:24:41.000', 0
3163352, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090591047667732/screenshot.jpg', '2023-09-20 23:24:54.000', 0
3163353, 6879, 'steam:11000015c405dad', 'รับ M8 แต่งเต็ม+จูน Dm. 69526', '', '2023-09-20 23:24:57.000', 0
3163354, 10184, 'steam:11000013eb3b1b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090619023659110/screenshot.jpg', '2023-09-20 23:25:02.000', 0
3163355, 2919, 'steam:11000011604f5b6', '11:30 AM ?', '', '2023-09-20 23:25:29.000', 0
3163356, 198, 'steam:11000011c38b915', 'ประชุมเช้าหรอครับ', '', '2023-09-20 23:25:45.000', 0
3163357, 182, 'steam:11000014d01caa2', '1 2 3', 'https://media.discordapp.net/attachments/1138905855174135951/1154090735382036500/screenshot.jpg', '2023-09-20 23:25:51.000', 0
3163358, 103, 'steam:11000011a728c4c', 'ขายชุดตี LV.5 1.2m T.13348', '', '2023-09-20 23:25:56.000', 0
3163359, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090853699174461/screenshot.jpg', '2023-09-20 23:25:56.000', 0
3163360, 4878, 'steam:110000145d31d23', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090860636545207/screenshot.jpg', '2023-09-20 23:25:58.000', 0
3163361, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090887534624868/screenshot.jpg', '2023-09-20 23:26:04.000', 0
3163362, 107, 'steam:11000014a6658ba', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090891645034626/screenshot.jpg', '2023-09-20 23:26:05.000', 0
3163363, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:26:17.000', 0
3163364, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 23:26:18.000', 0
3163365, 10184, 'steam:11000013eb3b1b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154090945495715930/screenshot.jpg', '2023-09-20 23:26:18.000', 0
3163366, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091021861408848/screenshot.jpg', '2023-09-20 23:26:37.000', 0
3163367, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091040597364736/screenshot.jpg', '2023-09-20 23:26:40.000', 0
3163368, 12776, 'steam:11000015a6cec3d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091060365119578/screenshot.jpg', '2023-09-20 23:26:47.000', 0
3163369, 8217, 'steam:1100001553ba87c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091139272544368/screenshot.jpg', '2023-09-20 23:27:16.000', 0
3163370, 143, 'steam:11000014aa5aa09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091198957506580/screenshot.jpg', '2023-09-20 23:27:19.000', 0
3163371, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153761257116143757/5.gif', '2023-09-20 23:27:40.000', 0
3163372, 8088, 'steam:11000014204d244', 'ขาย/เเลก R35 //เเฟชั่นหมวกเป็ด T.71940', '', '2023-09-20 23:27:42.000', 0
3163373, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 23:27:43.000', 0
3163374, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:27:50.000', 0
3163375, 10031, 'steam:110000115da25a9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091038915436555/screenshot.jpg', '2023-09-20 23:27:59.000', 0
3163376, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู Dm.79076', '', '2023-09-20 23:28:06.000', 0
3163377, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:28:58.000', 0
3163378, 362, 'steam:11000010a8b8180', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091713703456920/screenshot.jpg', '2023-09-20 23:29:22.000', 0
3163379, 8247, 'steam:11000015afd8f0e', '@เลิฟยูววว มุมดี', '', '2023-09-20 23:29:35.000', 0
3163380, 362, 'steam:11000010a8b8180', '@หน้ามู่ตู้ เกลียดนะ', '', '2023-09-20 23:29:47.000', 0
3163381, 6698, 'steam:11000010ca8b65a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091830242193428/screenshot.jpg', '2023-09-20 23:29:50.000', 0
3163382, 10031, 'steam:110000115da25a9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154091440239034498/screenshot.jpg', '2023-09-20 23:30:01.000', 0
3163383, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1075298575258488943/1154082088996311140/207_20230920225001.png?width=866&height=488', '2023-09-20 23:30:25.000', 0
3163384, 362, 'steam:11000010a8b8180', 'พี่หนูบอกว่าอยากโดน ตร จับ', 'https://media.discordapp.net/attachments/1138905855174135951/1154091980108873821/screenshot.jpg', '2023-09-20 23:30:29.000', 0
3163385, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154092010823761971/screenshot.jpg', '2023-09-20 23:30:33.000', 0
3163386, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 23:30:45.000', 0
3163387, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:30:47.000', 0
3163388, 11059, 'steam:110000145a045b8', 'ขาย//Buff stanina//กระสุน12นัด //กระสุน36นัด//แร่ไทเท DM18997', '', '2023-09-20 23:31:09.000', 0
3163389, 2627, 'steam:11000014982b331', 'ขายปูน 48405', '', '2023-09-20 23:31:09.000', 0
3163390, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 23:31:23.000', 0
3163391, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:32:46.000', 0
3163392, 4415, 'steam:11000014ac6782c', '[รับ] มรกต DM.29011', '', '2023-09-20 23:32:46.000', 0
3163393, 182, 'steam:11000014d01caa2', 'มะมีแฟนก็อยู่กะปะป๊าม่ามี้น้องๆพี่อะดีแย้ว', 'https://media.discordapp.net/attachments/1138905855174135951/1154092468661403678/screenshot.jpg', '2023-09-20 23:32:54.000', 0
3163394, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif', '2023-09-20 23:33:15.000', 0
3163395, 12101, 'steam:11000015e93abaa', 'รับ  ตั๋วLv.5 Dm.9312530', '', '2023-09-20 23:33:19.000', 0
3163396, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154092780554027139/screenshot.jpg', '2023-09-20 23:33:36.000', 0
3163397, 10684, 'steam:110000131f64697', '^3【รับ】【เศษโลหะจำนวนมาก】 【𝐑 .𝟐𝟔】【🅳🅼 𝟐𝟖𝟖𝟗𝟔 】', '', '2023-09-20 23:33:56.000', 0
3163398, 10773, 'steam:110000116c53bbe', 'ีรับเกราะ100 R 6000 DM 73602', '', '2023-09-20 23:33:57.000', 0
3163399, 586, 'steam:11000014a106ffd', 'ขาย ปิกาจู เต็ม+จูน DM.1909', '', '2023-09-20 23:34:02.000', 0
3163400, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:35:04.000', 0
3163401, 423, 'steam:11000014d7d85be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154093210071740506/screenshot.jpg', '2023-09-20 23:35:18.000', 1
3163402, 8695, 'steam:110000148dff8f5', 'ขายเงินเเดง R.2.8', '', '2023-09-20 23:36:08.000', 0
3163403, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154093494269390920/screenshot.jpg', '2023-09-20 23:36:26.000', 1
3163404, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:36:39.000', 0
3163405, 10031, 'steam:110000115da25a9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154093584849588307/screenshot.jpg', '2023-09-20 23:36:48.000', 0
3163406, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154093595566014565/screenshot.jpg', '2023-09-20 23:36:50.000', 0
3163407, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154093632257802452/screenshot.jpg', '2023-09-20 23:36:59.000', 0
3163408, 2081, 'steam:11000014a4397eb', '{{{sweat}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154093565664825455/screenshot.jpg', '2023-09-20 23:37:06.000', 0
3163409, 8695, 'steam:110000148dff8f5', 'ขายเงินเเดง R.2.8 T.12219', '', '2023-09-20 23:37:08.000', 0
3163410, 12101, 'steam:11000015e93abaa', 'รับ ตั๋วLv.5 Dm.9312530', '', '2023-09-20 23:37:11.000', 0
3163411, 229, 'steam:1100001461b2c12', '@^0Praewa ^0Yeesay คิดถึงที่รักจังเลยค้าบ', '', '2023-09-20 23:37:29.000', 0
3163412, 971, 'steam:11000015cfa8870', '@ฉลามแฟนหมวย คิดถึงเหมือนกังง', '', '2023-09-20 23:37:47.000', 0
3163413, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154093884880736377/screenshot.jpg', '2023-09-20 23:37:58.000', 0
3163414, 229, 'steam:1100001461b2c12', '@TKK กึ่ม', '', '2023-09-20 23:38:05.000', 0
3163415, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154093956808839178/screenshot.jpg', '2023-09-20 23:38:17.000', 0
3163416, 4597, 'steam:11000014944c23e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154093961191891034/screenshot.jpg', '2023-09-20 23:38:19.000', 0
3163417, 671, 'steam:110000152d19cc2', '@ฉลามแฟนหมวย เท่จะตายย', '', '2023-09-20 23:38:20.000', 0
3163418, 1954, 'steam:1100001437fcc04', 'ขาย ปิ๊กกาจู Dm.79076', '', '2023-09-20 23:38:28.000', 0
3163419, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154094058218725506/screenshot.jpg', '2023-09-20 23:38:41.000', 0
3163420, 10031, 'steam:110000115da25a9', 'ยืมหน่อยละกัน', 'https://media.discordapp.net/attachments/1138905855174135951/1154094052858409010/screenshot.jpg', '2023-09-20 23:38:45.000', 0
3163421, 4995, 'steam:11000011573099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154094125361156156/screenshot.jpg', '2023-09-20 23:38:56.000', 0
3163422, 564, 'steam:11000014d6df606', '@กูอะเนิร์ฟเด็กบ้านโป่ง เสี่ยวว', '', '2023-09-20 23:39:08.000', 0
3163423, 229, 'steam:1100001461b2c12', '@A R T H U R มองไม่เห็นอะไรเลยยยย', '', '2023-09-20 23:39:11.000', 0
3163424, 10031, 'steam:110000115da25a9', '@ฉลามแฟนหมวย เงียบปาก', '', '2023-09-20 23:39:21.000', 0
3163425, 2184, 'steam:11000015eb151d7', '[ ขาย ] เงินแดง / เศษปูน Dm.11864', '', '2023-09-20 23:39:21.000', 0
3163426, 4597, 'steam:11000014944c23e', '@ฉลามแฟนหมวย อ้าวววๆ', '', '2023-09-20 23:39:28.000', 0
3163427, 423, 'steam:11000014d7d85be', '{{{sleeping}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154094357637501058/screenshot.jpg', '2023-09-20 23:39:54.000', 0
3163428, 10031, 'steam:110000115da25a9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154094382820106341/screenshot.jpg', '2023-09-20 23:39:57.000', 0
3163429, 959, 'steam:110000154f77457', '[ขาย] เศษปูน R.1300  T.13169', '', '2023-09-20 23:40:03.000', 0
3163430, 8217, 'steam:1100001553ba87c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154094468396503050/screenshot.jpg', '2023-09-20 23:40:19.000', 0
3163431, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Aston / Huracan DM.99483', '', '2023-09-20 23:40:45.000', 0
3163432, 8217, 'steam:1100001553ba87c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154094633182306366/screenshot.jpg', '2023-09-20 23:40:59.000', 0
3163433, 8088, 'steam:11000014204d244', 'ขาย/เเลก R35 //เเฟชั่นหมวกเป็ด T.71940', '', '2023-09-20 23:41:04.000', 0
3163434, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154094859783766046/screenshot.jpg', '2023-09-20 23:41:52.000', 0
3163435, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1154046989655355503/image.png', '2023-09-20 23:42:32.000', 0
3163436, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Huracan / Aston / DM.99483', '', '2023-09-20 23:43:11.000', 0
3163437, 11217, 'steam:11000015d22222d', 'ขายแฟ้ม T.48724', '', '2023-09-20 23:43:11.000', 0
3163438, 9240, 'steam:110000150cb98cf', 'ขาย Ford 180 โล ตต+จ T.11474', '', '2023-09-20 23:43:21.000', 0
3163439, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154095230023385099/screenshot.jpg', '2023-09-20 23:43:21.000', 1
3163440, 12101, 'steam:11000015e93abaa', 'รับ ตั๋วLv.5 Dm.9312530', '', '2023-09-20 23:44:22.000', 0
3163441, 305, 'steam:110000143f2e858', 'รับรถ 600LT / Hilux / Huracan / Aston / DM.99483', '', '2023-09-20 23:44:52.000', 0
3163442, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154095645016199178/screenshot.jpg', '2023-09-20 23:44:58.000', 0
3163443, 10613, 'steam:1100001428c8228', 'ลาก่อนนน', 'https://media.discordapp.net/attachments/1138905855174135951/1154095696559996948/screenshot.jpg', '2023-09-20 23:45:18.000', 0
3163444, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154095771403165707/screenshot.jpg', '2023-09-20 23:45:31.000', 0
3163445, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154095827007053944/screenshot.jpg', '2023-09-20 23:45:43.000', 0
3163446, 156, 'steam:110000115c3b223', '[ขาย] Pos911/S15 ทะเบียนตอง3/Hilux150โล/Ford180โล Dm.75571', '', '2023-09-20 23:45:47.000', 0
3163447, 586, 'steam:11000014a106ffd', 'R50 ไปแล้วหรอ ได้ขับไม่กี่วันเองงื้ออออออออออ', '', '2023-09-20 23:45:51.000', 0
3163448, 10613, 'steam:1100001428c8228', 'ต้องลากันแล้วสิ', 'https://media.discordapp.net/attachments/1138905855174135951/1154095870464237568/screenshot.jpg', '2023-09-20 23:46:00.000', 0
3163449, 9769, 'steam:1100001138810b7', '.', '', '2023-09-20 23:46:31.000', 0
3163450, 1002, 'steam:11000014abc79a9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096048155930795/screenshot.jpg', '2023-09-20 23:46:36.000', 0
3163451, 1087, 'steam:11000014818e45d', 'รับเหล็กหลอม DM.24128', '', '2023-09-20 23:47:02.000', 0
3163452, 9859, 'steam:110000135e7e110', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096215231844473/screenshot.jpg', '2023-09-20 23:47:15.000', 0
3163453, 1282, 'steam:11000010a75b657', 'ขาย aston กั่มกั่ม T.98349', '', '2023-09-20 23:47:39.000', 0
3163454, 963, 'steam:11000014189431d', '{{{upside_down_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154096265504755854/screenshot.jpg', '2023-09-20 23:47:45.000', 1
3163456, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096403551887533/screenshot.jpg', '2023-09-20 23:48:00.000', 0
3163457, 1046, 'steam:11000014c40ebbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096423537750077/screenshot.jpg', '2023-09-20 23:48:04.000', 0
3163458, 103, 'steam:11000011a728c4c', 'ขายชุดตี LV.5 1.2m T.13348', '', '2023-09-20 23:48:11.000', 0
3163459, 10512, 'steam:11000015d6ba0bb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096458753122324/screenshot.jpg', '2023-09-20 23:48:13.000', 0
3163460, 569, 'steam:11000013bf8c01b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096549345894440/screenshot.jpg', '2023-09-20 23:48:34.000', 0
3163461, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096564097269780/screenshot.jpg', '2023-09-20 23:48:37.000', 0
3163462, 143, 'steam:11000014aa5aa09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096606703005716/screenshot.jpg', '2023-09-20 23:48:48.000', 0
3163463, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096624793043045/screenshot.jpg', '2023-09-20 23:48:52.000', 0
3163464, 1866, 'steam:11000014c3fe8a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096645399654461/screenshot.jpg', '2023-09-20 23:48:57.000', 0
3163465, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096647857504326/screenshot.jpg', '2023-09-20 23:49:00.000', 0
3163466, 582, 'steam:11000013c2e679a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096744418787420/screenshot.jpg', '2023-09-20 23:49:22.000', 0
3163467, 903, 'steam:110000108cd7db6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096760738828398/screenshot.jpg', '2023-09-20 23:49:25.000', 0
3163468, 446, 'steam:1100001154c11ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154096808834904094/screenshot.jpg', '2023-09-20 23:49:38.000', 0
3163469, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097094202769449/screenshot.jpg', '2023-09-20 23:50:44.000', 0
3163470, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097149844398292/screenshot.jpg', '2023-09-20 23:50:57.000', 0
3163471, 10512, 'steam:11000015d6ba0bb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097308833677374/screenshot.jpg', '2023-09-20 23:51:35.000', 0
3163472, 7473, 'steam:110000147eacf4d', '{{{black_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154097310620463104/screenshot.jpg', '2023-09-20 23:51:44.000', 0
3163473, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097367994351616/screenshot.jpg', '2023-09-20 23:51:49.000', 0
3163474, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097362701127690/screenshot.jpg', '2023-09-20 23:51:53.000', 0
3163475, 11364, 'steam:11000011af4b8d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097399271272518/screenshot.jpg', '2023-09-20 23:51:57.000', 0
3163476, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097458071228597/screenshot.jpg', '2023-09-20 23:52:12.000', 0
3163477, 385, 'steam:11000010f4dfcb8', 'มารับเพื่อนหน่อยจ้า', 'https://media.discordapp.net/attachments/1138905855174135951/1154097445605756958/screenshot.jpg', '2023-09-20 23:52:14.000', 0
3163478, 342, 'steam:110000134f76ede', 'Bye Bye ชาวคูก้า พบกันเมื่อชาติต้องการ', 'https://media.discordapp.net/attachments/1138905855174135951/1154097581941588028/screenshot.jpg', '2023-09-20 23:52:46.000', 0
3163479, 4264, 'steam:11000015b95f595', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097715282726963/screenshot.jpg', '2023-09-20 23:53:13.000', 0
3163480, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097750988816464/screenshot.jpg', '2023-09-20 23:53:21.000', 0
3163481, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097815224582174/screenshot.jpg', '2023-09-20 23:53:36.000', 0
3163482, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097843817160844/screenshot.jpg', '2023-09-20 23:53:43.000', 0
3163483, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097895339991100/screenshot.jpg', '2023-09-20 23:53:55.000', 0
3163484, 8217, 'steam:1100001553ba87c', '{{{blush}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154097901849550919/screenshot.jpg', '2023-09-20 23:54:03.000', 0
3163485, 9861, 'steam:110000148ff7bf6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154097941926117417/screenshot.jpg', '2023-09-20 23:54:06.000', 0
3163487, 8074, 'steam:11000010683e4b6', 'ปิดยาวฮ๊าฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟฟ', 'https://cdn.discordapp.com/attachments/1136635195257258114/1153354320297873549/1.png', '2023-09-20 23:54:08.000', 0
3163488, 5682, 'steam:11000014f943606', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098008024158379/screenshot.jpg', '2023-09-20 23:54:22.000', 0
3163489, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098003255246949/screenshot.jpg', '2023-09-20 23:54:24.000', 0
3163490, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098024826540082/screenshot.jpg', '2023-09-20 23:54:27.000', 0
3163491, 77, 'steam:11000014ab92055', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098040580341821/screenshot.jpg', '2023-09-20 23:54:32.000', 0
3163492, 617, 'steam:110000155a3ed25', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098128044175390/screenshot.jpg', '2023-09-20 23:54:51.000', 0
3163493, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098139184251020/screenshot.jpg', '2023-09-20 23:54:54.000', 0
3163494, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098151288995910/screenshot.jpg', '2023-09-20 23:54:56.000', 0
3163495, 926, 'steam:110000133aa95fd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098195446648972/screenshot.jpg', '2023-09-20 23:55:10.000', 0
3163496, 792, 'steam:11000013c8e075c', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1154098274043707452/screenshot.jpg', '2023-09-20 23:55:25.000', 0
3163497, 12730, 'steam:11000011b7bc73a', 'ไอเราก็โสดทีนี้ก็ว้าวุ่นเลย', 'https://media.discordapp.net/attachments/1138905855174135951/1154097568775667793/screenshot.jpg', '2023-09-20 23:55:27.000', 0
3163498, 10523, 'steam:11000014175a216', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098322970251394/screenshot.jpg', '2023-09-20 23:55:37.000', 0
3163499, 433, 'steam:11000014204dea7', 'เด้วมาเจอกันไหม่น้า พักผ่อนกันก่อนเด้วลุยกันไห้แปปเดียวนะครับ', '', '2023-09-20 23:55:38.000', 0
3163500, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098360731566252/screenshot.jpg', '2023-09-20 23:55:47.000', 0
3163501, 11888, 'steam:110000142c173bb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098388095205406/screenshot.jpg', '2023-09-20 23:55:54.000', 0
3163502, 9769, 'steam:1100001138810b7', 'sayonara', '', '2023-09-20 23:55:57.000', 0
3163503, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098431468523580/screenshot.jpg', '2023-09-20 23:56:03.000', 0
3163504, 8739, 'steam:11000015cb9398b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098481783390338/screenshot.jpg', '2023-09-20 23:56:15.000', 0
3163505, 1152, 'steam:110000156d945f3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098515446857738/screenshot.jpg', '2023-09-20 23:56:23.000', 0
3163506, 194, 'steam:11000011a534ad7', '@^0SSR+ แอ๊ดV2', '', '2023-09-20 23:56:27.000', 0
3163507, 194, 'steam:11000011a534ad7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098588742320138/screenshot.jpg', '2023-09-20 23:56:40.000', 0
3163508, 249, 'steam:11000013dcb3c1d', '', 'https://cdn.discordapp.com/attachments/1039736330554450021/1154097876209770616/image.png', '2023-09-20 23:56:43.000', 0
3163509, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098605427261512/screenshot.jpg', '2023-09-20 23:56:46.000', 0
3163510, 8247, 'steam:11000015afd8f0e', '@Undo แอค', '', '2023-09-20 23:56:57.000', 0
3163511, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098657029795840/screenshot.jpg', '2023-09-20 23:56:58.000', 0
3163512, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098730660806757/screenshot.jpg', '2023-09-20 23:57:16.000', 0
3163513, 1046, 'steam:11000014c40ebbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098747727417395/screenshot.jpg', '2023-09-20 23:57:19.000', 0
3163514, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098781583847544/screenshot.jpg', '2023-09-20 23:57:26.000', 0
3163515, 8739, 'steam:11000015cb9398b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098786843500594/screenshot.jpg', '2023-09-20 23:57:28.000', 0
3163516, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098821891104828/screenshot.jpg', '2023-09-20 23:57:37.000', 0
3163517, 1228, 'steam:11000014be91b7c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098832980840579/screenshot.jpg', '2023-09-20 23:57:39.000', 0
3163518, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098875318153306/screenshot.jpg', '2023-09-20 23:57:49.000', 0
3163519, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098898063872070/screenshot.jpg', '2023-09-20 23:57:55.000', 0
3163520, 181, 'steam:1100001361d444a', '{{{open_hands}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154098744787222558/screenshot.jpg', '2023-09-20 23:57:55.000', 0
3163521, 1518, 'steam:11000015b9d2615', 'Winrate team{{{kissing_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1154098828530679818/screenshot.jpg', '2023-09-20 23:57:55.000', 0
3163522, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098922604744755/screenshot.jpg', '2023-09-20 23:58:00.000', 0
3163523, 617, 'steam:110000155a3ed25', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154098968574316625/screenshot.jpg', '2023-09-20 23:58:12.000', 0
3163524, 1228, 'steam:11000014be91b7c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099023268020315/screenshot.jpg', '2023-09-20 23:58:25.000', 1
3163525, 11364, 'steam:11000011af4b8d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099025503600822/screenshot.jpg', '2023-09-20 23:58:25.000', 0
3163526, 249, 'steam:11000013dcb3c1d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099032461938798/screenshot.jpg', '2023-09-20 23:58:26.000', 0
3163527, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099095774965920/screenshot.jpg', '2023-09-20 23:58:42.000', 0
3163528, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099129807556618/screenshot.jpg', '2023-09-20 23:58:49.000', 0
3163529, 1043, 'steam:11000014d7957d8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099161583603824/screenshot.jpg', '2023-09-20 23:58:57.000', 0
3163530, 617, 'steam:110000155a3ed25', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099160748916756/screenshot.jpg', '2023-09-20 23:58:58.000', 0
3163531, 12730, 'steam:11000011b7bc73a', 'ไว้เจอกันค้าบบบบ', 'https://media.discordapp.net/attachments/1138905855174135951/1154099142549848234/screenshot.jpg', '2023-09-20 23:59:11.000', 1
3163532, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099218332532746/screenshot.jpg', '2023-09-20 23:59:11.000', 0
3163533, 647, 'steam:11000011c7ea81a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099267074539611/screenshot.jpg', '2023-09-20 23:59:22.000', 1
3163534, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099319792742460/screenshot.jpg', '2023-09-20 23:59:34.000', 0
3163535, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099327090823168/screenshot.jpg', '2023-09-20 23:59:36.000', 0
3163536, 596, 'steam:1100001470cd1be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099355536609400/screenshot.jpg', '2023-09-20 23:59:44.000', 0
3163537, 1021, 'steam:110000117207128', 'แล้วเจอกันใหม่ครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1154099366261428284/screenshot.jpg', '2023-09-20 23:59:47.000', 0
3163538, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099383554539571/screenshot.jpg', '2023-09-20 23:59:51.000', 0
3163539, 54, 'steam:11000014758ed98', '', 'https://media.discordapp.net/attachments/1138905855174135951/1154099394728165428/screenshot.jpg', '2023-09-20 23:59:53.000', 0;
