INSERT INTO yellowpages_posts VALUES
1, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 18:26:57.000', '33900', 0
3, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-22 18:32:07.000', '99483', 0
4, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1231&height=671', '2023-10-22 18:34:05.000', '33900', 0
7, 10017, 'steam:11000015cffe9eb', '(( ขาย )) รถเต่า 120 โล DM.29544', '', '2023-10-22 19:02:48.000', '29544', 0
8, 13486, 'steam:11000015f3a6266', '15 M เหลือคันสุดท้ายครับ', 'https://cdn.discordapp.com/attachments/1160671708278169690/1163306598056329276/image.png?ex=653f18b2&is=652ca3b2&hm=26ba43a26b07d0dcc6229e9f2ef3bb578cf8da63b705170c62a5db875e56c0c3&', '2023-10-22 19:05:38.000', '3701263', 0
10, 5666, 'steam:1100001487767a1', 'รับตั๋วlv.5/กล่องดวงซวย/สายทองแดง dm.71847', '', '2023-10-22 19:13:26.000', '71847', 0
11, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165520497606402068/image.png?ex=6547268c&is=6534b18c&hm=ccf51e155ba9d39077a87e2bb517e5c3e1d791543fbf355ae70d406b9d9cf421&', '2023-10-22 19:14:30.000', '72372', 0
12, 10017, 'steam:11000015cffe9eb', '(( ขาย )) รถเต่า 120 โล DM.29544', '', '2023-10-22 19:17:25.000', '29544', 0
13, 1413, 'steam:110000149a193f1', 'ขาย/แลก RX-7Rocket Bunny ตต+จ Dm49009', '', '2023-10-22 19:19:59.000', '49009', 0
14, 5666, 'steam:1100001487767a1', 'รับตั๋วlv.5/กล่องดวงซวย/สายทองแดง dm.71847', '', '2023-10-22 19:20:53.000', '71847', 0
15, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=65412097&is=652eab97&hm=c393812b7ba2ef71c4a9b343e7ec52e664dec22b1efae8b5f9aed5c180a52f41&=&width=1056&height=583', '2023-10-22 19:23:24.000', '99483', 0
17, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วLv2 DM.92768', '', '2023-10-22 19:34:29.000', '92768', 0
18, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165520497606402068/image.png?ex=6547268c&is=6534b18c&hm=ccf51e155ba9d39077a87e2bb517e5c3e1d791543fbf355ae70d406b9d9cf421&', '2023-10-22 19:34:50.000', '72372', 0
19, 5666, 'steam:1100001487767a1', 'รับตั๋วlv.5/กล่องดวงซวย/สายทองแดง dm.71847', '', '2023-10-22 19:41:03.000', '71847', 0
20, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1231&height=671', '2023-10-22 19:43:50.000', '33900', 0
21, 5666, 'steam:1100001487767a1', 'รับตั๋วlv.5/กล่องดวงซวย/สายทองแดง dm.71847', '', '2023-10-22 19:49:14.000', '71847', 0
23, 10017, 'steam:11000015cffe9eb', '(( ขาย )) รถเต่า 120 โล DM.29544', '', '2023-10-22 19:53:04.000', '29544', 0
24, 8088, 'steam:11000014204d244', 'ขายMonzaตตจูน 1.5M T.71940', '', '2023-10-22 19:54:56.000', '71940', 0
26, 5666, 'steam:1100001487767a1', 'รับตั๋วlv.5/กล่องดวงซวย dm.71847', '', '2023-10-22 19:56:22.000', '71847', 0
27, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 19:57:42.000', '33900', 0
28, 5666, 'steam:1100001487767a1', 'รับกล่องดวงซวย dm.71847', '', '2023-10-22 20:01:14.000', '71847', 0
29, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165520497606402068/image.png?ex=6547268c&is=6534b18c&hm=ccf51e155ba9d39077a87e2bb517e5c3e1d791543fbf355ae70d406b9d9cf421&', '2023-10-22 20:06:34.000', '72372', 0
30, 5666, 'steam:1100001487767a1', 'รับกล่องดวงซวย dm.71847', '', '2023-10-22 20:06:48.000', '71847', 0
31, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วLv2 DM.92768', '', '2023-10-22 20:06:49.000', '92768', 0
32, 1395, 'steam:11000011d1104d7', '[รับ] สายทองแดง ถุงปูน เศษปูน DM.51912', '', '2023-10-22 20:07:19.000', '51912', 0
33, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 20:07:42.000', '33900', 0
34, 372, 'steam:11000014a1fee67', 'ขายกล่องดวงซวยDm.88741', '', '2023-10-22 20:12:05.000', '88741', 0
35, 8074, 'steam:11000010683e4b6', 'ขาย Hilux 150kg ตต+จ DM.51520', '', '2023-10-22 20:12:17.000', '51520', 0
36, 8088, 'steam:11000014204d244', 'ขายMonzaตตจูน 1.5M T.71940', '', '2023-10-22 20:12:47.000', '71940', 0
37, 13486, 'steam:11000015f3a6266', 'รับบลูปริ้น LV1', '', '2023-10-22 20:17:23.000', '3701263', 0
38, 5666, 'steam:1100001487767a1', 'ขายประตู พวงมาลัย dm.71847', '', '2023-10-22 20:17:40.000', '71847', 0
39, 10017, 'steam:11000015cffe9eb', '(( ขาย )) รถเต่า 120 โล DM.29544', '', '2023-10-22 20:19:25.000', '29544', 0
40, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165520497606402068/image.png?ex=6547268c&is=6534b18c&hm=ccf51e155ba9d39077a87e2bb517e5c3e1d791543fbf355ae70d406b9d9cf421&', '2023-10-22 20:20:42.000', '72372', 0
41, 32, 'steam:11000011350f227', 'ขายชุดตีอาวุธ เวล5 มี 5 ชุด', '', '2023-10-22 20:25:07.000', '72372', 0
42, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165642069310713996/image.png?ex=654797c5&is=653522c5&hm=e9b06342de385b3180f320148542ffdc43d1f60aab4c9d2dba8a1e7eddc0c66f&', '2023-10-22 20:25:50.000', '72372', 0
44, 8088, 'steam:11000014204d244', 'ขายMonzaตตจูน 1.5M T.71940', '', '2023-10-22 20:37:27.000', '71940', 0
45, 305, 'steam:110000143f2e858', 'รับ Chip / บัตร20% / ตั๋วLv.5 / ชุดตีปืน / DM.99483', '', '2023-10-22 20:41:25.000', '99483', 0
46, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165642069310713996/image.png?ex=654797c5&is=653522c5&hm=e9b06342de385b3180f320148542ffdc43d1f60aab4c9d2dba8a1e7eddc0c66f&', '2023-10-22 20:43:39.000', '72372', 0
47, 8088, 'steam:11000014204d244', 'ขายMonzaตตจูน 1.5M T.71940', '', '2023-10-22 20:46:07.000', '71940', 0
48, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 20:48:46.000', '33900', 0
49, 305, 'steam:110000143f2e858', 'รับ Chip / บัตร20% / ตั๋วLv.5 / ชุดตีปืน / DM.99483', '', '2023-10-22 20:48:53.000', '99483', 0
50, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ 2.5m / รับ Frr812 , R34', '', '2023-10-22 20:56:22.000', '74627', 0
51, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165642069310713996/image.png?ex=654797c5&is=653522c5&hm=e9b06342de385b3180f320148542ffdc43d1f60aab4c9d2dba8a1e7eddc0c66f&', '2023-10-22 20:58:59.000', '72372', 0
52, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1165643854112890910/image.png?ex=6547996f&is=6535246f&hm=7d067e534c6722420b30d0e25e40cf1c47a2810d1e8e2356bd32b7fd4e4262db&=', '2023-10-22 21:00:12.000', '38833', 0
53, 9653, 'steam:1100001461fad74', 'หา รถงบ 10M / [ขาย] Hilux 150โล ตตจ 2.5m / รับ Frr812 , R34', '', '2023-10-22 21:01:57.000', '74627', 0
54, 8088, 'steam:11000014204d244', 'ขายMonzaตตจูน 1.5M T.71940', '', '2023-10-22 21:03:29.000', '71940', 0
55, 965, 'steam:11000011702fefa', 'ขาย Benz Truck 250kg ตต+จ หรือหาแลก R34 DM 44617', '', '2023-10-22 21:05:01.000', '44617', 0
57, 9653, 'steam:1100001461fad74', 'ขาย] Hilux 150โล ตตจ 2.2m', '', '2023-10-22 21:14:50.000', '74627', 0
58, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 21:28:52.000', '33900', 0
59, 265, 'steam:1100001108cc15c', 'รับ แทค/t20/c8/c7/เจสเตอ1-2/อื่นๆ/รถซิ้ง/รถโล มีรุ่นไหนแบบไหนเสนอมา sms91238', '', '2023-10-22 21:31:05.000', '91238', 0
61, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 21:42:52.000', '33900', 0
62, 8088, 'steam:11000014204d244', 'ขายMonzaตตจูน 1.5M T.71940', '', '2023-10-22 21:51:59.000', '71940', 0
63, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1165263420430495855/aaa.png?ex=65463720&is=6533c220&hm=7fbcdda0e947b34755844a12162d651cf6a4e56aa7ec9f6c35847067c614ae58&=&width=810&height=629', '2023-10-22 22:08:55.000', '92592', 0
64, 6894, 'steam:11000014b8fd1b9', 'รับ มรกต/ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-22 22:10:04.000', '80751', 0
65, 305, 'steam:110000143f2e858', 'รับ บัตร20% DM.99483', '', '2023-10-22 22:13:39.000', '99483', 0
66, 9653, 'steam:1100001461fad74', '[ขาย] Hilux 150โล ตตจ 2.2M / รับ Frr812 , R34', '', '2023-10-22 22:19:45.000', '74627', 0
67, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 22:22:28.000', '33900', 0
68, 8212, 'steam:11000013a00dab8', 'https://cdn.discordapp.com/attachments/1132747489624203314/1165641402777075803/Untitled.png?ex=65479726&is=65352226&hm=25c175df1b6e11b784cd73a8c6ba0389ece1b330335e9985b10ecdd446ae3ba0&', '', '2023-10-22 22:38:49.000', '77250', 0
69, 8212, 'steam:11000013a00dab8', '', 'https://cdn.discordapp.com/attachments/1132747489624203314/1165641402777075803/Untitled.png?ex=65479726&is=65352226&hm=25c175df1b6e11b784cd73a8c6ba0389ece1b330335e9985b10ecdd446ae3ba0&', '2023-10-22 22:39:02.000', '77250', 0
70, 9653, 'steam:1100001461fad74', '(รับ) Frr812 , R34 / [ขาย] Hilux 150โล ตตจ 2M', '', '2023-10-22 22:43:28.000', '74627', 0
71, 10236, 'steam:1100001402a4d0d', 'รับกระเป๋า 20 โล T.13449', '', '2023-10-22 22:49:40.000', '13449', 0
72, 305, 'steam:110000143f2e858', 'รับ บัตร20% / DM.99483', '', '2023-10-22 22:51:56.000', '99483', 0
74, 9653, 'steam:1100001461fad74', '(รับ) Frr812 , R34 / [ขาย] Hilux 150โล ตตจ 2M', '', '2023-10-22 23:02:15.000', '74627', 0
75, 8088, 'steam:11000014204d244', 'ขายMonzaตตจูน 1.5M T.71940', '', '2023-10-22 23:07:14.000', '71940', 0
76, 305, 'steam:110000143f2e858', 'รับ บัตร20% / DM.99483', '', '2023-10-22 23:15:39.000', '99483', 0
77, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-22 23:18:39.000', '33900', 0
78, 1395, 'steam:11000011d1104d7', '[รับ] สายทองแดง 1/3000 เศษปูน 1/1500 ถุงปูน 1/4000 DM.51912', '', '2023-10-22 23:49:40.000', '51912', 0
79, 4995, 'steam:11000011573099a', 'DM.24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1165702812450164906/20231023002445_1.jpg?ex=6547d058&is=65355b58&hm=b056d4d2b05b6cb4cf6b30c027d4be9d5a146d4ef7fec21b9d336a425ab89f83&', '2023-10-23 00:27:39.000', '24', 0
80, 305, 'steam:110000143f2e858', 'รับ บัตร20% / DM.99483', '', '2023-10-23 00:31:07.000', '99483', 0
81, 4995, 'steam:11000011573099a', 'ขาย กล่องสุ่มแฟชั่นล่าสุด r.200k / กระสุน12 นัด r.30k / ชุดตีเทียร์5 r.150k / ชุดตีเทียร์6 r.600k DM.24', '', '2023-10-23 00:41:07.000', '24', 0
82, 305, 'steam:110000143f2e858', 'รับ บัตร20% / DM.99483', '', '2023-10-23 01:47:24.000', '99483', 0
83, 4995, 'steam:11000011573099a', '-ขาย GP1 DM.24', '', '2023-10-23 02:08:04.000', '24', 0
84, 305, 'steam:110000143f2e858', 'ขาย กล่องตีเทียร์4 80K / กล่องตีเทียร์5 100K  / ผ้าห่อศพ 8K / Event coin 3K / Buff stanina 5.5K /  DM.99483', '', '2023-10-23 02:08:34.000', '99483', 0
86, 4995, 'steam:11000011573099a', 'ขาย รถGP1 ตต ยังไม่จูน / พวงมาลัยรถ r.500k /  กระสุน12 นัด r.30k /  Dome Haki R.20k DM.24', '', '2023-10-23 02:19:35.000', '24', 0
87, 305, 'steam:110000143f2e858', 'ขาย กล่องตีเทียร์4 80K / กล่องตีเทียร์5 100K  / ผ้าห่อศพ 8K / Event coin 3K / Buff stanina 5.5K / ประตูรถ 450K / AED 5.5K / บลูปืนสีขาว 60K / DM.99483', '', '2023-10-23 02:24:12.000', '99483', 0
88, 4995, 'steam:11000011573099a', 'DM.24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1165702812450164906/20231023002445_1.jpg?ex=6547d058&is=65355b58&hm=b056d4d2b05b6cb4cf6b30c027d4be9d5a146d4ef7fec21b9d336a425ab89f83&', '2023-10-23 03:03:03.000', '24', 0
89, 12960, 'steam:11000015ee5abb5', 'รับ เศษปูนหรือปูนถุงก็ได้', '', '2023-10-23 03:21:37.000', '6423950', 0
90, 247, 'steam:1100001137e1a27', 'รับ สายทองแดง DM.8585', '', '2023-10-23 03:49:37.000', '8585', 0
91, 2144, 'steam:1100001479e4ab6', 'หาเช่ารถโลฟาม T.93284', '', '2023-10-23 08:45:50.000', '93284', 0
92, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1165835371083477003/phonto.png?ex=65484bcc&is=6535d6cc&hm=babdcdc8a84e7c1eb0539e1bda30e5e0fb35448c4491f97d06a22a5e66184e88&', '2023-10-23 09:14:24.000', '24', 0
93, 965, 'steam:11000011702fefa', 'Benz truck 250kg ตต+จ หาแลก R34 DM 44617', '', '2023-10-23 10:33:14.000', '44617', 0
94, 13453, 'steam:11000013f5445da', 'เข็มขัดหนังเสือดำ เรท 750 DM1732513', '', '2023-10-23 11:02:41.000', '1732513', 0
95, 265, 'steam:1100001108cc15c', 'รับ แทค/t20/c8/c7/เจสเตอ1-2/อื่นๆ/รถซิ้ง/รถโล มีรุ่นไหนแบบไหนเสนอมา sms91238  ส่งข้อความถึง #gta-โล๋เพย', '', '2023-10-23 11:22:17.000', '91238', 0
96, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1165835371083477003/phonto.png?ex=65484bcc&is=6535d6cc&hm=babdcdc8a84e7c1eb0539e1bda30e5e0fb35448c4491f97d06a22a5e66184e88&', '2023-10-23 11:29:53.000', '24', 0
99, 1395, 'steam:11000011d1104d7', '[รับ] สายทองแดง 1/3000 ถุงปูน 1/4000 เศษปูน 1/1500 DM.51912', '', '2023-10-23 12:44:53.000', '51912', 0
100, 610, 'steam:1100001545e675d', 'รับชุดตีLv.4+บลูปริ้น DM.41517', '', '2023-10-23 12:46:21.000', '41517', 0
101, 728, 'steam:11000015d308715', 'ขาย Audi R8 ตต+จ T78359', '', '2023-10-23 12:46:46.000', '78359', 0
102, 12960, 'steam:11000015ee5abb5', '[รับ]เศษปู//ปูนถุง [ขาย]หนังเสือดำ//บิทคอย', '', '2023-10-23 12:47:50.000', '6423950', 0
103, 610, 'steam:1100001545e675d', 'รับชุดตีไม้Lv.4+กันแตก DM.41517', '', '2023-10-23 12:48:58.000', '41517', 0
104, 5666, 'steam:1100001487767a1', 'รับตั๋วlv.5/บัตร15-20%/สายทองแดง dm.71847', '', '2023-10-23 12:52:11.000', '71847', 0
105, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1165835371083477003/phonto.png?ex=65484bcc&is=6535d6cc&hm=babdcdc8a84e7c1eb0539e1bda30e5e0fb35448c4491f97d06a22a5e66184e88&', '2023-10-23 12:55:43.000', '24', 0
106, 5666, 'steam:1100001487767a1', 'รับตั๋วlv.5/บัตร15-20%/สายทองแดง dm.71847', '', '2023-10-23 12:56:23.000', '71847', 0
107, 610, 'steam:1100001545e675d', 'รับชุดตีไม้Lv.4+กันแตก DM.41517', '', '2023-10-23 12:56:36.000', '41517', 0
108, 728, 'steam:11000015d308715', 'ขาย Audi R8 ตต+จ T78359', '', '2023-10-23 12:58:46.000', '78359', 0
110, 610, 'steam:1100001545e675d', 'รับชุดตีไม้Lv.4+กันแตก DM.41517', '', '2023-10-23 13:00:48.000', '41517', 0
111, 728, 'steam:11000015d308715', 'ขาย Audi R8 ตต+จ T78359', '', '2023-10-23 13:11:59.000', '78359', 0
113, 269, 'steam:110000134ffa82a', '[ขาย] ชุดตีปืน ซื้อเยอะมีลด Dm.52561', '', '2023-10-23 13:15:01.000', '52561', 0
114, 965, 'steam:11000011702fefa', 'Benz Truck 250kg ตต+จ หาแลก R34 DM 44617', '', '2023-10-23 13:17:58.000', '44617', 0
115, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston/Tesla22/Ford 180/Hilux/S15ทะเบียนตอง3 Dm.75571', '', '2023-10-23 13:32:33.000', '75571', 0
116, 6894, 'steam:11000014b8fd1b9', 'รับ มรกต/ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-23 13:38:27.000', '80751', 0
117, 728, 'steam:11000015d308715', 'ขาย Audi R8 ตต+จ T78359', '', '2023-10-23 13:41:09.000', '78359', 0
118, 305, 'steam:110000143f2e858', 'ขาย กล่องตีเทียร์4 80K / กล่องตีเทียร์5 100K  / ผ้าห่อศพ 8K / Event coin 3K / Buff stanina 5.5K / ประตูรถ 450K / AED 5.5K / บลูปืนสีขาว 60K / DM.99483', '', '2023-10-23 13:45:44.000', '99483', 0
120, 10236, 'steam:1100001402a4d0d', '[รับ] กระเป๋า 20 โล T.13449', '', '2023-10-23 13:46:07.000', '13449', 0
121, 5666, 'steam:1100001487767a1', 'รับตั๋วlv.5/บัตร15-20%/สายทองแดง dm.71847', '', '2023-10-23 13:47:17.000', '71847', 0
122, 10236, 'steam:1100001402a4d0d', '[รับ] กระเป๋า 20 โล / เกราะ 100% T.13449', '', '2023-10-23 13:48:57.000', '13449', 0
124, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165520497606402068/image.png?ex=6547268c&is=6534b18c&hm=ccf51e155ba9d39077a87e2bb517e5c3e1d791543fbf355ae70d406b9d9cf421&', '2023-10-23 13:50:53.000', '72372', 0
125, 610, 'steam:1100001545e675d', 'รับชุดตีไม้Lv.4+กันแตก Dm.41517', '', '2023-10-23 13:51:19.000', '41517', 0
126, 305, 'steam:110000143f2e858', 'ขาย กล่องตีเทียร์4 80K / กล่องตีเทียร์5 100K  / ผ้าห่อศพ 8K / Event coin 3K / Buff stanina 5.5K / ประตูรถ 450K / AED 5.5K / บลูปืนสีขาว 60K / DM.99483', '', '2023-10-23 13:55:22.000', '99483', 0
127, 965, 'steam:11000011702fefa', 'Benz Truck 250kg ตต+จ หาแลก R34 DM 44617', '', '2023-10-23 13:56:55.000', '44617', 0
128, 610, 'steam:1100001545e675d', 'รับชุดตีไม้Lv.4+กันแตก Dm.41517', '', '2023-10-23 13:58:15.000', '41517', 0
129, 610, 'steam:1100001545e675d', 'รับชุดตีไม้Lv.4 Dm.41517', '', '2023-10-23 13:59:37.000', '41517', 0
130, 610, 'steam:1100001545e675d', 'รับชุดตีไม้Lv.4 Dm.41517', '', '2023-10-23 14:10:30.000', '41517', 0
131, 305, 'steam:110000143f2e858', 'รับ บัตร20% 500K  DM.99483', '', '2023-10-23 14:11:09.000', '99483', 0
132, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165520497606402068/image.png?ex=6547268c&is=6534b18c&hm=ccf51e155ba9d39077a87e2bb517e5c3e1d791543fbf355ae70d406b9d9cf421&', '2023-10-23 14:14:03.000', '72372', 0
133, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1165912824669814836/image.png?ex=654893ef&is=65361eef&hm=18789efd078e08e38e6be7958ee9df86ecece0b3b7dd1a6e4117c42a4fbe1ca2&', '2023-10-23 14:21:46.000', '72372', 0
134, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-23 14:25:02.000', '33900', 0
135, 12960, 'steam:11000015ee5abb5', '[รับ]เศษปู//ปูนถุง [ขาย]หนังเสือดำ//บิทคอย', '', '2023-10-23 14:33:43.000', '6423950', 0
136, 1200, 'steam:110000159bdd5e1', 'ขายLamborghini Huracan dm.71545', '', '2023-10-23 14:34:08.000', '71545', 0
137, 12960, 'steam:11000015ee5abb5', '[รับ]เศษปู//ปูนถุง [ขาย]หนังเสือดำ//บิทคอย', '', '2023-10-23 14:34:52.000', '6423950', 0
138, 12960, 'steam:11000015ee5abb5', '[รับ]เศษปู//ปูนถุง [ขาย]หนังเสือดำ//บิทคอย', '', '2023-10-23 14:34:54.000', '6423950', 0
139, 12960, 'steam:11000015ee5abb5', '[รับ]เศษปู//ปูนถุง [ขาย]หนังเสือดำ//บิทคอย', '', '2023-10-23 14:42:51.000', '6423950', 0
140, 10236, 'steam:1100001402a4d0d', '[รับ] กระเป๋า 20 โล / เกราะ 100 T.13449', '', '2023-10-23 14:46:36.000', '13449', 0
141, 269, 'steam:110000134ffa82a', '[ขาย] ชุดตีปืน ซื้อเยอะมีลด Dm.52561', '', '2023-10-23 14:52:03.000', '52561', 0
142, 441, 'steam:110000144269228', 'ขาย/แลก ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ ราคาน่ารักๆ Dm.33225', '', '2023-10-23 15:00:50.000', '33225', 0
143, 265, 'steam:1100001108cc15c', 'รับ แทค/t20/c8/c7/เจสเตอ1-2/อื่นๆ/รถซิ้ง/รถโล มีรุ่นไหนแบบไหนเสนอมา sms91238', '', '2023-10-23 15:28:20.000', '91238', 0
144, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston/Tesla22/Ford 180/Hilux/S15ทะเบียนตอง3 Dm.75571', '', '2023-10-23 15:33:02.000', '75571', 0
145, 180, 'steam:110000145c7a871', '488+เงิน หาเเลก R 34', '', '2023-10-23 15:41:28.000', '81891', 0
146, 57, 'steam:11000010be2924b', 'dm49570', 'https://cdn.discordapp.com/attachments/1005479025050919062/1165887786444935289/sell.jpg?ex=65487c9d&is=6536079d&hm=1ebe633eff4c792bb1c9fbf814d7e5052385d877b7dacdb6bf27edf39732f2e2&', '2023-10-23 16:00:08.000', '49570', 0
147, 1200, 'steam:110000159bdd5e1', 'ขายLamborghini Huracan dm.71545', '', '2023-10-23 16:02:26.000', '71545', 0
148, 692, 'steam:11000014c6f11c8', 'รับชุดตีเวล4   52203', '', '2023-10-23 16:14:01.000', '52203', 0
149, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-23 16:16:25.000', '33900', 0
150, 965, 'steam:11000011702fefa', 'Benz Truck 250kg ตต+จ หาแลก R34 DM 44617', '', '2023-10-23 16:34:27.000', '44617', 0
151, 7370, 'steam:110000150a280d0', '[รับ] รถ 400kg Dm.81858', '', '2023-10-23 16:41:33.000', '81858', 0
152, 305, 'steam:110000143f2e858', 'รับ บัตร20% / DM.99483', '', '2023-10-23 16:50:43.000', '99483', 0
153, 2385, 'steam:110000109a7af52', 'ขายกล่องจูน กล่องLv5 Ticket1-5 บัตรเพิ่ม10% / รับไม้ชั้นดี มรกต DM.86777', '', '2023-10-23 17:22:59.000', '86777', 0
154, 265, 'steam:1100001108cc15c', 'รับ แทค/t20/c8/c7/เจสเตอ1-2/อื่นๆ/รถซิ้ง/รถโล มีรุ่นไหนแบบไหนเสนอมา sms91238', '', '2023-10-23 17:31:56.000', '91238', 0
155, 305, 'steam:110000143f2e858', 'รับ บัตร20% / DM.99483', '', '2023-10-23 17:39:05.000', '99483', 0;
