INSERT INTO twitter_tweets VALUES
3197312, 223, 'steam:11000014ac02139', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161260998368440380/screenshot.jpg?ex=6537a795&is=65253295&hm=68d4e889de1a5316970aabc2c7b4a755a1ff5404a4ea1d6f0f226ecb9998fbc2&', '2023-10-10 18:16:41.000', 0
3197313, 8064, 'steam:11000010899e472', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161236392530149406/Screenshot_2023-10-10_163816.png?ex=653790aa&is=65251baa&hm=48d7b768e9cfc9ded0e1ce7570c942858925581df16c09a157d505a75eb5fd8e&', '2023-10-10 18:28:09.000', 0
3197315, 4400, 'steam:110000113bd7baf', 'ขาย กล่องจูน 800K T.72476', '', '2023-10-10 18:28:26.000', 0
3197316, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 18:28:31.000', 0
3197317, 1152, 'steam:110000156d945f3', '^3รับ กระเป๋า20kg DM.73366', '', '2023-10-10 18:28:54.000', 0
3197318, 586, 'steam:11000014a106ffd', 'ขายเหล็กหลอม เรท70 DM.1909', '', '2023-10-10 18:29:00.000', 0
3197319, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-10 18:29:09.000', 0
3197320, 582, 'steam:11000013c2e679a', '{{{heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161264171195826196/screenshot.jpg?ex=6537aa89&is=65253589&hm=d736c681c777ea4a47561743cffa43be44bc2e41e10478364a6cd24d3d9eddbc&', '2023-10-10 18:29:20.000', 1
3197321, 861, 'steam:11000014c7a3c5b', 'ไปไหนดีอ่ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161264249000169472/screenshot.jpg?ex=6537aa9c&is=6525359c&hm=ddbe47e7a49c829af902948052e0b41ee0cc66c18f9026b8b3ba439f41d88c6f&', '2023-10-10 18:29:48.000', 0
3197322, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:31:05.000', 0
3197323, 586, 'steam:11000014a106ffd', '{{{heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161264650864840765/screenshot.jpg?ex=6537aafc&is=652535fc&hm=3f1890b715860e3f5d5eff4ee076d9185afb3c6c37bffe1b34495d3a235342ae&', '2023-10-10 18:31:15.000', 1
3197324, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161264740757164044/screenshot.jpg?ex=6537ab11&is=65253611&hm=a0e206d17472891483fa212dafa8d30125985e2e1f467e0cb199abe01100d5cb&', '2023-10-10 18:31:32.000', 1
3197326, 13710, 'steam:11000015acf084b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161265243121528912/screenshot.jpg?ex=6537ab89&is=65253689&hm=cc5aa50cff90a2f4015271a751e7c8d99f98c97ad5651f581b63b031858a7cba&', '2023-10-10 18:33:33.000', 0
3197327, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:33:59.000', 0
3197328, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161265620889915483/screenshot.jpg?ex=6537abe3&is=652536e3&hm=ddfce4ebae53fe6a3bf899fb92e9df2894e7d1e8d6b438a6acb20cac7901147f&', '2023-10-10 18:35:02.000', 0
3197329, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:35:30.000', 0
3197330, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:36:07.000', 0
3197331, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 18:36:13.000', 0
3197332, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ ดีมาก T42887', '', '2023-10-10 18:36:32.000', 0
3197333, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:36:45.000', 0
3197335, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-10 18:36:59.000', 0
3197336, 8212, 'steam:11000013a00dab8', 'ขาย 350K DM 77250', 'https://cdn.discordapp.com/attachments/1156199211226906775/1160545647779393566/image.png?ex=65350d5c&is=6522985c&hm=7c753732383ec272e82dd67fd902073985cd9660de4ffde4e944b6c8dcb1a020&', '2023-10-10 18:38:17.000', 0
3197338, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-10-10 18:38:30.000', 0
3197339, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 18:38:43.000', 0
3197340, 8064, 'steam:11000010899e472', 'มีแองกี้เบิริดดำหาแลกแองกี้เบริดแดง DM:36650', '', '2023-10-10 18:39:24.000', 0
3197341, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:40:14.000', 0
3197342, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 18:40:39.000', 0
3197343, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน , สายทองแดง 0415191', '', '2023-10-10 18:41:18.000', 0
3197344, 1361, 'steam:11000015a9082c9', 'ขาย ชุดตีไม้Lv4 / รับ ไทเท DM.50047', '', '2023-10-10 18:42:14.000', 0
3197346, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:43:04.000', 0
3197347, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161267933872390166/screenshot.jpg?ex=6537ae0a&is=6525390a&hm=a6dc50440a2d419f5f0bd7a4eba74386305927428b429c345babc585d551ae27&', '2023-10-10 18:44:14.000', 0
3197348, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 18:44:49.000', 0
3197349, 1177, 'steam:110000159c92647', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161268139133255801/screenshot.jpg?ex=6537ae3b&is=6525393b&hm=a1f6bdc1d4eff77724c9c1409784f129548b3f72dc097d418a3d80fece1b260b&', '2023-10-10 18:45:04.000', 0
3197350, 5666, 'steam:1100001487767a1', '@Miguel ลิงลิงลิง', '', '2023-10-10 18:45:23.000', 0
3197351, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:45:27.000', 0
3197352, 1043, 'steam:11000014d7957d8', 'ขาย/แลก รถFerrari 296 GTB Dm94539', '', '2023-10-10 18:45:59.000', 0
3197354, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:47:02.000', 0
3197355, 1177, 'steam:110000159c92647', '@โจเซลิน เองอะ', '', '2023-10-10 18:47:25.000', 0
3197356, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 18:47:25.000', 0
3197357, 10442, 'steam:11000011173d570', 'หาสาวเป็นตุ๊กตาหน้ารถ', '', '2023-10-10 18:48:00.000', 0
3197358, 13022, 'steam:11000015ab4e40e', 'หาเช่ารถโล', '', '2023-10-10 18:48:20.000', 0
3197359, 10017, 'steam:11000015cffe9eb', '@DM 86539 รับเค้าป่าวตะเอง', '', '2023-10-10 18:48:32.000', 0
3197360, 4226, 'steam:11000014c48549a', '@หมากะทุ เรื้อน', '', '2023-10-10 18:48:42.000', 0
3197361, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:48:50.000', 0
3197362, 1216, 'steam:110000155fdf044', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161269108109750282/screenshot.jpg?ex=6537af22&is=65253a22&hm=c0b04e82b7568f1ddaf9b452430091819a75ea8765a81fe7f6f0ab84b4aad004&', '2023-10-10 18:48:53.000', 0
3197364, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:49:05.000', 0
3197365, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 18:49:21.000', 0
3197366, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 18:50:12.000', 0
3197367, 7473, 'steam:110000147eacf4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161269523731714078/screenshot.jpg?ex=6537af85&is=65253a85&hm=2e0974ee79477c740dc87f1001ee3c292ecdd893223ece1ebc529a06b20783ca&', '2023-10-10 18:50:39.000', 0
3197368, 5218, 'steam:11000015639c948', 'เอายัง ตร เซา555', 'https://media.discordapp.net/attachments/1138905855174135951/1161269609912090684/screenshot.jpg?ex=6537af9a&is=65253a9a&hm=87e6eb78afc7ad1e4709712fceaba5b96abfca10b9ecdce03c05b76906d33314&', '2023-10-10 18:51:04.000', 0
3197369, 4400, 'steam:110000113bd7baf', 'ขาย กล่องจูน 700K T.72476', '', '2023-10-10 18:52:45.000', 0
3197370, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 18:53:05.000', 0
3197371, 13022, 'steam:11000015ab4e40e', 'ขายแลก c8 แต่งเเต็ม จูนแล้ว DM 7484954', '', '2023-10-10 18:53:09.000', 0
3197372, 5583, 'steam:110000151c59ff6', 'รับเศษเหล็ก dm.64310', '', '2023-10-10 18:53:23.000', 0
3197374, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161270515512655953/screenshot.jpg?ex=6537b072&is=65253b72&hm=c5d3ad364c3a58649fb74a45604c05d6183310f2e10ad9c2c8547056cac96fd3&', '2023-10-10 18:54:30.000', 0
3197375, 13710, 'steam:11000015acf084b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161270551566876672/screenshot.jpg?ex=6537b07a&is=65253b7a&hm=b7af1ecc5234b8358710a53531bb156e25d9684795592b4f9f9cd8d7aeae39f1&', '2023-10-10 18:54:39.000', 0
3197376, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 18:55:12.000', 0
3197377, 3409, 'steam:11000014e3e84bc', 'รับเหรีญยEV Dm69282', '', '2023-10-10 18:56:18.000', 0
3197378, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:56:21.000', 0
3197379, 3409, 'steam:11000014e3e84bc', 'ขายC8ราคาไม่แรงDm69282', '', '2023-10-10 18:57:48.000', 0
3197380, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161271820553555988/screenshot.jpg?ex=6537b1a9&is=65253ca9&hm=ee29a2d801375a7aef9bea26439aa9fd263a9bb4fc4072c6bb5f513353f376e1&', '2023-10-10 18:59:41.000', 0
3197382, 13839, 'steam:11000015f667a4c', 'ลหอน', 'https://media.discordapp.net/attachments/1138905855174135951/1161271852900028516/screenshot.jpg?ex=6537b1b1&is=65253cb1&hm=5235ba1715443c7eadf54c77ff7cbe7b392571ae3566223a7ad281280f2dc693&', '2023-10-10 18:59:50.000', 0
3197383, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 18:59:52.000', 0
3197384, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 18:59:53.000', 0
3197385, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:00:52.000', 0
3197386, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1155782479907667989/1161272237496742001/image.png?ex=6537b20c&is=65253d0c&hm=c66d3479e37d76ece02881a7ba8d194bc91506f73a59b5433e37f3cf68b48db6&', '2023-10-10 19:01:31.000', 0
3197387, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161272304676909196/screenshot.jpg?ex=6537b21c&is=65253d1c&hm=fcb6ca84c7b5e3dbb307416ba8dd17fcbd6332490b9780c3d9a24ea7da6485da&', '2023-10-10 19:01:36.000', 0
3197389, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 19:02:26.000', 0
3197390, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161272596931809353/screenshot.jpg?ex=6537b262&is=65253d62&hm=81a35b6122c9600cc9753fc93804b8f043d03b6d921c89b9bd462724e3167c4c&', '2023-10-10 19:02:46.000', 0
3197391, 5583, 'steam:110000151c59ff6', 'รับเศษเหล็ก รับบลูปริ้นเวล1 dm.64310', '', '2023-10-10 19:03:30.000', 0
3197392, 194, 'steam:11000011a534ad7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161272795611807874/screenshot.jpg?ex=6537b291&is=65253d91&hm=de2ed5f49c01035a640f90a16e769d3b2d551aab5f94c86a10eef918cdcff5ba&', '2023-10-10 19:03:33.000', 0
3197393, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:03:37.000', 0
3197394, 521, 'steam:11000013c119298', 'อุส่าเตรียมคนมาเล่นแอร์ดรอปโถ่ววว', 'https://media.discordapp.net/attachments/1138905855174135951/1161272807733346334/screenshot.jpg?ex=6537b294&is=65253d94&hm=f765ce4becdf7d3193301f5c43776be0cc2e5dd47f87922329f07331c0650acd&', '2023-10-10 19:03:46.000', 0
3197395, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 19:04:30.000', 0
3197396, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:05:21.000', 0
3197397, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน , สายทองแดง 0415191', '', '2023-10-10 19:05:22.000', 0
3197398, 113, 'steam:1100001073ddf7b', 'เกิดมาไม่เคยพูดมั้ง เวร! พูดอยู่นั่นแหละ', '', '2023-10-10 19:05:24.000', 0
3197399, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.2  (มี23k)', '', '2023-10-10 19:05:37.000', 0
3197400, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 0377807', '', '2023-10-10 19:05:51.000', 0
3197401, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 19:06:02.000', 0
3197402, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.4 T.93982', '', '2023-10-10 19:06:03.000', 0
3197403, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 19:06:05.000', 0
3197404, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:07:10.000', 0
3197405, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161273700218327080/screenshot.jpg?ex=6537b369&is=65253e69&hm=038858ed50433657b185e255b0edf011a6e0d54ba1e40e5efa6f320b728429de&', '2023-10-10 19:07:23.000', 0
3197406, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:07:27.000', 0
3197407, 1613, 'steam:110000147d60709', 'ขายเงินแดง R2.5 dm.18739', '', '2023-10-10 19:08:07.000', 0
3197408, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 19:09:40.000', 0
3197409, 9240, 'steam:110000150cb98cf', '(รับ) T1+บลู R.110K T.11474', '', '2023-10-10 19:09:58.000', 0
3197410, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:10:15.000', 0
3197411, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:10:19.000', 0
3197413, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 19:10:51.000', 0
3197414, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 19:11:20.000', 0
3197415, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ Dm.18739', '', '2023-10-10 19:11:29.000', 0
3197416, 9240, 'steam:110000150cb98cf', '(รับ) T1+บลู  T.11474', '', '2023-10-10 19:11:45.000', 0
3197417, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 19:11:55.000', 0
3197418, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:12:26.000', 0
3197419, 4597, 'steam:11000014944c23e', 'รับ R33 / DM. 555-555', '', '2023-10-10 19:13:51.000', 0
3197421, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:14:06.000', 0
3197422, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1160923495748882432/asdasd.png?ex=65366d42&is=6523f842&hm=42a9da110275e48eab4b18708500f2a1fb98c538269a297e36db780e93f3dc26&', '2023-10-10 19:14:29.000', 0
3197423, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน , สายทองแดง 0415191', '', '2023-10-10 19:14:46.000', 0
3197424, 1361, 'steam:11000015a9082c9', 'รับ ไทเท / ขาย ชุดตีไม้Lv4 DM.50047', '', '2023-10-10 19:14:52.000', 0
3197425, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:14:59.000', 0
3197426, 77, 'steam:11000014ab92055', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161275828391391252/screenshot.jpg?ex=6537b564&is=65254064&hm=fa024260964233dd5da9e0a052c52052a57d10fb5d37097d6c1cc9ef9ae3274b&', '2023-10-10 19:15:37.000', 0
3197427, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:15:45.000', 0
3197428, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161275887573008414/screenshot.jpg?ex=6537b573&is=65254073&hm=c1bd61d656e88fe0026acb0c708f2a3afe67cd8059aa18247f1f4ff48ad8f37c&', '2023-10-10 19:15:51.000', 0
3197429, 1241, 'steam:11000013e240972', '@หมากะทุ สวัสดีงับ', '', '2023-10-10 19:16:03.000', 0
3197430, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/ขายCion Share DM.1909', '', '2023-10-10 19:16:12.000', 0
3197431, 951, 'steam:11000014c65099a', '@มีแต่คราบเหล้าที่เปื้อนที่ปาก งับบบบบบบบบบ', '', '2023-10-10 19:16:18.000', 0
3197432, 1241, 'steam:11000013e240972', '@หมากะทุ วันนี้ไม่ยาวว', '', '2023-10-10 19:16:28.000', 0
3197433, 951, 'steam:11000014c65099a', '@มีแต่คราบเหล้าที่เปื้อนที่ปาก งับบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบบ', '', '2023-10-10 19:16:42.000', 0
3197434, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:16:54.000', 0
3197435, 1241, 'steam:11000013e240972', '@หมากะทุ ยาวจังงงง', '', '2023-10-10 19:16:55.000', 0
3197436, 951, 'steam:11000014c65099a', '@มีแต่คราบเหล้าที่เปื้อนที่ปาก 555', '', '2023-10-10 19:17:05.000', 0
3197437, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:17:18.000', 0
3197438, 10017, 'steam:11000015cffe9eb', 'ขาย ขาย ขาย พิกัด คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161276350640947220/screenshot.jpg?ex=6537b5e1&is=652540e1&hm=a4d7865e46adc9b8c39195ec334252a66afaa6cae63175a2505d000f3123aaa7&', '2023-10-10 19:17:56.000', 0
3197439, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน , สายทองแดง 0415191', '', '2023-10-10 19:17:56.000', 0
3197440, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:18:18.000', 0
3197441, 8212, 'steam:11000013a00dab8', '@ปูนพร้อมก่อ สุดหล่อพร้อมยัง จะรวยไปไหนครับลูกพี่', '', '2023-10-10 19:18:23.000', 0
3197442, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161276548486283335/screenshot.jpg?ex=6537b610&is=65254110&hm=9b52adf58c781b7f402402b566cbfc5c1c671b18d8d8883ba88438e9754ef1ed&', '2023-10-10 19:18:28.000', 0
3197443, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:18:40.000', 0
3197444, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ / เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:18:48.000', 0
3197445, 10017, 'steam:11000015cffe9eb', '@ฮาน บูรพา 555555', '', '2023-10-10 19:19:14.000', 0
3197446, 8212, 'steam:11000013a00dab8', '@ปูนพร้อมก่อ สุดหล่อพร้อมยัง ขอตังกินข้าวหน่อยครับ', '', '2023-10-10 19:19:28.000', 0
3197447, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน R1100 0415191', '', '2023-10-10 19:19:33.000', 0
3197448, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:19:44.000', 0
3197449, 3409, 'steam:11000014e3e84bc', 'รับเหรียญEV DM69282', '', '2023-10-10 19:20:11.000', 0
3197450, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:20:31.000', 0
3197451, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:20:44.000', 0
3197452, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:20:49.000', 0
3197453, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share(ราคาเสนอมาได้ทั้งคู่) DM.1909', '', '2023-10-10 19:21:32.000', 0
3197454, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 19:21:37.000', 0
3197455, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:21:46.000', 0
3197456, 3409, 'steam:11000014e3e84bc', 'ขายTK3 Dm69282', '', '2023-10-10 19:22:05.000', 0
3197457, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:22:17.000', 0
3197458, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:22:27.000', 0
3197459, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน R1100 0415191', '', '2023-10-10 19:22:32.000', 0
3197460, 3800, 'steam:110000118811e68', 'ขาย entity 3', '', '2023-10-10 19:22:41.000', 0
3197461, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:23:03.000', 0
3197462, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:23:24.000', 0
3197463, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 19:24:40.000', 0
3197464, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:24:41.000', 0
3197465, 13022, 'steam:11000015ab4e40e', 'ขายแฟชั้นไอติม DM 7484954', '', '2023-10-10 19:25:14.000', 0
3197466, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share(ราคาเสนอมาได้ทั้งคู่) DM.1909', '', '2023-10-10 19:25:18.000', 0
3197468, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:25:29.000', 0
3197469, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:25:42.000', 0
3197470, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:25:42.000', 0
3197471, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:25:49.000', 0
3197472, 359, 'steam:11000011a3e6d9d', 'รับเกราะ 100 ตัว DM.24436', '', '2023-10-10 19:25:53.000', 0
3197473, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน R1100 0415191', '', '2023-10-10 19:26:48.000', 0
3197474, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:26:48.000', 0
3197475, 6631, 'steam:110000116f21070', 'รับ อีเวนคอย DM94320', '', '2023-10-10 19:26:50.000', 0
3197477, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:27:12.000', 0
3197478, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:27:27.000', 0
3197479, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:27:37.000', 0
3197480, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 19:27:46.000', 0
3197481, 487, 'steam:11000011951d501', '', 'https://cdn.discordapp.com/attachments/1158393455685419010/1160219860593278997/image.png?ex=6533ddf2&is=652168f2&hm=98973d15204b3bde583287ce5059e796ff10c9e11e70f1ff2643c968518e6214&', '2023-10-10 19:27:49.000', 0
3197482, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161278913121636435/screenshot.jpg?ex=6537b844&is=65254344&hm=ae68cbd2099b73350ff73d86c53fc0c99e3b387419b5396539fcd8b92feb6833&', '2023-10-10 19:27:52.000', 0
3197483, 359, 'steam:11000011a3e6d9d', 'รับเกราะ 100 ตัว DM.24436', '', '2023-10-10 19:28:07.000', 0
3197484, 342, 'steam:110000134f76ede', 'ขาย เศษเหล็ก เรท 25  มี 10,000 ---74418---', '', '2023-10-10 19:28:10.000', 0
3197485, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:28:14.000', 0
3197486, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:28:25.000', 0
3197487, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:28:36.000', 0
3197488, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:29:16.000', 0
3197489, 10017, 'steam:11000015cffe9eb', 'ขายทุกคัน ดันทุกเคส พิกัด คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161279293263974480/screenshot.jpg?ex=6537b89f&is=6525439f&hm=101062102d84211d2948655de6c4f2126d6b0d55e7d98e92d637d0ec65f99aed&', '2023-10-10 19:29:38.000', 0
3197490, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:29:57.000', 0
3197491, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:30:20.000', 0
3197492, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:31:02.000', 0
3197493, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:31:07.000', 0
3197494, 8282, 'steam:110000107e330a3', '@ปูนพร้อมก่อ สุดหล่อพร้อมยัง คันดำเท่าไหร่ครับ', '', '2023-10-10 19:31:11.000', 0
3197495, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:31:12.000', 0
3197496, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:31:18.000', 0
3197497, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:32:08.000', 0
3197498, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:33:48.000', 0
3197499, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:34:02.000', 0
3197500, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-10 19:34:12.000', 0
3197501, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 19:34:19.000', 0
3197502, 9859, 'steam:110000135e7e110', 'รับ บลูเวล 1 / บลู SCH DM.75574', '', '2023-10-10 19:34:46.000', 0
3197503, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:34:58.000', 0
3197504, 10017, 'steam:11000015cffe9eb', 'คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161280757621334157/screenshot.jpg?ex=6537b9fc&is=652544fc&hm=e957413dd0932dafe98c75f63a3cb5206b050c5a11a8d831a3ae6023171fb0a3&', '2023-10-10 19:35:17.000', 0
3197505, 135, 'steam:11000015919240a', 'รับบลูปืน dm.38383', '', '2023-10-10 19:35:32.000', 0
3197507, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:35:42.000', 0
3197508, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:35:50.000', 0
3197509, 521, 'steam:11000013c119298', 'ขาย เงินแดง R2.5  รับ ปูน R1100 0415191', '', '2023-10-10 19:35:51.000', 0
3197510, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:36:05.000', 0
3197511, 9240, 'steam:110000150cb98cf', 'รับตั๋ว LV4 2ใบ T.11474', '', '2023-10-10 19:36:13.000', 0
3197512, 5218, 'steam:11000015639c948', 'หมอครับ 86885 ไม่ต้เองมาแล้วน้ะครับ', '', '2023-10-10 19:36:16.000', 0
3197513, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:36:46.000', 0
3197514, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:36:56.000', 0
3197515, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:37:33.000', 0
3197516, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:38:14.000', 0
3197517, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:38:25.000', 0
3197518, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:38:42.000', 0
3197519, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161281791479513178/screenshot.jpg?ex=6537baf2&is=652545f2&hm=e4904122164e919908df125b169499670516c63ed4894d65d6d5603a0fac133d&', '2023-10-10 19:39:18.000', 0
3197520, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:39:30.000', 0
3197521, 11315, 'steam:110000132a07815', 'ขายกล่องตีอาวุLV.4 / 400K DM.9098022', '', '2023-10-10 19:39:31.000', 0
3197522, 3800, 'steam:110000118811e68', 'ขาย entity 3', '', '2023-10-10 19:40:08.000', 0
3197523, 3800, 'steam:110000118811e68', 'ขาย entity 3', 'https://media.discordapp.net/attachments/1138905855174135951/1161282080680968272/screenshot.jpg?ex=6537bb37&is=65254637&hm=69c1da09803e235031c5db9dc1ceefd47d6cf50e3f1f1497acb58927d040868f&', '2023-10-10 19:40:27.000', 0
3197525, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-10 19:40:49.000', 0
3197526, 5957, 'steam:1100001510bd217', 'รับ Entity 3 ตต/จ DM.62476', '', '2023-10-10 19:40:54.000', 0
3197527, 3153, 'steam:11000015a679d13', 'ขายตั๋วเวล5', '', '2023-10-10 19:40:56.000', 0
3197528, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:41:32.000', 0
3197529, 11315, 'steam:110000132a07815', 'ขายกล่องตีอาวุLV.4 / 400K DM.9098022', '', '2023-10-10 19:41:42.000', 0
3197530, 1152, 'steam:110000156d945f3', '^3รับ กระเป๋า20kg DM.73366', '', '2023-10-10 19:41:43.000', 0
3197531, 3153, 'steam:11000015a679d13', 'รับบัตรประกันเวล4', '', '2023-10-10 19:42:27.000', 0
3197532, 3800, 'steam:110000118811e68', 'ขาย entity 3', 'https://media.discordapp.net/attachments/1138905855174135951/1161282631510532146/screenshot.jpg?ex=6537bbba&is=652546ba&hm=080c19ab1e0a37e38b753ca974d0c30354512fdb8366586f864a1ec3135f7da1&', '2023-10-10 19:42:38.000', 0
3197533, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:42:44.000', 0
3197535, 107, 'steam:11000014a6658ba', '', 'https://cdn.discordapp.com/attachments/1129521449661640804/1161282358092255282/BackgroundEraser_20231010_194100688.jpg?ex=6537bb79&is=65254679&hm=0605f5befb96c408bb02620912c4b85c5384bcc3a424d3ce8f18945f05d5bd5f&', '2023-10-10 19:43:18.000', 0
3197536, 3800, 'steam:110000118811e68', 'ขาย entity 3 T.64613', '', '2023-10-10 19:43:20.000', 0
3197537, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:43:25.000', 0
3197539, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:43:38.000', 0
3197540, 528, 'steam:110000153dadf4c', 'ขายไฮลัก DM.19', '', '2023-10-10 19:43:39.000', 0
3197541, 3153, 'steam:11000015a679d13', 'รับบัตรประกันเวล4', '', '2023-10-10 19:43:42.000', 0
3197542, 10017, 'steam:11000015cffe9eb', 'ขายทุกคัน คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161282859462557706/screenshot.jpg?ex=6537bbf1&is=652546f1&hm=3ff58de9eb6c8daba17dfe4fdfb192c0f225746191796a12705ac4c76a683a0c&', '2023-10-10 19:43:49.000', 0
3197543, 372, 'steam:11000014a1fee67', 'ขายกล่องT6 Dm.88741', '', '2023-10-10 19:43:57.000', 0
3197544, 89, 'steam:11000010db5fe4d', 'รับ 3ดอ ซิ่งๆ', '', '2023-10-10 19:44:01.000', 0
3197545, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:44:08.000', 0
3197546, 89, 'steam:11000010db5fe4d', 'รับ  EK9 1คันค้าบ', '', '2023-10-10 19:44:27.000', 0
3197547, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:44:37.000', 0
3197548, 713, 'steam:1100001160d476a', 'รับเกาะ100 500ตัว เพน 3000 อัน DM 99409', '', '2023-10-10 19:45:04.000', 0
3197549, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:45:16.000', 0
3197550, 713, 'steam:1100001160d476a', 'รับเกาะ100 500ตัว เพน 3000 อัน DM 99409', '', '2023-10-10 19:45:37.000', 0
3197551, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:45:51.000', 0
3197552, 10017, 'steam:11000015cffe9eb', 'ขายรถราคาร้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1161283404554313758/screenshot.jpg?ex=6537bc73&is=65254773&hm=1cf7950427b7fc8dacbf8c94c3c11c4c5efb65821e19f58dfdf16c58c27d07fc&', '2023-10-10 19:45:51.000', 0
3197553, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:46:38.000', 0
3197554, 13869, 'steam:11000014aaae5e4', '{{{smile}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161283921519063070/screenshot.jpg?ex=6537bcee&is=652547ee&hm=82ccd848f03a3e9cc2bfd112648c7146234f4c0b1a08ac23433f81960b253f9d&', '2023-10-10 19:47:48.000', 0
3197555, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:48:15.000', 0
3197556, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:48:22.000', 0
3197557, 1840, 'steam:11000014b5b7ee8', 'ขายเงินแดง2.3   48339', '', '2023-10-10 19:48:54.000', 0
3197559, 10017, 'steam:11000015cffe9eb', 'ขายรถราคาร้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1161284281977552986/screenshot.jpg?ex=6537bd44&is=65254844&hm=9ad385af289979b3a6482fdf94adf9af2140776252b43138d5f3c4a5e4c3224f&', '2023-10-10 19:49:19.000', 0
3197560, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:49:20.000', 0
3197561, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:49:59.000', 0
3197562, 1840, 'steam:11000014b5b7ee8', 'รับ 812   48339', '', '2023-10-10 19:50:15.000', 0
3197563, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:50:19.000', 0
3197564, 204, 'steam:11000014bebd81c', 'ขาย เสศเหล็ก R.30 DM.43164', '', '2023-10-10 19:50:20.000', 0
3197565, 89, 'steam:11000010db5fe4d', 'รับ  EK9', '', '2023-10-10 19:51:22.000', 0
3197566, 13869, 'steam:11000014aaae5e4', '{{{laughing}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161284885806338079/screenshot.jpg?ex=6537bdd4&is=652548d4&hm=185a0acc62bb5c9e4af6a279c7b189b42ed9ea42cfd7f2ab85a782d2a8f1ce40&', '2023-10-10 19:51:38.000', 0
3197567, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 19:52:04.000', 0
3197568, 487, 'steam:11000011951d501', '[ขาย] Hilux ตต+จ Dm.77178', '', '2023-10-10 19:52:09.000', 0
3197569, 89, 'steam:11000010db5fe4d', 'รับ  EK9', '', '2023-10-10 19:52:43.000', 0
3197571, 9859, 'steam:110000135e7e110', 'รับ Coin Share DM.75574', '', '2023-10-10 19:53:05.000', 0
3197572, 13869, 'steam:11000014aaae5e4', 'รับเค', '', '2023-10-10 19:53:09.000', 0
3197574, 10242, 'steam:11000014c6c2e63', 'รับล้อเทพ DM 10024', '', '2023-10-10 19:53:23.000', 0
3197575, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 19:53:36.000', 0
3197576, 8282, 'steam:110000107e330a3', '', 'https://cdn.discordapp.com/attachments/1157687481723015218/1160932461904150659/SEA_SHOP_4.gif?ex=6536759c&is=6524009c&hm=86bfd462d14c68a9322dff54ea3aeb440c204b3b9434e922402ea50fb04b92a9&', '2023-10-10 19:53:52.000', 0
3197577, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:54:02.000', 0
3197578, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-10 19:54:08.000', 0
3197579, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:54:29.000', 0
3197580, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161285877427880056/screenshot.jpg?ex=6537bec0&is=652549c0&hm=d7d3ad1232dfa4bf60ba336f5cac949a83800d09f8e4ba1fe36ed2cfa894b73c&', '2023-10-10 19:55:40.000', 0
3197581, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 19:56:11.000', 0
3197583, 342, 'steam:110000134f76ede', 'ขายเศษเหล็ก เรท 25 ---74418---', '', '2023-10-10 19:56:30.000', 0
3197584, 78, 'steam:11000015825df52', '', 'https://cdn.discordapp.com/attachments/1129521449661640804/1161282358092255282/BackgroundEraser_20231010_194100688.jpg?ex=6537bb79&is=65254679&hm=0605f5befb96c408bb02620912c4b85c5384bcc3a424d3ce8f18945f05d5bd5f&', '2023-10-10 19:56:40.000', 0
3197585, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 19:57:07.000', 0
3197586, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:57:14.000', 0
3197587, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=652f633a&is=651cee3a&hm=fd3dcd71f1283b9e05b06f1cef71f3a76aef34ef806a1cd801be5560c72aa699&', '2023-10-10 19:57:40.000', 0
3197588, 3153, 'steam:11000015a679d13', 'รับบัตรประกันเวล4', '', '2023-10-10 19:57:40.000', 0
3197589, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161286435639398400/screenshot.jpg?ex=6537bf45&is=65254a45&hm=21d78fe37d2ebfc9ff6707b342967cbd562fe26f29ec16265e643413ec3d3fbd&', '2023-10-10 19:57:45.000', 0
3197590, 3409, 'steam:11000014e3e84bc', 'เกือบเกมเพราะR32   55', 'https://media.discordapp.net/attachments/1138905855174135951/1161286389497872505/screenshot.jpg?ex=6537bf3a&is=65254a3a&hm=dd333491fce1a931fcedb699c7dfd4047b9653ec86616965fdf1a451a8afe5cb&', '2023-10-10 19:57:56.000', 0
3197591, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161286599527641108/screenshot.jpg?ex=6537bf6c&is=65254a6c&hm=a133e4cd1872859ebcfdcd97c733732ed46eead4fd24a486c2ae189c8a1b45fa&', '2023-10-10 19:58:24.000', 1
3197592, 1152, 'steam:110000156d945f3', '^3รับ GPS DM.73366', '', '2023-10-10 19:58:46.000', 0
3197593, 3153, 'steam:11000015a679d13', 'ขายกล่องเทียร์4', '', '2023-10-10 19:58:50.000', 0
3197594, 996, 'steam:11000013d4e8df7', 'ขายชุดตีLV3 Dm.13592', '', '2023-10-10 19:58:58.000', 0
3197595, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 19:59:08.000', 0
3197596, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 19:59:40.000', 0
3197597, 586, 'steam:11000014a106ffd', 'ขายแลมโบEszenzaเต็ม+จูน/Cion Share DM.1909', '', '2023-10-10 19:59:57.000', 0
3197598, 1681, 'steam:11000014c7f221d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161286992999497869/screenshot.jpg?ex=6537bfca&is=65254aca&hm=b24a345aae075990c4afc43f6dc77ef395c83b52beffb5afb05ce0ed7721f610&', '2023-10-10 19:59:59.000', 0
3197599, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:00:03.000', 0
3197600, 13870, 'steam:11000014a26126f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287014449152070/screenshot.jpg?ex=6537bfcf&is=65254acf&hm=4dcd4c615b4ee929d04e7c693fc665486d9fca394d9a81e394b8085564a74970&', '2023-10-10 20:00:03.000', 0
3197601, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287034271441049/screenshot.jpg?ex=6537bfd4&is=65254ad4&hm=5bc40f5f63c02be972a45417a00360f472d9873e7702c073f8da6a5905be363a&', '2023-10-10 20:00:08.000', 0
3197604, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง/ปูนถุง', '', '2023-10-10 20:01:17.000', 0
3197605, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287364644184105/screenshot.jpg?ex=6537c023&is=65254b23&hm=588ac958f1a139dba753f00621960e471815d0bcd3abd0d1417a493f20bc1bdf&', '2023-10-10 20:01:27.000', 0
3197606, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:01:34.000', 0
3197607, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287398655807499/screenshot.jpg?ex=6537c02b&is=65254b2b&hm=c64bd39ae4f922ea8d055eadafedc0f257f9267bcf0e89a15daad7fcffe00172&', '2023-10-10 20:01:37.000', 0
3197608, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:01:46.000', 0
3197609, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287533762707497/screenshot.jpg?ex=6537c04b&is=65254b4b&hm=2b8b1fb5dd13852f18c7340f128116b242b7629a297a66d9e461bd0701397737&', '2023-10-10 20:02:07.000', 0
3197610, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287601148412065/screenshot.jpg?ex=6537c05b&is=65254b5b&hm=cedc763a4d6dda7e9a62dcbd723f9efecac67a0e39b14bfc593944e4dcdd5af9&', '2023-10-10 20:02:23.000', 1
3197611, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 20:02:32.000', 0
3197612, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287653048721509/screenshot.jpg?ex=6537c068&is=65254b68&hm=d303522d1d2b649f34ff87aa3255acc553d98eaa1b3d25e0e2ab3e90e189d1bc&', '2023-10-10 20:02:36.000', 0
3197613, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:02:42.000', 0
3197614, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-10 20:03:07.000', 0
3197615, 586, 'steam:11000014a106ffd', 'Cion Share DM.1909', '', '2023-10-10 20:03:18.000', 0
3197617, 842, 'steam:11000010739dd1a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161287941440688139/screenshot.jpg?ex=6537c0ac&is=65254bac&hm=845c02a327b48f14df7e5c58cd094944bdb5793a9187f0b54474bdb31db5edd8&', '2023-10-10 20:03:44.000', 0
3197618, 951, 'steam:11000014c65099a', '@TOOTEE SODIS เธอทิ้งเราไป ทำไม', '', '2023-10-10 20:03:45.000', 0
3197619, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:04:04.000', 0
3197620, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง/ปูนถุง', '', '2023-10-10 20:04:10.000', 0
3197621, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161288112203386961/screenshot.jpg?ex=6537c0d5&is=65254bd5&hm=513b0ff5002cc3066ecbfa457b44aff9ae66207ae2db1a08b748787961d3b705&', '2023-10-10 20:04:26.000', 0
3197622, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:04:28.000', 0
3197623, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:04:46.000', 0
3197624, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-10 20:04:48.000', 0
3197625, 4230, 'steam:110000131cc88ac', '@^9SSSS ตายยากนักนะ', '', '2023-10-10 20:04:55.000', 0
3197626, 4230, 'steam:110000131cc88ac', 'ได้โปรดส่งนางฟ้ามาหาผมสักทีเถอะ!!', 'https://media.discordapp.net/attachments/1138905855174135951/1161288395725737994/screenshot.jpg?ex=6537c119&is=65254c19&hm=7f8330a23cba182d9d27ce266a615967d6dde3931bda20d2a74424a9186ac023&', '2023-10-10 20:05:51.000', 0
3197627, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161288501099249716/screenshot.jpg?ex=6537c132&is=65254c32&hm=16b80e091535b94e5cd911992d03b77b4f2db5b0c6f8620a6dd22197d070a81d&', '2023-10-10 20:05:58.000', 0
3197628, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:06:17.000', 0
3197629, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e นางฟ้าหรอ ได้ เดะหนูส่งให้', '', '2023-10-10 20:06:18.000', 0
3197630, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 20:06:29.000', 0
3197632, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161288653084033034/screenshot.jpg?ex=6537c156&is=65254c56&hm=22e8277362bc1a8691928376da5d0270b6704b017ba49302ab87a5dbeaa80e60&', '2023-10-10 20:06:34.000', 0
3197633, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 20:06:41.000', 0
3197634, 586, 'steam:11000014a106ffd', 'ขายCion Share DM.1909', '', '2023-10-10 20:06:49.000', 0
3197635, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:06:50.000', 0
3197636, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e', 'https://cdn.discordapp.com/attachments/1158039387028865050/1161288678195351633/FiveM_by_Cfx.re_-_COUGAR_CITY_discord.gg_cougarcity_COMMUNITY_ROLE_PLAY_24_10_9_2023_5_15_31_PM.png?ex=6537c15c&is=65254c5c&hm=2b7e12ca75ff3e2111b09fa83b6061cd9ca16ba57d3d6b975', '2023-10-10 20:06:54.000', 0
3197637, 1152, 'steam:110000156d945f3', '@^8E^3e^2y^5o^4r^7e ขอเบอร์หน่อย', '', '2023-10-10 20:06:59.000', 0
3197638, 4230, 'steam:110000131cc88ac', '@^9SSSS เกินนน', '', '2023-10-10 20:07:18.000', 0
3197639, 4264, 'steam:11000015b95f595', '@^3Minion^4Sadboy ทำไรอะ', '', '2023-10-10 20:07:23.000', 0
3197640, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:07:25.000', 0
3197641, 4230, 'steam:110000131cc88ac', '@^0SSR+ ใครนิ', '', '2023-10-10 20:07:33.000', 0
3197642, 225, 'steam:11000014e3b1fac', '@^1ข^2วั^3ญ^4ใ^5จ ตกแมพ', '', '2023-10-10 20:07:36.000', 0
3197643, 4264, 'steam:11000015b95f595', '@^3Minion^4Sadboy ว่ายน้ำเล่นอ๋อ', '', '2023-10-10 20:08:02.000', 0
3197644, 225, 'steam:11000014e3b1fac', '@^1ข^2วั^3ญ^4ใ^5จ ช่าย', '', '2023-10-10 20:08:11.000', 1
3197645, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e เด็กยี่สิบ', '', '2023-10-10 20:08:16.000', 0
3197646, 1152, 'steam:110000156d945f3', '@^8E^3e^2y^5o^4r^7e เอาเบอร์มาเดี๋ยวก็รู้', '', '2023-10-10 20:08:22.000', 0
3197647, 10236, 'steam:1100001402a4d0d', 'รับชุดตีไม้ LV.2 T.13449', '', '2023-10-10 20:08:30.000', 0
3197648, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:08:41.000', 0
3197649, 4230, 'steam:110000131cc88ac', '@^9SSSS  จะร้องไห้แล้วนะ', '', '2023-10-10 20:08:50.000', 0
3197650, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161289294120488981/screenshot.jpg?ex=6537c1ef&is=65254cef&hm=9d3d4217134c5fc35904984b7b0d48f4745d01a2948b7cc0dd62bcdb8cb1f565&', '2023-10-10 20:09:07.000', 0
3197651, 297, 'steam:110000145828a1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161289375565479936/screenshot.jpg?ex=6537c202&is=65254d02&hm=d4ca2c7b0107105f3c1436a385fc1628fc95de9090364f915982b349c9845322&', '2023-10-10 20:09:26.000', 0
3197652, 422, 'steam:110000134cab533', 'ขาย EVO ตต+จูน แรงมากๆ /ขาย Sultan RS ตต+จูน Dm.18267', '', '2023-10-10 20:09:31.000', 0
3197653, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:09:49.000', 0
3197654, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161289472923664414/screenshot.jpg?ex=6537c21a&is=65254d1a&hm=5739bd64b465e169e255bea40953e86b71a96ac17cdf504da564ccdd2275ee9c&', '2023-10-10 20:09:50.000', 0
3197655, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:09:52.000', 0
3197656, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 20:10:09.000', 0
3197657, 11606, 'steam:110000107243cd3', 'หาเงินใช้หนี้ค่ะ ช่วยด้วยย', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 20:10:10.000', 0
3197659, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:10:23.000', 0
3197660, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:10:43.000', 0
3197661, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:10:51.000', 0
3197663, 8282, 'steam:110000107e330a3', '', 'https://cdn.discordapp.com/attachments/1157687481723015218/1160932461904150659/SEA_SHOP_4.gif?ex=6536759c&is=6524009c&hm=86bfd462d14c68a9322dff54ea3aeb440c204b3b9434e922402ea50fb04b92a9&', '2023-10-10 20:10:56.000', 0
3197664, 13870, 'steam:11000014a26126f', 'ครับเธอ', 'https://media.discordapp.net/attachments/1138905855174135951/1161289728906248282/screenshot.jpg?ex=6537c257&is=65254d57&hm=9260a7ce5e7e3ee4a988a19d5b5469d2de9918feb5b3fd8012bd5efdff1d2946&', '2023-10-10 20:11:00.000', 0
3197665, 154, 'steam:11000014c977992', '^3[ รับ ] เงินแดง 25k R 2.4', '', '2023-10-10 20:11:25.000', 0
3197666, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:11:28.000', 0
3197667, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161290052417101896/screenshot.jpg?ex=6537c2a4&is=65254da4&hm=a112d9555796c9e15b973863270cf08f8e6301ba6c3b7719690d4239e6df6307&', '2023-10-10 20:12:08.000', 0
3197668, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:12:40.000', 0
3197669, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:12:54.000', 0
3197670, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161290294000615494/screenshot.jpg?ex=6537c2dd&is=65254ddd&hm=216db25e2515c3b14a7ff5c25dbddec1de13696a9df2e6ac0fadc4fb99ba6428&', '2023-10-10 20:13:05.000', 0
3197671, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:13:12.000', 0
3197672, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:13:20.000', 0
3197673, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161290404356968538/screenshot.jpg?ex=6537c2f8&is=65254df8&hm=9e623f33c4b1e590220e58309dc9515159390a584ff954807e43a015f5ec1da3&', '2023-10-10 20:13:31.000', 0
3197674, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV 4-5 Dm.6673065', '', '2023-10-10 20:13:33.000', 1
3197675, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:14:00.000', 0
3197676, 1061, 'steam:11000011931131a', 'รับ gps 52398', '', '2023-10-10 20:14:12.000', 0
3197678, 4264, 'steam:11000015b95f595', 'อยากทำไรเชิญ', 'https://cdn.discordapp.com/attachments/1096634363275387014/1161290612973252658/37.png?ex=6537c329&is=65254e29&hm=b97845c71d81f9006c8812d65fb206feaf8a1d53a40701b48d2ce16f49cd596a&', '2023-10-10 20:14:59.000', 0
3197679, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20% Dm37095', '', '2023-10-10 20:15:12.000', 0
3197681, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161290916007530497/screenshot.jpg?ex=6537c372&is=65254e72&hm=3f0c5a73b1c313233b82e93773160a2254c949a500c3071542579d1c8173b25a&', '2023-10-10 20:15:34.000', 0
3197682, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:15:44.000', 0
3197683, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 20:16:00.000', 0
3197684, 586, 'steam:11000014a106ffd', 'ขายCion Share DM.1909', '', '2023-10-10 20:16:05.000', 0
3197685, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:16:09.000', 0
3197686, 172, 'steam:11000014a86ec81', 'หาลูกให้พี่สาวค่ะ t.68197', 'https://media.discordapp.net/attachments/1138905855174135951/1161290975717634159/screenshot.jpg?ex=6537c380&is=65254e80&hm=4fc40f0228af3fce1196df70d43c87b1602c504b9f825ca3d9511e7c60e6f3c1&', '2023-10-10 20:16:10.000', 0
3197688, 172, 'steam:11000014a86ec81', 'หาลูกให้พี่สาวค่ะ t.68197', '', '2023-10-10 20:16:21.000', 0
3197689, 4264, 'steam:11000015b95f595', '@Mameaw ที่รักกกกกกกก', '', '2023-10-10 20:16:42.000', 0
3197690, 172, 'steam:11000014a86ec81', '@^1ข^2วั^3ญ^4ใ^5จ จ้าาาาาาาาาาา', '', '2023-10-10 20:16:59.000', 0
3197691, 4264, 'steam:11000015b95f595', '@Mameaw ไม่มาหาเลยเมี2น้อยใจ', '', '2023-10-10 20:17:27.000', 0
3197692, 586, 'steam:11000014a106ffd', 'ขายCion Share DM.1909', '', '2023-10-10 20:17:39.000', 0
3197694, 12249, 'steam:11000015cdb7dfd', 'ขายกล่องเทีย์ 5 //T.3318115', '', '2023-10-10 20:17:56.000', 0
3197695, 275, 'steam:11000014b182606', 'รับ เศษปูน T44840', '', '2023-10-10 20:18:00.000', 0
3197696, 172, 'steam:11000014a86ec81', '@^1ข^2วั^3ญ^4ใ^5จ เดียวบึ่งรถไปเลย', '', '2023-10-10 20:18:03.000', 0
3197697, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:18:04.000', 0
3197698, 842, 'steam:11000010739dd1a', 'ตามหาคนชื่อ Pipo Ishere ข้องใจมากครับอยากเจอ dm.29363', '', '2023-10-10 20:18:16.000', 0
3197699, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1112283466944495637/1161291502434127892/image.png?ex=6537c3fd&is=65254efd&hm=33ad53fd279258a5af605a47ef6ae325587d5f5904212407efd8c63b6eb8810b&=', '2023-10-10 20:18:28.000', 0
3197700, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:18:30.000', 0
3197701, 275, 'steam:11000014b182606', 'รับ เศษปูน T44840', '', '2023-10-10 20:18:33.000', 0
3197702, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 20:18:42.000', 0
3197703, 586, 'steam:11000014a106ffd', 'ขายCion Share DM.1909', '', '2023-10-10 20:18:52.000', 0
3197704, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:18:59.000', 0
3197705, 275, 'steam:11000014b182606', 'รับ เศษปูน T44840', '', '2023-10-10 20:19:07.000', 0
3197706, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:19:08.000', 0
3197707, 6828, 'steam:110000149ab44e3', 'ขาย ferrari296gtb', '', '2023-10-10 20:20:02.000', 0
3197709, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161292152425426995/screenshot.jpg?ex=6537c498&is=65254f98&hm=7359cc7851f5fc11224e4e428db401ef2b69d0030e64bdcc6cf1b7a4dd6d94bd&', '2023-10-10 20:20:29.000', 0
3197710, 6828, 'steam:110000149ab44e3', 'ขาย fer 296gtb', '', '2023-10-10 20:21:24.000', 0
3197711, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1095572228751507476/1161243938028519524/a8fafcf459d8f9d1.gif?ex=653797b1&is=652522b1&hm=7d5c679c3570060a10099b4a7307fe22f10ef5e312bc020e71f5136e198cb6ee&', '2023-10-10 20:22:05.000', 0
3197712, 951, 'steam:11000014c65099a', 'รับ M8 T.077162', '', '2023-10-10 20:22:15.000', 0
3197713, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:22:40.000', 0
3197714, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:23:00.000', 0
3197715, 407, 'steam:11000010e09fcf7', 'รับงานN รับคอล18+ รับงานNV 1ชั่วโมง 500k DM21565', '', '2023-10-10 20:23:01.000', 0
3197716, 407, 'steam:11000010e09fcf7', 'รับงานN รับคอล18+ รับงานNV 1ชั่วโมง 500k DM21565', '', '2023-10-10 20:23:13.000', 0
3197717, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:23:19.000', 0
3197718, 842, 'steam:11000010739dd1a', 'ตามหาคนชื่อ Pipo Ishere ข้องใจมากครับอยากเจอ dm.29363', '', '2023-10-10 20:23:26.000', 0
3197719, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:23:26.000', 0
3197720, 162, 'steam:110000107323edf', '@Law Sz. DM.88', '', '2023-10-10 20:23:30.000', 0
3197721, 12249, 'steam:11000015cdb7dfd', 'ขายกล่องเทีย์ 5 //T.3318115', '', '2023-10-10 20:25:10.000', 0
3197723, 407, 'steam:11000010e09fcf7', '@DekBaanJust รับงานN รับคอล18+ รับงานNV 1ชั่วโมง 500k DM21565', '', '2023-10-10 20:25:45.000', 0
3197724, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 20:26:05.000', 0
3197725, 162, 'steam:110000107323edf', '@Law Sz. 500k ทำไรได้บ้างครับ', '', '2023-10-10 20:26:12.000', 0
3197726, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share DM.1909', '', '2023-10-10 20:26:17.000', 0
3197727, 407, 'steam:11000010e09fcf7', '@DekBaanJust โทรมาฟังซาวก่อนได้ครับ', '', '2023-10-10 20:26:37.000', 0
3197728, 407, 'steam:11000010e09fcf7', '@DekBaanJust 21565', '', '2023-10-10 20:26:45.000', 0
3197729, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:26:49.000', 0
3197730, 1200, 'steam:110000159bdd5e1', 'รับกล่องดวงซวย dm.71545', '', '2023-10-10 20:27:27.000', 0
3197731, 9859, 'steam:110000135e7e110', 'ขายเงินแดง DM.75574', '', '2023-10-10 20:28:02.000', 0
3197732, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share DM.1909', '', '2023-10-10 20:28:10.000', 0
3197733, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:28:12.000', 0
3197734, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.4-5 Dm.6673065', '', '2023-10-10 20:28:22.000', 0
3197735, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:28:48.000', 0
3197736, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:28:53.000', 0
3197737, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-10 20:29:15.000', 0
3197738, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:29:28.000', 0
3197740, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-10 20:29:33.000', 0
3197741, 5123, 'steam:110000148989bd2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161294446294466630/screenshot.jpg?ex=6537c6bb&is=652551bb&hm=49f3ac0b0d22c2343cee8037b7adbb4a167c0c206ab6eb428d167b8748028fff&', '2023-10-10 20:29:36.000', 0
3197742, 4230, 'steam:110000131cc88ac', '^3ความฮักจากแม่บ่ได้แคร์ผู้สาวยุคใหม่', '', '2023-10-10 20:30:00.000', 0
3197743, 6828, 'steam:110000149ab44e3', 'ขาย fer 296gtb ตต', '', '2023-10-10 20:30:02.000', 0
3197744, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1160923495748882432/asdasd.png?ex=65366d42&is=6523f842&hm=42a9da110275e48eab4b18708500f2a1fb98c538269a297e36db780e93f3dc26&', '2023-10-10 20:30:13.000', 0
3197745, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161294648556400711/screenshot.jpg?ex=6537c6ec&is=652551ec&hm=9c465b23e1e7895fe6193b76f896d309d51742366ba8a90c690a0373709d4cd1&', '2023-10-10 20:30:23.000', 0
3197746, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:30:49.000', 0
3197747, 566, 'steam:11000013e15a7e0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161294784686731376/screenshot.jpg?ex=6537c70c&is=6525520c&hm=78edb75890d798809356b5577e953240fede753c4455edf236a2ffdf228319b1&', '2023-10-10 20:30:56.000', 0
3197748, 6828, 'steam:110000149ab44e3', 'ขาย fer 296gtb ตต / Entity3 ตต+จูน', '', '2023-10-10 20:30:57.000', 0
3197749, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1160958232748109945/aaa.png?ex=65368d9c&is=6524189c&hm=35e89b3e13069901607ed5f25aa96352a7323495cf798ebbc56b7df736b60c9c&=&width=755&height=701', '2023-10-10 20:31:06.000', 0
3197750, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 20:31:27.000', 0
3197751, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:31:58.000', 0
3197752, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 31126', '', '2023-10-10 20:32:00.000', 0
3197753, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:32:05.000', 0
3197754, 9859, 'steam:110000135e7e110', 'ขายเงินแดง DM.75574', '', '2023-10-10 20:32:25.000', 0
3197756, 996, 'steam:11000013d4e8df7', 'ขายชุดตีlv3Dm.13592', '', '2023-10-10 20:32:37.000', 0
3197757, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161295285666988132/screenshot.jpg?ex=6537c783&is=65255283&hm=3407da5a6062b2bb055bd932e6394151079cfa8401f32067ba8f144895b1dee3&', '2023-10-10 20:32:56.000', 0
3197758, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161295307653533816/screenshot.jpg?ex=6537c789&is=65255289&hm=b1c6fb6697afe58436105d1b2aec03428ba577469c311839c9c509df9478dd67&', '2023-10-10 20:33:01.000', 0
3197759, 564, 'steam:11000014d6df606', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161295308878270575/screenshot.jpg?ex=6537c789&is=65255289&hm=06829013d940c24389804848bd1f95beffd851ebc7dd924af15720a76d292967&', '2023-10-10 20:33:01.000', 0
3197760, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:33:05.000', 0
3197761, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:33:07.000', 0
3197762, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161295385487228998/screenshot.jpg?ex=6537c79b&is=6525529b&hm=74fe1d4308970c73922868533c3a7c30f2777af6b5b92ae7f202954a490fb8a6&', '2023-10-10 20:33:19.000', 0
3197763, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:33:35.000', 0
3197764, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:33:46.000', 0
3197765, 872, 'steam:11000010d93d865', 'รับ ชุดตีปืน T.15954', '', '2023-10-10 20:33:49.000', 0
3197766, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.4-5 Dm.6673065', '', '2023-10-10 20:34:10.000', 0
3197767, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-10 20:34:26.000', 0
3197768, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.4-5 มีอย่างละใบDm.6673065', '', '2023-10-10 20:34:33.000', 0
3197769, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-10 20:34:59.000', 0
3197770, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:35:00.000', 0
3197771, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 20:35:05.000', 0
3197772, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:35:24.000', 0
3197773, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:35:38.000', 0
3197774, 9859, 'steam:110000135e7e110', 'ขายเงินแดง DM.75574', '', '2023-10-10 20:36:15.000', 0
3197775, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:36:16.000', 0
3197776, 612, 'steam:11000014d0513a4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296134942236682/screenshot.jpg?ex=6537c84e&is=6525534e&hm=37e93c71246cb7d9dab983bc6e909410137903b9b5254699ad4ac056109bbe74&', '2023-10-10 20:36:17.000', 0
3197777, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296203342946365/screenshot.jpg?ex=6537c85e&is=6525535e&hm=5d5b7afef262251abd7e3cbf607008c14313a0da2a0d64e44daeeb2e2ce82088&', '2023-10-10 20:36:33.000', 0
3197778, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:36:51.000', 0
3197779, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296297995812978/screenshot.jpg?ex=6537c875&is=65255375&hm=e4ac3809561bd5c11283dbe1017f3a02a7c5ebcda9102658a111201590fb2a53&', '2023-10-10 20:36:58.000', 0
3197780, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 20:37:05.000', 0
3197781, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:37:16.000', 0
3197782, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296408020779038/screenshot.jpg?ex=6537c88f&is=6525538f&hm=5e25d5a2fd014c854cc8452a0934560a9133529cd6e1e370a8ed0f939d863170&', '2023-10-10 20:37:23.000', 0
3197783, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.4-5 มีอย่างละใบDm.6673065', '', '2023-10-10 20:37:33.000', 0
3197784, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:37:45.000', 0
3197785, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296629178052668/screenshot.jpg?ex=6537c8c4&is=652553c4&hm=9fa4baf4becae7fe751d9bd791d0a5f594a2cee231a6eb0c3728a6e0005724c0&', '2023-10-10 20:38:16.000', 0
3197786, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:38:53.000', 0
3197787, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 20:38:59.000', 0
3197789, 564, 'steam:11000014d6df606', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161296874200911872/screenshot.jpg?ex=6537c8fe&is=652553fe&hm=17204b409212e0af01fbace7df4887748eb2d03b72b785a67b4b743f98bd3ab5&', '2023-10-10 20:39:14.000', 0
3197791, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 20:39:37.000', 0
3197792, 1844, 'steam:11000014d2ab223', '.', '', '2023-10-10 20:39:52.000', 0
3197793, 1840, 'steam:11000014b5b7ee8', 'ขายเงินแดงเรท 2.2  48339', '', '2023-10-10 20:40:20.000', 0
3197794, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:40:22.000', 0
3197795, 3142, 'steam:11000015b7d7a77', '{{{slightly_smiling_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161297266028576779/screenshot.jpg?ex=6537c95c&is=6525545c&hm=c3cb5db089f801323e29abb37bb8a390d80a806605e5105aeeb7db35e8b76a97&', '2023-10-10 20:40:54.000', 0
3197796, 586, 'steam:11000014a106ffd', '@ปีโป้ ชิววว', '', '2023-10-10 20:41:11.000', 0
3197797, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 20:41:22.000', 0
3197798, 12249, 'steam:11000015cdb7dfd', 'ขายกล่องเทีย์ 5 //T.3318115', '', '2023-10-10 20:41:22.000', 0
3197799, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:41:31.000', 0
3197800, 564, 'steam:11000014d6df606', 'takebux หวานเจี๊ยบจาดดดด', '', '2023-10-10 20:41:47.000', 0
3197801, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/รับไทเทเนียม dm.71545', '', '2023-10-10 20:41:55.000', 0
3197802, 2654, 'steam:11000014a645635', '', 'https://cdn.discordapp.com/attachments/895373234332127326/1161297493120782466/be0e388ce93e9e90.jpg?ex=6537c992&is=65255492&hm=aeb077f82476d31a8004b5f930a612de78693d07909a341158ceba5f8b923753&', '2023-10-10 20:42:17.000', 0
3197803, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161297665951273091/screenshot.jpg?ex=6537c9bb&is=652554bb&hm=4e891179869a0506a2e911fc63de7509b13196a4532f78ec06357c381d96147d&', '2023-10-10 20:42:23.000', 0
3197804, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 20:42:25.000', 0
3197805, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:42:33.000', 0
3197806, 5682, 'steam:11000014f943606', 'DM.12721', 'https://cdn.discordapp.com/attachments/1144064745935216704/1161201725357695016/image.png?ex=65377061&is=6524fb61&hm=e80a9f6b76ebb3539a3bffd7f0d0f0d7f1f80523fb3e284b03f33289463e2903&', '2023-10-10 20:43:06.000', 0
3197807, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:43:08.000', 0
3197808, 872, 'steam:11000010d93d865', 'รับชุดตีปืน T.15954', '', '2023-10-10 20:43:11.000', 0
3197809, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:43:20.000', 0
3197810, 8739, 'steam:11000015cb9398b', 'กูนึกว่ารอหวยออก???', '', '2023-10-10 20:43:25.000', 0
3197811, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:43:44.000', 0
3197812, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:43:48.000', 0
3197813, 688, 'steam:11000011c01035b', '.', '', '2023-10-10 20:43:51.000', 0
3197814, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:43:56.000', 0
3197815, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:44:01.000', 0
3197816, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161298162506547340/screenshot.jpg?ex=6537ca31&is=65255531&hm=93a167890cc56cbae13ee212712bd85741578ac0c6847af986e3d0c31459ba08&', '2023-10-10 20:44:22.000', 0
3197817, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-10 20:44:23.000', 0
3197818, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:44:27.000', 0
3197819, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:44:49.000', 0
3197820, 13612, 'steam:11000015eec22b4', 'หมออออออออออออออ', 'https://media.discordapp.net/attachments/1138905855174135951/1161298361262030939/screenshot.jpg?ex=6537ca61&is=65255561&hm=869e500dc983ac17973f5e449ec1c4e2620607dfeaaf3e1cf8a184b44963aaac&', '2023-10-10 20:45:16.000', 0
3197821, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/dm.71545', '', '2023-10-10 20:45:22.000', 0
3197823, 172, 'steam:11000014a86ec81', '@หมากะทุ คิดถึง', '', '2023-10-10 20:45:28.000', 0
3197824, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:45:28.000', 0
3197825, 872, 'steam:11000010d93d865', 'รับชุดตีปืน T.15954', '', '2023-10-10 20:45:35.000', 0
3197826, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-10 20:45:39.000', 0
3197827, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:45:40.000', 0
3197828, 10182, 'steam:1100001150bab84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161298496343769193/screenshot.jpg?ex=6537ca81&is=65255581&hm=4ba9fa4ac747bc95d3fdb906cf2979e44c5b52cf819d437c7d6393f1afde3108&', '2023-10-10 20:45:42.000', 0
3197829, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 20:45:49.000', 0
3197830, 951, 'steam:11000014c65099a', '@Mameaw อยุ่ สน ตลอด', '', '2023-10-10 20:45:52.000', 0
3197831, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:45:55.000', 0
3197832, 9859, 'steam:110000135e7e110', 'ขายเงินแดง DM.75574', '', '2023-10-10 20:45:58.000', 0
3197833, 1152, 'steam:110000156d945f3', '^3รับ GPS เซรั่ม DM.73366', '', '2023-10-10 20:45:58.000', 0
3197835, 3643, 'steam:110000106f866d3', 'ขาย กล่องเหล็กแกร่ง 1/5000 DM 69048', '', '2023-10-10 20:46:12.000', 0
3197837, 9859, 'steam:110000135e7e110', 'ขาย เซรั่ม DM.75574', '', '2023-10-10 20:46:26.000', 0
3197838, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161298691135643738/screenshot.jpg?ex=6537caaf&is=652555af&hm=cd25c4db3d6f0d77cfacab496cc2e369d5dd64ff403813a01b093782dc1a1842&', '2023-10-10 20:46:28.000', 0
3197839, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:46:56.000', 0
3197840, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:47:05.000', 0
3197841, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:47:07.000', 0
3197842, 582, 'steam:11000013c2e679a', 'รับเทสล่า2022 DM.64475', '', '2023-10-10 20:47:41.000', 0
3197843, 6828, 'steam:110000149ab44e3', 'รับ 15%', '', '2023-10-10 20:47:50.000', 0
3197844, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:47:51.000', 0
3197845, 586, 'steam:11000014a106ffd', 'ขายเฟอ296GTBแต่งเต็ม/ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:48:01.000', 0
3197846, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161299088759849051/screenshot.jpg?ex=6537cb0e&is=6525560e&hm=0ac0a476edab79dfccf48d597487b9e040175ddb6b47e6e373b019dc12fed5e0&', '2023-10-10 20:48:03.000', 0
3197847, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:48:20.000', 0
3197848, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/dm.71545', '', '2023-10-10 20:48:26.000', 0
3197851, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:49:35.000', 0
3197852, 842, 'steam:11000010739dd1a', 'รับบัตร 15 % dm.29363', '', '2023-10-10 20:49:39.000', 0
3197853, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:49:43.000', 0
3197854, 487, 'steam:11000011951d501', '', 'https://cdn.discordapp.com/attachments/1158393455685419010/1161235340435148810/image.png?ex=65378faf&is=65251aaf&hm=475e97fe0fe54575a1ad54f53a41855f0069b11dc25d745ad86b7f1fbca4943e&', '2023-10-10 20:49:55.000', 0
3197855, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:50:00.000', 0
3197856, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน600k/กล่องLv.4-5/ชุดตีเทียร์5 r.1.5m/กระสุน36นัด r.100/หนังเสือ dm.69798', '', '2023-10-10 20:50:07.000', 0
3197857, 10943, 'steam:11000013f5e4261', 'ขายเงินแดง 160K Dm 22593', '', '2023-10-10 20:50:13.000', 0
3197858, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 20:50:25.000', 0
3197859, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/dm.71545', '', '2023-10-10 20:50:35.000', 0
3197861, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161299829167767613/screenshot.jpg?ex=6537cbbf&is=652556bf&hm=26f3a7254e63270df61aa0350a6d48f3ddf86d3850426905b3a95605a3b39986&', '2023-10-10 20:50:59.000', 0
3197863, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 20:51:25.000', 0
3197864, 4264, 'steam:11000015b95f595', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161299977616752750/screenshot.jpg?ex=6537cbe2&is=652556e2&hm=4a6e67620d4a9db0158741546b5306270e78570b007fbc08e95e6469fa5d712c&', '2023-10-10 20:51:35.000', 0
3197865, 1282, 'steam:11000010a75b657', 'พี่อู๊ด ปอดบวม', 'https://media.discordapp.net/attachments/1138905855174135951/1161300041550536734/screenshot.jpg?ex=6537cbf1&is=652556f1&hm=6125d03d62552c3913ab25c1049a3a1b5a4f4e80a99e211bdb12bfdeff2b803f&', '2023-10-10 20:51:55.000', 1
3197866, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 20:52:04.000', 0
3197867, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:52:11.000', 0
3197868, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161300139537866822/screenshot.jpg?ex=6537cc09&is=65255709&hm=14365a687389ef81dd6e8afbbfbe1298f804db50a2cc457e076bf36caa99ec0f&', '2023-10-10 20:52:14.000', 0
3197869, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โล เดิมๆ 1.8m dm 48531', '', '2023-10-10 20:52:14.000', 0
3197870, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:52:15.000', 0
3197871, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:52:27.000', 0
3197872, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/dm.71545', '', '2023-10-10 20:52:34.000', 0
3197873, 1773, 'steam:11000015c2df2f7', 'รับบัตร15% dm.84531', '', '2023-10-10 20:52:44.000', 0
3197874, 842, 'steam:11000010739dd1a', 'รับบัตร 15% dm.29363', '', '2023-10-10 20:53:06.000', 0
3197875, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 20:53:36.000', 0
3197877, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:53:53.000', 0
3197878, 1395, 'steam:11000011d1104d7', '[รับ] Furia / Xa-21 ราคาเสนอ DM.51912', '', '2023-10-10 20:54:06.000', 0
3197879, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 20:54:14.000', 0
3197880, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161300728191664188/screenshot.jpg?ex=6537cc95&is=65255795&hm=094ba091923cb8bb12a11ef24a4dbc370f4c5ed8b638f8390ddda4bbbf3637dd&', '2023-10-10 20:54:34.000', 0
3197881, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1160923495748882432/asdasd.png?ex=65366d42&is=6523f842&hm=42a9da110275e48eab4b18708500f2a1fb98c538269a297e36db780e93f3dc26&', '2023-10-10 20:54:45.000', 1
3197882, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 20:54:50.000', 0
3197883, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161300800417562684/screenshot.jpg?ex=6537cca6&is=652557a6&hm=6dd906a1b82e41aafadfb52dd5aa114427393ab272c83412693443e0a0ff1cc9&', '2023-10-10 20:54:51.000', 0
3197885, 3134, 'steam:110000134f3c71d', 'ขายแท็ค 700K ตตจ. T 75187', '', '2023-10-10 20:55:20.000', 0
3197886, 11709, 'steam:11000015c815069', 'นานๆทีพี่ชายจะเข้ามาหา', 'https://media.discordapp.net/attachments/1138905855174135951/1161300874971320390/screenshot.jpg?ex=6537ccb8&is=652557b8&hm=a29f818c55ad26c4098ddfd7615014ab8c5adfa22a163e9d43aa972f81facbc5&', '2023-10-10 20:55:24.000', 0
3197887, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=755&height=701', '2023-10-10 20:55:38.000', 0
3197888, 302, 'steam:11000010b758954', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161301038675017858/screenshot.jpg?ex=6537ccdf&is=652557df&hm=a3f3bf5e688d272ad210ac39d32e75e31be59ae15b6586e28f2184c90d865f7d&', '2023-10-10 20:55:47.000', 0
3197889, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 20:56:07.000', 0
3197890, 10943, 'steam:11000013f5e4261', 'ขายเงินแดง 160K dm 22593', '', '2023-10-10 20:56:12.000', 0
3197891, 1709, 'steam:1100001166c0e3e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161301141687107734/screenshot.jpg?ex=6537ccf8&is=652557f8&hm=4d01c5db6261a9e6bfd1dd5b6c0a22bf6b363ddcb80c75200236f209a9934c2a&', '2023-10-10 20:56:12.000', 0
3197892, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:56:15.000', 0
3197893, 297, 'steam:110000145828a1f', 'คนมันตายยาก', 'https://media.discordapp.net/attachments/1138905855174135951/1161301233273929799/screenshot.jpg?ex=6537cd0d&is=6525580d&hm=129b70b0205e0e618bdd5b725645296c64963a350368d6252b8ab1e63aaade11&', '2023-10-10 20:56:38.000', 0
3197894, 391, 'steam:11000014a4dc06a', '@^0bryanLee_ เห่ยๆๆๆ', '', '2023-10-10 20:57:16.000', 0
3197896, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/รับเศษปูนdm.71545', '', '2023-10-10 20:57:30.000', 0
3197897, 162, 'steam:110000107323edf', '@^0bryanLee_ อือ', '', '2023-10-10 20:57:41.000', 0
3197898, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161301533577711676/screenshot.jpg?ex=6537cd55&is=65255855&hm=8d0865d139520e24fbad3af47bc598c01ab4ea5adf6c111f907155e4df1f79b1&', '2023-10-10 20:57:45.000', 0
3197899, 297, 'steam:110000145828a1f', '@พี่ต๊อบหมาแก่ ว่าไงจ๊ะ', '', '2023-10-10 20:58:01.000', 0
3197900, 297, 'steam:110000145828a1f', '@DekBaanJust อือ', '', '2023-10-10 20:58:09.000', 0
3197901, 10943, 'steam:11000013f5e4261', 'ขายเงินแดง 160K dm 22593', '', '2023-10-10 20:58:20.000', 0
3197902, 1009, 'steam:11000014b5a9a2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161301716554227833/screenshot.jpg?ex=6537cd81&is=65255881&hm=31b8ac0a111447b7a3ff6bf573633aa1364a40c8943fa9797a78dd6778aa82b7&', '2023-10-10 20:58:29.000', 0
3197904, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 20:59:37.000', 0
3197905, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/รับเศษปูนdm.71545', '', '2023-10-10 21:00:09.000', 0
3197906, 688, 'steam:11000011c01035b', 'รับ กบใหม่ T42887', '', '2023-10-10 21:00:12.000', 0
3197907, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161302163331502170/screenshot.jpg?ex=6537cdeb&is=652558eb&hm=183792b189f837982649af9697dfd7ff9aca0ec43594825c0b7af139904a8864&', '2023-10-10 21:00:25.000', 0
3197908, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161302220126560326/screenshot.jpg?ex=6537cdf9&is=652558f9&hm=a5c44ee970e68e5f49c7c79229c06f9c8426cc21c8ef0855659b11101f2a251e&', '2023-10-10 21:00:28.000', 0
3197909, 166, 'steam:11000014c7bfe5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161302219451269211/screenshot.jpg?ex=6537cdf9&is=652558f9&hm=0110a4da2c17b7a02112c6f03463362830df433ac01819c81c67173546ee1fc5&', '2023-10-10 21:00:28.000', 0
3197910, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร20% 31126', '', '2023-10-10 21:00:41.000', 0
3197911, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:01:13.000', 0
3197912, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:01:30.000', 0
3197913, 8282, 'steam:110000107e330a3', '', 'https://cdn.discordapp.com/attachments/1157687481723015218/1160932461904150659/SEA_SHOP_4.gif?ex=6536759c&is=6524009c&hm=86bfd462d14c68a9322dff54ea3aeb440c204b3b9434e922402ea50fb04b92a9&', '2023-10-10 21:01:46.000', 0
3197915, 6828, 'steam:110000149ab44e3', '', 'https://media.discordapp.net/attachments/1123539213015580765/1161301081305911336/image.png?ex=6537cce9&is=652557e9&hm=bb1ff4c4863b233c7d490109de44c8ec5cfc6b9134f874c4aa318746d1c26d69&=', '2023-10-10 21:03:08.000', 0
3197916, 487, 'steam:11000011951d501', '', 'https://cdn.discordapp.com/attachments/1158393455685419010/1161235340435148810/image.png?ex=65378faf&is=65251aaf&hm=475e97fe0fe54575a1ad54f53a41855f0069b11dc25d745ad86b7f1fbca4943e&', '2023-10-10 21:03:17.000', 0
3197917, 1200, 'steam:110000159bdd5e1', 'รับBUFF STANINA/รับเศษปูนdm.71545', '', '2023-10-10 21:03:20.000', 0
3197918, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303180026585179/screenshot.jpg?ex=6537cede&is=652559de&hm=0dcf4901bf53883239c683dc0ae93be1308f3e727f6d0609c012086e5f2ceef8&', '2023-10-10 21:04:18.000', 0
3197919, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303153677979778/screenshot.jpg?ex=6537ced7&is=652559d7&hm=bc36838afee6865f9f4f23d5baf044fedd50970b465f6b1fb7e12acd19836ae2&', '2023-10-10 21:04:30.000', 0
3197920, 302, 'steam:11000010b758954', '', 'https://cdn.discordapp.com/attachments/1091828881327132773/1161303216479277097/asdddasd.png?ex=6537cee6&is=652559e6&hm=8112a1e87a157de0579fe1460828245c0368819e3c8e699f55fd2a116ba33037&', '2023-10-10 21:04:35.000', 0
3197921, 6828, 'steam:110000149ab44e3', 'รับ even coin', '', '2023-10-10 21:05:43.000', 0
3197923, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303673188667402/screenshot.jpg?ex=6537cf53&is=65255a53&hm=56d9697998ea5abd8891bca0369d50c5311b16421f0232892a680ccdcfb1b4d1&', '2023-10-10 21:06:15.000', 0
3197925, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303742969299014/screenshot.jpg?ex=6537cf64&is=65255a64&hm=3cf538c8484d1b1ced8f1c668c6f4e2b639e1d59b6a72d79552b81116b7eb654&', '2023-10-10 21:06:33.000', 0
3197926, 13870, 'steam:11000014a26126f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161303953561092248/screenshot.jpg?ex=6537cf96&is=65255a96&hm=6f65e2a883f4b36b96f9f1fc818f4af0d509d5aaad91b4a78be3a0e92d272663&', '2023-10-10 21:07:22.000', 0
3197927, 951, 'steam:11000014c65099a', '@TOOTEE SODIS คถ จังค่ะเธออออออ', '', '2023-10-10 21:07:43.000', 0
3197928, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:07:46.000', 0
3197929, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 21:08:43.000', 0
3197930, 564, 'steam:11000014d6df606', 'takebux หวานเจี๊ยบ', '', '2023-10-10 21:09:03.000', 0
3197931, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161304400829100153/screenshot.jpg?ex=6537d001&is=65255b01&hm=a0c5d83a6937f3d10e1575e27664daabf01c92cab7b9265cd4e2ac9f344cff1d&', '2023-10-10 21:09:09.000', 0
3197932, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 21:09:40.000', 0
3197933, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 21:10:05.000', 0
3197934, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 21:10:17.000', 0
3197936, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 21:11:43.000', 0
3197937, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:11:54.000', 0
3197939, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20% Dm37095', '', '2023-10-10 21:12:27.000', 0
3197940, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305262951497820/screenshot.jpg?ex=6537d0ce&is=65255bce&hm=5182a746868e3222145672a9a80d8d7c1e701b60a07c8917442b5b5eca210f47&', '2023-10-10 21:12:35.000', 1
3197941, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร15% 31126', '', '2023-10-10 21:12:37.000', 0
3197942, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:12:38.000', 0
3197943, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305317649420338/screenshot.jpg?ex=6537d0db&is=65255bdb&hm=3bbae7a6447d9002d67f4efededcfaaa00379d84d86e8134f68aac42f710bf8b&', '2023-10-10 21:12:48.000', 0
3197944, 9859, 'steam:110000135e7e110', '@เธอคะ <3', '', '2023-10-10 21:12:50.000', 0
3197945, 290, 'steam:11000015f0a0f00', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305483563511848/screenshot.jpg?ex=6537d103&is=65255c03&hm=e6fa36c4311da95735bf564239f01d7bc579323d7e2d90eea0dc0376f92cc7bd&', '2023-10-10 21:13:26.000', 0
3197946, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305547199488040/screenshot.jpg?ex=6537d112&is=65255c12&hm=b6b8f9ffe1647ca79b80e59ba128fac81414d4f147a7084c3e6dfd3947824877&', '2023-10-10 21:13:44.000', 0
3197947, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 21:14:10.000', 0
3197948, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 21:14:32.000', 0
3197949, 797, 'steam:1100001349716ed', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161305777148014664/screenshot.jpg?ex=6537d149&is=65255c49&hm=e77f91ad3e6a4670ad9b700c4ca1b73031d57af4492187b52b6b057085ca1318&', '2023-10-10 21:14:37.000', 0
3197951, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน ราคาดีๆเลย  0377807', '', '2023-10-10 21:15:15.000', 0
3197952, 13870, 'steam:11000014a26126f', 'นับพบ ผบ', 'https://media.discordapp.net/attachments/1138905855174135951/1161305963811319849/screenshot.jpg?ex=6537d175&is=65255c75&hm=e5ca55cb762536be360932f41f63e8abb7ead64741aa3f010867792d96937076&', '2023-10-10 21:15:29.000', 0
3197953, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร20% 31126', '', '2023-10-10 21:15:35.000', 0
3197954, 391, 'steam:11000014a4dc06a', 'รับevent coin tel.66697', '', '2023-10-10 21:15:52.000', 0
3197955, 1866, 'steam:11000014c3fe8a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161306119046705253/screenshot.jpg?ex=6537d19a&is=65255c9a&hm=beddbc536634173d005b7d8b15e79f6f03986f5b24f83ddd10604ed18762ba33&', '2023-10-10 21:15:58.000', 0
3197956, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 21:16:04.000', 0
3197957, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161306172083679252/screenshot.jpg?ex=6537d1a7&is=65255ca7&hm=a4017694aacf6c277099ed5a43de4783fc5be80280e62045f6bfc9d9889bcd22&', '2023-10-10 21:16:13.000', 0
3197958, 6542, 'steam:11000010634dd48', 'รับ หนังเสือ เรท 500 / Ticket 12345 เรท10k', '', '2023-10-10 21:16:35.000', 0
3197959, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-10 21:16:45.000', 0
3197960, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:16:50.000', 0
3197961, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-10 21:16:57.000', 0
3197962, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161306426979922012/screenshot.jpg?ex=6537d1e4&is=65255ce4&hm=3c8fa4417e738cfb0065b4467d8a325c3dc432b934f6f4cda7f25d2df5839385&', '2023-10-10 21:17:13.000', 0
3197963, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20% Dm37095', '', '2023-10-10 21:17:35.000', 0
3197964, 2417, 'steam:110000118377059', '@ตะหลิวตามหาหวานใจจจจจจ เเล้วที่มีอยู่ 10 ล่ะ', '', '2023-10-10 21:17:49.000', 0
3197965, 10943, 'steam:11000013f5e4261', 'ขายเงินแดง 160K dm 22593', '', '2023-10-10 21:18:10.000', 0
3197966, 8178, 'steam:11000015c847c1f', '@Rottt ของพี่รอท9 ของหลิว1', '', '2023-10-10 21:18:20.000', 0
3197967, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร20% 31126', '', '2023-10-10 21:18:26.000', 0
3197968, 391, 'steam:11000014a4dc06a', '^2ขายบัตร 10% tel.66697', '', '2023-10-10 21:18:29.000', 0
3197969, 10017, 'steam:11000015cffe9eb', 'ขาย R34 R50 พิกัด คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161306585017106492/screenshot.jpg?ex=6537d209&is=65255d09&hm=c38c76694545474baa9536288be73af2bfd34087c2b8f880d4e24dda2c1b5c0d&', '2023-10-10 21:18:37.000', 0
3197970, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:18:38.000', 0
3197971, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 21:19:01.000', 0
3197972, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:19:18.000', 0
3197973, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-10 21:19:19.000', 0
3197974, 290, 'steam:11000015f0a0f00', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161306997174579324/screenshot.jpg?ex=6537d26c&is=65255d6c&hm=1dd3a456b70776ab3f22b5e8dc8f162912a5a9fc7a7da50670e3c7b75a5d486a&', '2023-10-10 21:19:28.000', 0
3197975, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-10 21:19:38.000', 0
3197976, 11315, 'steam:110000132a07815', 'รับบูลปริ้นขาว Dm 9098022', '', '2023-10-10 21:19:55.000', 0
3197977, 2417, 'steam:110000118377059', '@ตะหลิวตามหาหวานใจจจจจจ เอ้าาาๆ', '', '2023-10-10 21:20:01.000', 0
3197979, 12771, 'steam:11000015cae8811', 'ตร หายไปไหนครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161307136509345813/screenshot.jpg?ex=6537d28d&is=65255d8d&hm=9584c70d0dace55c53e0610dca2dbe4b21bd8b24120443cbcb769ca9a8e31c08&', '2023-10-10 21:20:12.000', 0
3197981, 10017, 'steam:11000015cffe9eb', 'ขาย R34 R50 พิกัด คาสิโน', 'https://media.discordapp.net/attachments/1138905855174135951/1161307276116762705/screenshot.jpg?ex=6537d2ae&is=65255dae&hm=f20ec31e542fcda207825920236b4aad76ae1b91d5b17a7b05054120b3405644&', '2023-10-10 21:20:35.000', 0
3197983, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 21:21:14.000', 0
3197984, 11315, 'steam:110000132a07815', 'รับบูลปริ้นขาว Dm 9098022', '', '2023-10-10 21:21:56.000', 0
3197985, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:21:58.000', 0
3197987, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นLV2 บัตร20% 31126', '', '2023-10-10 21:22:01.000', 0
3197988, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:22:04.000', 0
3197990, 384, 'steam:1100001505dbe49', 'เเฟชั่น บารมีพี่ชาย555', 'https://media.discordapp.net/attachments/1138905855174135951/1161307715776282774/screenshot.jpg?ex=6537d317&is=65255e17&hm=3cc69373108a9e8a7167a6cd9e02a99afed4d405a3189bc449682c8ac22a47f8&', '2023-10-10 21:22:47.000', 0
3197991, 6631, 'steam:110000116f21070', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161307853768884295/screenshot.jpg?ex=6537d338&is=65255e38&hm=f18fbb96c1d28f6b7597e75fd183b96d63ca15c44b2e86faa2df944848e80f4f&', '2023-10-10 21:22:52.000', 0
3197992, 13470, 'steam:11000013c9c7bd5', '^3 ขายกระสุน36นัด DM.29151', '', '2023-10-10 21:22:59.000', 0
3197993, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:23:02.000', 0
3197994, 11844, 'steam:11000015e646a0f', 'รับ event coin Dm.5356628', '', '2023-10-10 21:23:05.000', 0
3197995, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=755&height=701', '2023-10-10 21:23:07.000', 0
3197996, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 21:23:12.000', 0
3197997, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161307940213489704/screenshot.jpg?ex=6537d34d&is=65255e4d&hm=5382e3bc126f44705e3dc1a0230cd46eaf47a6aba3f33eb63d6b1497466f7b43&', '2023-10-10 21:23:13.000', 0
3197998, 1003, 'steam:110000109f193ac', 'ลูกนิสัยไม่ดีชอบซ้ำเติม', 'https://media.discordapp.net/attachments/1138905855174135951/1161307918038204608/screenshot.jpg?ex=6537d347&is=65255e47&hm=f4f4ced1f33f333d883a7083d7dc1904132d295f3c907bb86d664c13ebfac276&', '2023-10-10 21:23:26.000', 0
3197999, 11844, 'steam:11000015e646a0f', 'รับ event coin R.5000Dm.5356628', '', '2023-10-10 21:23:26.000', 0
3198000, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/895373234332127326/1161307901676236900/2c926838233232b6.png?ex=6537d343&is=65255e43&hm=6bb9e7a177b7fe7b382b401ec7bd576a7dee368dd644821b3c4488dc29afd472&=&width=901&height=676', '2023-10-10 21:23:37.000', 0
3198001, 13470, 'steam:11000013c9c7bd5', '^3 ขายกระสุน36นัด/บัตรlv.5 DM.29151', '', '2023-10-10 21:23:43.000', 0
3198002, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 21:23:46.000', 0
3198004, 32, 'steam:11000011350f227', 'รับ สเตมิน่า ไข่ทองคำ DM 40393', '', '2023-10-10 21:23:52.000', 0
3198005, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:24:04.000', 0
3198006, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161308234305515621/screenshot.jpg?ex=6537d393&is=65255e93&hm=aa1e12bd441b4b1eb7855f86c3760bfaf8c4e5f9c123c281caa9aea70f42a16a&', '2023-10-10 21:24:23.000', 1
3198008, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&', '2023-10-10 21:24:45.000', 0
3198009, 10943, 'steam:11000013f5e4261', '\'t', 'https://media.discordapp.net/attachments/1138905855174135951/1161308405441515683/screenshot.jpg?ex=6537d3bb&is=65255ebb&hm=522803d99ac9d7ad3d11f09ecdf786d8cf4079a1ccf54ab57a2a0dbce55004e0&', '2023-10-10 21:25:07.000', 0
3198010, 11709, 'steam:11000015c815069', 'พี่ชายหนุน่ารักที่สวดดด', 'https://media.discordapp.net/attachments/1138905855174135951/1161308405571518534/screenshot.jpg?ex=6537d3bb&is=65255ebb&hm=7f7176f546a603d4718ff25710d12c8c0d1d49ca52f24fa3d14a8a8659ad8da7&', '2023-10-10 21:25:21.000', 0
3198011, 391, 'steam:11000014a4dc06a', '@^0แฟนดื้อชื่อปิ่นโต ดีที่สุดในประเทศแล้ว', 'https://media.discordapp.net/attachments/1138905855174135951/1161308495640006786/screenshot.jpg?ex=6537d3d1&is=65255ed1&hm=944e1fc10ee82bb5a0091a26594b9b4434c4aeb752e24d516578d4e8189f1a00&', '2023-10-10 21:25:36.000', 0
3198012, 3134, 'steam:110000134f3c71d', 'รับ RX-7 T 75187', '', '2023-10-10 21:25:41.000', 0
3198013, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 21:25:48.000', 0
3198014, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรlv.5 DM.29151', '', '2023-10-10 21:26:21.000', 0
3198017, 269, 'steam:110000134ffa82a', '@BBD วอโซน 1', '', '2023-10-10 21:28:08.000', 0
3198019, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:28:15.000', 0
3198020, 10236, 'steam:1100001402a4d0d', '[รับ] ชุดตีไม้ LV2 T.13449', '', '2023-10-10 21:28:24.000', 0
3198021, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=755&height=701', '2023-10-10 21:28:31.000', 0
3198022, 10523, 'steam:11000014175a216', 'รับ r35/porsche911 26864', '', '2023-10-10 21:29:57.000', 0
3198023, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ/ทองแดง dm.69798', '', '2023-10-10 21:30:04.000', 0
3198024, 10943, 'steam:11000013f5e4261', 'อ่าวเห้ย ???', 'https://media.discordapp.net/attachments/1138905855174135951/1161309624457240597/screenshot.jpg?ex=6537d4de&is=65255fde&hm=3df733c7093fb7166415faf8a03a3de74821c01d02476831df69ab780d64fd86&', '2023-10-10 21:30:04.000', 0
3198025, 1497, 'steam:11000014edd1bc8', 'รับบัตร15% 31126', '', '2023-10-10 21:30:46.000', 0
3198026, 10359, 'steam:11000015a3babd8', 'ขายเงิยแด', '', '2023-10-10 21:30:48.000', 0
3198027, 528, 'steam:110000153dadf4c', '', 'https://cdn.discordapp.com/attachments/1149338492543967393/1161309657810350141/image.png?ex=6537d4e6&is=65255fe6&hm=f1dc24fd8c8451caab99ee315506ce80d832b8ae8c6767727fd849f528c8a8ad&', '2023-10-10 21:30:59.000', 0
3198028, 3042, 'steam:110000114a2ad61', 'หาราคาไม่เเพงมาก t.335521', 'https://cdn.discordapp.com/attachments/798267167929532447/1161309353723305997/image.png?ex=6537d49e&is=65255f9e&hm=35e8854b2cd452d3d3e079d672bded1313bbe54f4d6b761f1117b1c207a39126&', '2023-10-10 21:30:59.000', 0
3198029, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:31:12.000', 0
3198030, 10359, 'steam:11000015a3babd8', 'ขายเิงนแดงกับกล่องกระสุน36นัดt19162', '', '2023-10-10 21:31:12.000', 0
3198031, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161221486732922892/image.png?ex=653782c8&is=65250dc8&hm=277817ef45ab736c1c3fcab7f42c451cbcacfc6ee7d9b2e257c7fb9b351f6c1e&', '2023-10-10 21:31:25.000', 0
3198032, 6828, 'steam:110000149ab44e3', 'รับ เศษปูน/สายทองเเดง', '', '2023-10-10 21:31:40.000', 0
3198033, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงเรท2.4t19162', '', '2023-10-10 21:31:40.000', 0
3198034, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://media.discordapp.net/attachments/1141603661957582848/1161295772147527730/image.png?ex=6537c7f7&is=652552f7&hm=cc70f7cbe4032fcd1ae8d6133fdc3a8478239c70144a78b4cdedf7736b867df3&=', '2023-10-10 21:31:41.000', 0
3198035, 1497, 'steam:11000014edd1bc8', 'รับบัตร15-20% 31126', '', '2023-10-10 21:32:06.000', 0
3198036, 1395, 'steam:11000011d1104d7', '[ขาย] สายทองแดง R.1/2000 DM.51912', '', '2023-10-10 21:32:09.000', 0
3198037, 9859, 'steam:110000135e7e110', 'ขายเงินแดง  DM.75574', '', '2023-10-10 21:32:17.000', 0
3198038, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงt19162', '', '2023-10-10 21:32:34.000', 0
3198039, 976, 'steam:1100001433898ac', '^3[ ขาย ] 15% 250k / T6 580k / Lv5 1.2m dm.26391', '', '2023-10-10 21:33:24.000', 0
3198040, 1200, 'steam:110000159bdd5e1', 'รับเศษปูน dm.71545', '', '2023-10-10 21:33:40.000', 0
3198041, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ/ทองแดง dm.69798', '', '2023-10-10 21:33:45.000', 0
3198042, 1061, 'steam:11000011931131a', 'รับ ชุดตี Lv.4 T.52398', '', '2023-10-10 21:34:07.000', 0
3198043, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161310696827523242/screenshot.jpg?ex=6537d5de&is=652560de&hm=1916d601a59643567e9c11d93e463a57f8b0e1a93a7e4c0f74f706076b817970&', '2023-10-10 21:34:09.000', 0
3198045, 1497, 'steam:11000014edd1bc8', 'รับบัตร15-20% 31126', '', '2023-10-10 21:34:17.000', 0
3198046, 8282, 'steam:110000107e330a3', '^3[ขาย] กระสุน36 DM.74995', '', '2023-10-10 21:34:27.000', 0
3198047, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:34:30.000', 0
3198048, 8088, 'steam:11000014204d244', 'ขาย/เเลก Frr 296 GtbT.71940', '', '2023-10-10 21:34:36.000', 0
3198049, 976, 'steam:1100001433898ac', '^3[ ขาย ] 15% 250k / T6 580k / Lv5 1.2m dm.26391', '', '2023-10-10 21:34:40.000', 0
3198050, 315, 'steam:11000014baffdaf', 'รับหลูปลิ้นปืน Dm.36100', '', '2023-10-10 21:35:05.000', 0
3198052, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 21:35:35.000', 0
3198053, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:35:53.000', 0
3198054, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 21:36:00.000', 0
3198055, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ/ทองแดง dm.69798', '', '2023-10-10 21:36:05.000', 0
3198056, 32, 'steam:11000011350f227', 'รับ สเตมินน่า Dm 40393', '', '2023-10-10 21:36:43.000', 0
3198057, 1395, 'steam:11000011d1104d7', '[ขาย] สายทองแดง R.1/2000 DM.51912', '', '2023-10-10 21:36:50.000', 0
3198058, 1061, 'steam:11000011931131a', 'รับ ชุดตีไม้เวล4 T.52398', '', '2023-10-10 21:37:01.000', 0
3198059, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-10 21:37:31.000', 0
3198060, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-10 21:38:34.000', 0
3198061, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161311933769723925/screenshot.jpg?ex=6537d705&is=65256205&hm=b1dc53dc2050cee8891b9d7da0a6300e5955ae31c07024a3eb2e6867d5c8ad28&', '2023-10-10 21:39:05.000', 0
3198062, 10359, 'steam:11000015a3babd8', 'แข่', '', '2023-10-10 21:39:21.000', 0
3198063, 65, 'steam:11000014874e340', 'ขาย Fer488 T.17476', '', '2023-10-10 21:39:59.000', 0
3198064, 10359, 'steam:11000015a3babd8', 'ประกาศการถแข่งt19162', '', '2023-10-10 21:40:10.000', 0
3198065, 10359, 'steam:11000015a3babd8', 'ประกาศหาแข่งรถt19162', '', '2023-10-10 21:40:46.000', 0
3198067, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:41:03.000', 0
3198068, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 21:41:44.000', 0
3198069, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-10 21:41:45.000', 0
3198070, 1497, 'steam:11000014edd1bc8', 'รับปริ้นlv2 31126', '', '2023-10-10 21:42:10.000', 0
3198071, 1542, 'steam:110000149011b4a', 'ขายบลูปร้ิน 3 สี DM.88888-88888', '', '2023-10-10 21:42:45.000', 0
3198072, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด DM.29151', '', '2023-10-10 21:43:28.000', 0
3198073, 1241, 'steam:11000013e240972', 'ขาย/แลก r34 ตต+จูน 0377807', '', '2023-10-10 21:43:31.000', 0
3198074, 6542, 'steam:11000010634dd48', 'รับ12345 ticket 10k / หนังเสือเรท 500', '', '2023-10-10 21:43:37.000', 0
3198075, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161313098175623228/screenshot.jpg?ex=6537d81a&is=6525631a&hm=b938fb062eacf129c780569afc197868189427b53adbb5de99b6f6247519e4dc&', '2023-10-10 21:43:44.000', 0
3198077, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 21:44:21.000', 0
3198078, 9859, 'steam:110000135e7e110', 'ขายเงินแดง เรท 2.2 DM.75574', '', '2023-10-10 21:44:22.000', 0
3198079, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:44:40.000', 0
3198081, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 21:45:04.000', 0
3198082, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:45:43.000', 0
3198083, 8437, 'steam:1100001196f5b63', 'ลูกนิสัยไม่ดี ตัดออกจากกองมรดก', 'https://media.discordapp.net/attachments/1138905855174135951/1161313584261890128/screenshot.jpg?ex=6537d88e&is=6525638e&hm=e83b061dfa2ede1c45eb7cbf6f764982a97936e392c8a47062d3c40b377a3306&', '2023-10-10 21:45:59.000', 0
3198084, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161313741959352367/screenshot.jpg?ex=6537d8b4&is=652563b4&hm=ee83bfb84ec6a5edda5f91168ee281b590f153f4a53e75475db8b0ce3adc3aff&', '2023-10-10 21:46:16.000', 0
3198085, 9592, 'steam:11000015d1e8114', 'รับเพน Dm.29281', '', '2023-10-10 21:46:21.000', 0
3198086, 1240, 'steam:110000118a239d4', '91', 'https://media.discordapp.net/attachments/1138905855174135951/1161313877217259580/screenshot.jpg?ex=6537d8d4&is=652563d4&hm=9f17c5bc31f00bd37a0f249c58885677496c64fe3ee6352060e5646f4e0f4462&', '2023-10-10 21:46:49.000', 0
3198087, 4230, 'steam:110000131cc88ac', '@^9SSSS ลูกน่าจะตัดแม่มากกว่านะ', '', '2023-10-10 21:46:49.000', 0
3198088, 8437, 'steam:1100001196f5b63', '@^8E^3e^2y^5o^4r^7e พี่อยากโดนอีกไหม', '', '2023-10-10 21:47:10.000', 0
3198089, 4230, 'steam:110000131cc88ac', '@^9SSSS เอ้า หวยทำไมมาออกที่อั๊ว', '', '2023-10-10 21:47:31.000', 0
3198090, 1061, 'steam:11000011931131a', 'รับ กันแตกLv4 52398', '', '2023-10-10 21:47:51.000', 0
3198091, 1160, 'steam:110000133cf76a5', 'รับ GPS DM 53813', '', '2023-10-10 21:48:05.000', 0
3198092, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 21:48:14.000', 0
3198093, 297, 'steam:110000145828a1f', '555555555555555555555555555555555555555555555555555555555555555555555555', 'https://media.discordapp.net/attachments/1138905855174135951/1161314269292400690/screenshot.jpg?ex=6537d931&is=65256431&hm=86396f6860d7c8bd90151f9258c79128626c5e33ce0c61324941414db8a8804b&', '2023-10-10 21:48:26.000', 0
3198094, 797, 'steam:1100001349716ed', 'ฮันนี่คือ ผู้ที่ไม่ถูกเลือกเสมอ {{{disappointed}}}', 'https://media.discordapp.net/attachments/886965723551916084/1161314134558769222/image.png?ex=6537d911&is=65256411&hm=e8ff2d708ac357a2bf29383e8a81cd430431f5de232dc4283e74451769142628&=&width=1155&height=676', '2023-10-10 21:48:35.000', 0
3198095, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 21:48:41.000', 0
3198096, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 21:48:59.000', 0
3198097, 9859, 'steam:110000135e7e110', 'รับ กล่องจูน DM.75574', '', '2023-10-10 21:49:04.000', 0
3198098, 9698, 'steam:110000148d7419b', '[รับ] EVEN COIN DM.25342', '', '2023-10-10 21:49:07.000', 0
3198099, 277, 'steam:1100001334f372c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161314513623187549/screenshot.jpg?ex=6537d96c&is=6525646c&hm=79203556cdf99942fd6b054e7d1037e8c7cf2033304cf68c7f24c02669672724&', '2023-10-10 21:49:20.000', 0
3198100, 1497, 'steam:11000014edd1bc8', 'ขายtk ใบละ10k 31126', '', '2023-10-10 21:49:22.000', 0
3198102, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:49:30.000', 0
3198103, 9698, 'steam:110000148d7419b', '[รับ] EVEN COIN DM.25342', '', '2023-10-10 21:49:39.000', 0
3198104, 1152, 'steam:110000156d945f3', '^3รับ กระเป๋า20kg DM.73366', '', '2023-10-10 21:49:50.000', 0
3198105, 976, 'steam:1100001433898ac', '^3[ ขาย ] 15% 250k / T6 580k / Lv5 1.2m dm.26391', '', '2023-10-10 21:49:51.000', 0
3198106, 1160, 'steam:110000133cf76a5', 'รับ GPS / บิทคอย / Event coin DM 53813', '', '2023-10-10 21:49:56.000', 0
3198107, 9592, 'steam:11000015d1e8114', 'รับเพน Dm.29281', '', '2023-10-10 21:49:57.000', 0
3198108, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161314845824667659/screenshot.jpg?ex=6537d9bb&is=652564bb&hm=e7ce2cb09763bf6fff674f2306beb80704f540fd6e44b1e01c040db200a3e520&', '2023-10-10 21:50:39.000', 1
3198109, 10359, 'steam:11000015a3babd8', 'ขายเงินแดงt19162', '', '2023-10-10 21:51:00.000', 0
3198110, 13708, 'steam:110000147a69681', 'รับเหล็กT.2185699', '', '2023-10-10 21:51:13.000', 0
3198111, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 21:51:25.000', 0
3198112, 976, 'steam:1100001433898ac', '^3[ ขาย ] 15% 250k / Event coin 5000 / T6 580k / Lv5 1.2m dm.26391', '', '2023-10-10 21:51:36.000', 0
3198113, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 2 200K DM77250', '', '2023-10-10 21:51:42.000', 0
3198114, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 21:52:00.000', 0
3198115, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 5 200K DM77250', '', '2023-10-10 21:52:15.000', 0
3198116, 9698, 'steam:110000148d7419b', '[รับ] EVEN COIN DM.25342', '', '2023-10-10 21:52:33.000', 0
3198118, 1152, 'steam:110000156d945f3', '^3รับ กระเป๋า20kg DM.73366', '', '2023-10-10 21:53:18.000', 0
3198119, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20% Dm37095', '', '2023-10-10 21:53:44.000', 0
3198120, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:53:48.000', 0
3198121, 9592, 'steam:11000015d1e8114', 'รับเพน Dm.29281', '', '2023-10-10 21:53:51.000', 0
3198122, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 21:53:55.000', 0
3198123, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161313733428133909/screenshot.jpg?ex=6537d8b2&is=652563b2&hm=d91850ad4c9adfebd4c80c49e51f3004c015a75e7cd19ddb752d864f37a75cdd&', '2023-10-10 21:54:38.000', 0
3198124, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:54:47.000', 0
3198125, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 21:54:53.000', 0
3198126, 6542, 'steam:11000010634dd48', 'รับTicket 12345 เรท10k /หนังเสือเรท 500 เยอะคับ', '', '2023-10-10 21:55:10.000', 0
3198127, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 21:55:13.000', 0
3198129, 1152, 'steam:110000156d945f3', '^รับ GPS DM.73366', '', '2023-10-10 21:55:44.000', 0
3198130, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 21:55:45.000', 0
3198131, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161316143227732120/screenshot.jpg?ex=6537daf0&is=652565f0&hm=64b9d9b02f0f4f4a330a0d31bd856e662c44e1a4981a1da9e54af53228569d96&', '2023-10-10 21:55:48.000', 0
3198132, 1302, 'steam:110000144060320', '', 'https://cdn.discordapp.com/attachments/1129521449661640804/1161282358092255282/BackgroundEraser_20231010_194100688.jpg?ex=6537bb79&is=65254679&hm=0605f5befb96c408bb02620912c4b85c5384bcc3a424d3ce8f18945f05d5bd5f&', '2023-10-10 21:55:48.000', 0
3198133, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย/แลก 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 21:55:49.000', 0
3198134, 1152, 'steam:110000156d945f3', '^3รับ GPS DM.73366', '', '2023-10-10 21:55:58.000', 0
3198135, 9084, 'steam:1100001587305ae', 'รับกันแตก lv4', '', '2023-10-10 21:55:59.000', 0
3198136, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161316406424506378/screenshot.jpg?ex=6537db2f&is=6525662f&hm=366a6a58480330dc11781fb82a361b9de94440671b9f5be5e7dff3854182fdbf&', '2023-10-10 21:56:50.000', 0
3198137, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 5 200K DM77250', '', '2023-10-10 21:57:04.000', 0
3198138, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-10 21:57:05.000', 0
3198139, 13708, 'steam:110000147a69681', '[ขาย] กระสุน36 80k', '', '2023-10-10 21:57:07.000', 0
3198140, 297, 'steam:110000145828a1f', 'ขายตุ๊กๆ ตตจ 25043', '', '2023-10-10 21:57:22.000', 0
3198142, 1200, 'steam:110000159bdd5e1', 'รับชุดตีสกินอาวุธ dm.71545', '', '2023-10-10 21:57:47.000', 0
3198143, 10236, 'steam:1100001402a4d0d', '[รับ] ชุดตีไม้ LV2 T.13449', '', '2023-10-10 21:58:24.000', 0
3198144, 8088, 'steam:11000014204d244', 'ขาย/เเลก Frr 296 GtbT.71940', '', '2023-10-10 21:58:27.000', 0
3198145, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161221486732922892/image.png?ex=653782c8&is=65250dc8&hm=277817ef45ab736c1c3fcab7f42c451cbcacfc6ee7d9b2e257c7fb9b351f6c1e&', '2023-10-10 21:58:43.000', 0
3198146, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 5 200K DM77250', '', '2023-10-10 21:58:54.000', 0
3198147, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-10 21:59:27.000', 0
3198148, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 21:59:35.000', 0
3198149, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161317102301483099/screenshot.jpg?ex=6537dbd5&is=652566d5&hm=b62b183e784f2f64db99deffb7c2f5c07c13b965b012c18daa5a8717c46c682b&', '2023-10-10 21:59:37.000', 0
3198150, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Aston Dm.75571', '', '2023-10-10 22:00:27.000', 0
3198151, 89, 'steam:11000010db5fe4d', 'ขาย/แลก Benz AMG', '', '2023-10-10 22:00:56.000', 0
3198152, 10359, 'steam:11000015a3babd8', 'ขายเงินแดง กล่องกระสุน36นัด12นัดt19162', '', '2023-10-10 22:01:17.000', 0
3198153, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 22:01:35.000', 0
3198154, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 22:02:15.000', 0
3198155, 12249, 'steam:11000015cdb7dfd', 'ขายกล่องเทีย์ 5 //T.3318115', '', '2023-10-10 22:02:18.000', 0
3198156, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-10 22:02:41.000', 0
3198157, 371, 'steam:11000010bcf7d1d', 'ขาย ชุดตีเทียร์4 เหล็กหลอม เศษตะกั่ว', '', '2023-10-10 22:02:51.000', 0
3198160, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 22:04:11.000', 0
3198161, 4264, 'steam:11000015b95f595', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161318368201162845/screenshot.jpg?ex=6537dd03&is=65256803&hm=dd7405814a336530e38d16914e2be10e25f7b5414198f95198cf2be0f4876d23&', '2023-10-10 22:04:39.000', 0
3198162, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161318689090572318/screenshot.jpg?ex=6537dd4f&is=6525684f&hm=67b640c32d1ccacef5587fa4e6c95756c2545a14a8ae9837be5ea2791b99e1ed&', '2023-10-10 22:05:56.000', 0
3198163, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล // เงินเเดง R 2.3 T.93982  ข', '', '2023-10-10 22:06:31.000', 0
3198164, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:06:38.000', 0
3198166, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:07:44.000', 0
3198167, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:07:46.000', 0
3198168, 1869, 'steam:110000142256102', 'ขายบลูปลิ้น เขียว เเดง ม่วง // 52478', '', '2023-10-10 22:08:06.000', 0
3198169, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:08:12.000', 0
3198170, 1061, 'steam:11000011931131a', 'รับ กันแตก lv4 52398', '', '2023-10-10 22:08:26.000', 0
3198171, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:08:47.000', 0
3198172, 297, 'steam:110000145828a1f', 'ขายตุ๊กๆ ตตจ 25043', '', '2023-10-10 22:09:03.000', 0
3198173, 487, 'steam:11000011951d501', '', 'https://cdn.discordapp.com/attachments/1158393455685419010/1161235340435148810/image.png?ex=65378faf&is=65251aaf&hm=475e97fe0fe54575a1ad54f53a41855f0069b11dc25d745ad86b7f1fbca4943e&', '2023-10-10 22:09:07.000', 0
3198174, 10523, 'steam:11000014175a216', 'ขาย//แลก ASTON 26864', '', '2023-10-10 22:09:11.000', 0
3198175, 8212, 'steam:11000013a00dab8', 'ขายตั๋วLV 5 200K DM77250', '', '2023-10-10 22:09:15.000', 0
3198177, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:09:38.000', 0
3198178, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 22:09:44.000', 0
3198179, 811, 'steam:11000015a2c1070', 'รับกล่องจูน 21975', '', '2023-10-10 22:09:44.000', 0
3198180, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 22:09:56.000', 0
3198181, 9084, 'steam:1100001587305ae', 'รับกันแตกกกกก lv 4', '', '2023-10-10 22:10:08.000', 0
3198182, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161319773490126979/screenshot.jpg?ex=6537de52&is=65256952&hm=215abcb10dbdc464b4181fbabaeb35c81189469bc07581239ee4263250fdfd53&', '2023-10-10 22:10:14.000', 0
3198183, 12249, 'steam:11000015cdb7dfd', 'รับบลูปริ้น รร T.3318115', '', '2023-10-10 22:10:24.000', 0
3198184, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-10 22:10:33.000', 0
3198185, 3042, 'steam:110000114a2ad61', '@ปูนพร้อมก่อ สุดหล่อพร้อมยัง', '', '2023-10-10 22:10:41.000', 0
3198186, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:10:46.000', 0
3198187, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161319956428894338/screenshot.jpg?ex=6537de7d&is=6525697d&hm=e10b09c5135f142e05f34e094dad0691bd8247e331577f8b849b8c1397bbc6fe&', '2023-10-10 22:10:57.000', 1
3198188, 5760, 'steam:110000140f42650', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320037991329852/screenshot.jpg?ex=6537de91&is=65256991&hm=9d597ab465869985baad2156a5d59905b428e1abfff437b13a6233140155eba1&', '2023-10-10 22:11:17.000', 0
3198189, 13841, 'steam:11000013be8bff3', 'อย่าพาวน์', 'https://media.discordapp.net/attachments/1138905855174135951/1161320032798773248/screenshot.jpg?ex=6537de90&is=65256990&hm=65711e492808916f576a08706ca19934b3197cd1f435d0e5edfb4ff66eb73512&', '2023-10-10 22:11:25.000', 0
3198191, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg?width=1075&height=671', '2023-10-10 22:11:38.000', 0
3198192, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 22:11:44.000', 0
3198193, 2578, 'steam:110000113d527d7', '@^3ขายเหล็กหลอมR.79 Tel66000', 'https://media.discordapp.net/attachments/1138905855174135951/1161320188172570734/screenshot.jpg?ex=6537deb5&is=652569b5&hm=9af9955471aa1a343164fd294e967a2c190d53d880130ecc84ca71b33e752d13&', '2023-10-10 22:11:53.000', 0
3198194, 1241, 'steam:11000013e240972', 'ตัวไหร่นิ', 'https://media.discordapp.net/attachments/1138905855174135951/1161320190601080943/screenshot.jpg?ex=6537deb5&is=652569b5&hm=988e02022d825170552a99bba33498f2c9d2cb0183f204a967fe8b1c38dc0c20&', '2023-10-10 22:11:55.000', 0
3198195, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 22:11:56.000', 0
3198196, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:12:02.000', 0
3198198, 3042, 'steam:110000114a2ad61', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320194199793815/screenshot.jpg?ex=6537deb6&is=652569b6&hm=b748f5ec4db1b83571139d4f13c7253bb8c9eedff05216a89af7441eb3e88b33&', '2023-10-10 22:12:03.000', 1
3198199, 1361, 'steam:11000015a9082c9', 'ขาย บลูปริ้น แดงเขียว ม่วง  DM.50047', '', '2023-10-10 22:12:07.000', 0
3198200, 687, 'steam:11000015e97aadf', '@^5พี่ชายที่แสนดี เอาจัดแก๊งนี่', '', '2023-10-10 22:12:09.000', 0
3198201, 5760, 'steam:110000140f42650', '@^5พี่ชายที่แสนดี เท่โพด', '', '2023-10-10 22:12:19.000', 0
3198202, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:12:28.000', 0
3198203, 6828, 'steam:110000149ab44e3', 'ขาย Frr 296 ตต', '', '2023-10-10 22:12:44.000', 0
3198204, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320446529126503/screenshot.jpg?ex=6537def2&is=652569f2&hm=d506179480e5e5562f8895f127ad8e02ea935064da8794581fced65e6ffa483c&', '2023-10-10 22:12:54.000', 0
3198205, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ชุดตีlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:13:06.000', 0
3198207, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย/แลก 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:13:19.000', 0
3198208, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320682135756820/screenshot.jpg?ex=6537df2a&is=65256a2a&hm=b87316b780268a340bd147cd00ab0cf873e11b72fd7b764352a5f59f8d3d6433&', '2023-10-10 22:13:50.000', 0
3198209, 297, 'steam:110000145828a1f', 'ขายตุ๊กๆ ตตจ เร็วแรงทะลุนรก T.25043', '', '2023-10-10 22:14:22.000', 0
3198210, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161320882283761754/screenshot.jpg?ex=6537df5a&is=65256a5a&hm=f532e03365f3741d15efdbef838f20ec10dd5a34fbc86e9e3df3055df6397371&', '2023-10-10 22:14:38.000', 1
3198211, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-10 22:14:54.000', 0
3198212, 4264, 'steam:11000015b95f595', 'ขาย/ตั๋วตีอาวุตLv3,Lv4/33010', '', '2023-10-10 22:15:15.000', 0
3198213, 10236, 'steam:1100001402a4d0d', '[รับ] ชุดตีไม้ LV2 T.13449', '', '2023-10-10 22:15:17.000', 0
3198215, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 22:15:29.000', 0
3198216, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161321106515431556/screenshot.jpg?ex=6537df90&is=65256a90&hm=0bedda8069706fc1f89a2e0c6105e83b7abdc2119c4e3b995d7b76d0d9a1ffd1&', '2023-10-10 22:15:31.000', 0
3198217, 4264, 'steam:11000015b95f595', 'ขาย/ตั๋วตีอาวุตLv3,Lv4/33010', '', '2023-10-10 22:16:02.000', 0
3198218, 156, 'steam:110000115c3b223', 'รับFer296 Dm.75571', '', '2023-10-10 22:16:10.000', 0
3198219, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161321310895472640/screenshot.jpg?ex=6537dfc0&is=65256ac0&hm=f4e437d296e7dd8ff0f310ec5d33dcb7e25a3341da9b1288253e026bae187e7c&', '2023-10-10 22:16:20.000', 1
3198220, 1241, 'steam:11000013e240972', 'ขาย r34 / ขาย 296 /ขาย/แลก 488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:16:24.000', 0
3198222, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:16:31.000', 0
3198223, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:16:54.000', 0
3198224, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 22:17:00.000', 0
3198225, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161321523345358930/screenshot.jpg?ex=6537dff3&is=65256af3&hm=fa2f3aae99f08955ffc8ce9c2162b9ff579008eb41b6be1b0cef58b1b74f5b17&', '2023-10-10 22:17:11.000', 0
3198226, 12765, 'steam:11000013ca256a2', '[ขาย] กล่องสุ่มเหล็กแกร่ง Dm.1276580', '', '2023-10-10 22:17:29.000', 0
3198227, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161321663779057674/screenshot.jpg?ex=6537e014&is=65256b14&hm=b3c0554d3dde5ae5040e89b23dd74f9ed5356ab53db6f87140c7c3a00765c970&', '2023-10-10 22:17:45.000', 2
3198228, 708, 'steam:11000011c78a54a', 'ว้ายยยยยยยยยยยยยยยยยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1161321793865392238/screenshot.jpg?ex=6537e033&is=65256b33&hm=466b08934fc6cba0e5b090ce811a59877e4992be709dc3d6cdad2ecfa8f9c1b0&', '2023-10-10 22:18:18.000', 0
3198231, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 22:18:45.000', 0
3198232, 12249, 'steam:11000015cdb7dfd', 'รับบลูปริ้น รร T.3318115', '', '2023-10-10 22:18:52.000', 0
3198233, 3042, 'steam:110000114a2ad61', 'ตามัว{{{sneezing_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161321874794479666/screenshot.jpg?ex=6537e047&is=65256b47&hm=321a7ee9b1aa11d75eded269fe5ac007422e607e24328adcf05c126e0ab4dda6&', '2023-10-10 22:19:09.000', 1
3198234, 1241, 'steam:11000013e240972', 'แต่งหน้าจัดจัง', 'https://media.discordapp.net/attachments/1138905855174135951/1161322069007548456/screenshot.jpg?ex=6537e075&is=65256b75&hm=69bf42b9043f3ed8fee2cd88625a0b19175d01177ada71f42a1f7331c9dc2213&', '2023-10-10 22:19:23.000', 0
3198235, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161322174091644958/screenshot.jpg?ex=6537e08e&is=65256b8e&hm=72287185fa408724774336de233b11093c1cd32aed17fae47934dcb075e5afca&', '2023-10-10 22:19:46.000', 0
3198236, 297, 'steam:110000145828a1f', 'ขายเศษปูน T25043', '', '2023-10-10 22:19:50.000', 0
3198237, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161322237593403522/screenshot.jpg?ex=6537e09d&is=65256b9d&hm=098ee81b2c9a87b2911af3f7d5d89bd282b4acfb6c814b9a0e9af135205e9856&', '2023-10-10 22:20:01.000', 0
3198238, 797, 'steam:1100001349716ed', 'ไม่เป็นไรนะ {{{slightly_smiling_face}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161322176910200942/screenshot.jpg?ex=6537e08f&is=65256b8f&hm=d419eaa875f1a2edc8bc577b5fc669f424c3d819ad5af4eba4db17f9b2038981&', '2023-10-10 22:20:02.000', 0
3198239, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161322298037522432/screenshot.jpg?ex=6537e0ac&is=65256bac&hm=0e2b7b79b89c6193964d73c8c54533fb2b599a2b4158f30963493d279f5525eb&', '2023-10-10 22:20:17.000', 0
3198240, 290, 'steam:11000015f0a0f00', 'ขายตั๋วV.5/เทียร์6.23488', '', '2023-10-10 22:20:23.000', 0
3198241, 4230, 'steam:110000131cc88ac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy  oh', '', '2023-10-10 22:20:46.000', 0
3198243, 185, 'steam:11000011aa9f4ca', '@^8E^3e^2y^5o^4r^7e ว่าไงไอแก่', '', '2023-10-10 22:21:10.000', 0
3198244, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161322645917274173/screenshot.jpg?ex=6537e0ff&is=65256bff&hm=d55f2d4970a06734ba8c6c24d9b0c2d3a12b06fb147cb26d644fed4ba78959d1&', '2023-10-10 22:21:38.000', 1
3198245, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 22:22:19.000', 0
3198246, 842, 'steam:11000010739dd1a', 'ตามึงบอดหรอพ่อหนุ่ม', '', '2023-10-10 22:22:28.000', 0
3198247, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 10.5M', '', '2023-10-10 22:22:38.000', 0
3198248, 842, 'steam:11000010739dd1a', 'ชนขนาดนี้ไม่เหยียบซ้ำเลยอ่ะ', '', '2023-10-10 22:22:47.000', 0
3198249, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2/กล่องจูน DM.29151', '', '2023-10-10 22:23:01.000', 0
3198250, 3153, 'steam:11000015a679d13', 'รับสายทอง/เเดงปูนถุง', '', '2023-10-10 22:23:10.000', 0
3198253, 315, 'steam:11000014baffdaf', 'รับบลูปลิ้นปืน Dm.36100', '', '2023-10-10 22:23:31.000', 0
3198254, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:23:31.000', 0
3198256, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161323219853250560/screenshot.jpg?ex=6537e187&is=65256c87&hm=75807dacc921123c36f7ca7d9206a4c06d4366bd228dc3f1751268c036a8e962&', '2023-10-10 22:23:56.000', 0
3198257, 4230, 'steam:110000131cc88ac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy -*-', '', '2023-10-10 22:24:14.000', 0
3198258, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 10.5M', '', '2023-10-10 22:24:22.000', 0
3198259, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161323433502724127/screenshot.jpg?ex=6537e1ba&is=65256cba&hm=ffe46c23c3418720a62e19f8cd06f06f757b930454cbc0a0ea5fef440ca9b69c&', '2023-10-10 22:24:46.000', 0
3198260, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161302348329660466/460807117310a678.gif?ex=6537ce17&is=65255917&hm=d57785add093645e2ed71b5b56433d9996e1b076a3e70cbc67a455feba69754e&', '2023-10-10 22:25:03.000', 0
3198261, 154, 'steam:11000014c977992', '^3[ รับ ]  Hilux', '', '2023-10-10 22:25:36.000', 0
3198263, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=810&height=752', '2023-10-10 22:26:05.000', 0
3198265, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161323863347580928/screenshot.jpg?ex=6537e221&is=65256d21&hm=483f9ce62b71d9f5aa4a7d40e89094ae19fd43760d7ed5ae3715e65ffdcf0b7e&', '2023-10-10 22:26:29.000', 0
3198266, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2/กล่องจูน DM.29151', '', '2023-10-10 22:26:40.000', 0
3198267, 13486, 'steam:11000015f3a6266', 'รับสายทองแดง/ปูน เรท 2000 ครับ', '', '2023-10-10 22:26:41.000', 0
3198268, 290, 'steam:11000015f0a0f00', 'ขายตั๋วV.5/เทียร์6.23488', '', '2023-10-10 22:27:02.000', 0
3198269, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:27:23.000', 0
3198270, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:27:28.000', 0
3198271, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-10 22:27:35.000', 0
3198274, 8217, 'steam:1100001553ba87c', '{{{carrot}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161324441091969176/screenshot.jpg?ex=6537e2ab&is=65256dab&hm=8f027f54db37483678cef029ba708e6b447085b6a59f660fb6b36c865a0646f0&', '2023-10-10 22:29:13.000', 0
3198275, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161324810194927706/screenshot.jpg?ex=6537e303&is=65256e03&hm=ad8a9e5c69797a2713c03371c538eab5aa8ca13ab9d76db47a14ced5cb9d3766&', '2023-10-10 22:30:14.000', 0
3198276, 12249, 'steam:11000015cdb7dfd', 'รับบลูปริ้น รร T.3318115', '', '2023-10-10 22:30:22.000', 0
3198277, 1419, 'steam:11000013e624e10', 'GTB ที่ขับชนมีปัญหารัยรึป่าว', '', '2023-10-10 22:30:30.000', 0
3198278, 296, 'steam:11000014dcfc3d0', 'มีครับ', '', '2023-10-10 22:30:41.000', 0
3198279, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:30:46.000', 0
3198280, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-10 22:30:49.000', 0
3198281, 13470, 'steam:11000013c9c7bd5', '^2 ขายกระสุน36นัด/บัตรT.2/กล่องจูน DM.29151', '', '2023-10-10 22:30:51.000', 0
3198282, 1200, 'steam:110000159bdd5e1', 'รับชุดตีสกินอาวุธ dm.71545', '', '2023-10-10 22:31:03.000', 0
3198283, 1419, 'steam:11000013e624e10', 'หนีไปไหน 555', '', '2023-10-10 22:31:11.000', 0
3198285, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=810&height=752', '2023-10-10 22:31:16.000', 0
3198286, 976, 'steam:1100001433898ac', '.', '', '2023-10-10 22:32:05.000', 0
3198287, 277, 'steam:1100001334f372c', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161325291344515244/screenshot.jpg?ex=6537e375&is=65256e75&hm=06915f0aaa5aa08b02ebe24245b53a06779beb343909fa8b1691c5b1278c368a&', '2023-10-10 22:32:13.000', 0
3198288, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:32:47.000', 0
3198289, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 22:32:48.000', 0
3198291, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:33:21.000', 0
3198292, 9859, 'steam:110000135e7e110', 'ขาย Fer 296 GTB ตต DM.75574', '', '2023-10-10 22:33:23.000', 0
3198294, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:33:29.000', 0
3198295, 3153, 'steam:11000015a679d13', 'รับปูนถุง/สายทองเเดง', '', '2023-10-10 22:33:37.000', 0
3198296, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:33:54.000', 0
3198297, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:33:55.000', 0
3198298, 6828, 'steam:110000149ab44e3', 'ขาย Frr 296 ตต', '', '2023-10-10 22:34:01.000', 0
3198299, 9859, 'steam:110000135e7e110', 'ขาย Fer 296 GTB ตต DM.75574', '', '2023-10-10 22:34:05.000', 0
3198300, 3153, 'steam:11000015a679d13', 'รับปูนถุง/สายทองเเดง', '', '2023-10-10 22:34:21.000', 0
3198301, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161325940564037745/screenshot.jpg?ex=6537e410&is=65256f10&hm=a1b93d3ff2fd731398ce9f271b1737283c742ea8b03f1b4c0d9d2b3617ceca05&', '2023-10-10 22:34:44.000', 0
3198302, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326045962719363/screenshot.jpg?ex=6537e429&is=65256f29&hm=86cad5c856e4f45d6bc2fa86a832095ad47afdb113c163c019e67e834de7bc8a&', '2023-10-10 22:35:10.000', 0
3198303, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326049007771850/screenshot.jpg?ex=6537e42a&is=65256f2a&hm=47d06e395c700f2fc13219c0d9db947fa85a9d95184ec9195be6abd3a45d6f64&', '2023-10-10 22:35:10.000', 1
3198304, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161300891853410334/aaa.png?ex=6537ccbc&is=652557bc&hm=23eedf5ba4bda57ed852f77dfba23131ea14081771f7749d2d1480c7576ec262&=&width=810&height=752', '2023-10-10 22:35:13.000', 0
3198305, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:35:14.000', 0
3198306, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:35:22.000', 0
3198307, 6828, 'steam:110000149ab44e3', 'ขาย Frr 296 ตต', '', '2023-10-10 22:35:28.000', 0
3198308, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326139617333298/screenshot.jpg?ex=6537e440&is=65256f40&hm=db95c93ad51fe054aa56cbd6fdabe6f96657b37772b2ed06be37893bcd6cefa8&', '2023-10-10 22:35:32.000', 1
3198309, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326165177417840/screenshot.jpg?ex=6537e446&is=65256f46&hm=6a0b3235c9c78cc2c70cd1c4cc6dbc0a6e33f3bf2ceed422693d482b7d403662&', '2023-10-10 22:35:37.000', 0
3198310, 1063, 'steam:11000011468ceec', 'รับ ferari 812 Dm.0726654', '', '2023-10-10 22:35:52.000', 0
3198311, 10359, 'steam:11000015a3babd8', 'ขายเงินแดง กระสุน36นัด12นัดt19162', '', '2023-10-10 22:35:53.000', 0
3198312, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326372325695498/screenshot.jpg?ex=6537e477&is=65256f77&hm=a89d82a3b8531210d496ce57d3cedc429467131510fa43267faa06a5b8288be4&', '2023-10-10 22:36:28.000', 0
3198313, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-10 22:37:16.000', 0
3198314, 620, 'steam:110000104f9cede', 'รับกล่องจูน **49927**', '', '2023-10-10 22:37:29.000', 0
3198315, 596, 'steam:1100001470cd1be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161326679709462538/screenshot.jpg?ex=6537e4c0&is=65256fc0&hm=34d40d152ea40ad45992785e30657581e64143a71c7e1c541fee9f731492b264&', '2023-10-10 22:37:40.000', 0
3198317, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-10 22:37:53.000', 0
3198318, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:38:03.000', 0
3198320, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-10 22:39:05.000', 0
3198321, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:40:19.000', 0
3198322, 596, 'steam:1100001470cd1be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161327373988409364/screenshot.jpg?ex=6537e566&is=65257066&hm=77961a0a0bf0c784e36d59d207dbf7042934bba67ac7991bced7c8981545815d&', '2023-10-10 22:40:26.000', 0
3198323, 9367, 'steam:11000014b6a6c6d', 'R50ป้ายสวย R35 R34 M8ป้ายสวย Ford180 EVO', '', '2023-10-10 22:40:55.000', 0
3198324, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.9M  10 คันในประเทศ', '', '2023-10-10 22:41:08.000', 0
3198326, 4230, 'steam:110000131cc88ac', '^9ความฮักจากแม่บ่ได้แคร์ผู้สาวยุคใหม่', '', '2023-10-10 22:42:42.000', 0
3198327, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161327953876103329/screenshot.jpg?ex=6537e5f0&is=652570f0&hm=8783714b67c945605d44017437b5651368ffd98715fad22b7891dfde5a3168a6&', '2023-10-10 22:42:44.000', 0
3198328, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:42:48.000', 0
3198329, 9084, 'steam:1100001587305ae', 'รับ สายไฟ', '', '2023-10-10 22:42:48.000', 0
3198330, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:43:11.000', 0
3198331, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.9M  10 คันในประเทศ  รับเกราะ100 20ตัวเรท 6000', '', '2023-10-10 22:43:19.000', 0
3198332, 441, 'steam:110000144269228', 'ขาย ferrari 488 แต่งเต็ม จูน ดูดถนน ไม่สบัด DM .33225', '', '2023-10-10 22:43:41.000', 0
3198333, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:43:55.000', 0
3198334, 3032, 'steam:11000015b405dd4', 'รับ สายทองแดง dm.40393', '', '2023-10-10 22:44:13.000', 0
3198335, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:44:17.000', 0
3198336, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:45:10.000', 0
3198338, 13470, 'steam:11000013c9c7bd5', '^3 ขายกระสุน36นัด/บัตรT.2 DM.29151', '', '2023-10-10 22:45:24.000', 0
3198339, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.5M  10 คันในประเทศ', '', '2023-10-10 22:45:33.000', 0
3198340, 6698, 'steam:11000010ca8b65a', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161328648738058292/screenshot.jpg?ex=6537e696&is=65257196&hm=c59474fcb5ddcfefab63ec421dc8ca0b72107d4fae414b2e8ab787bcaff68d63&', '2023-10-10 22:45:33.000', 0
3198342, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:45:53.000', 0
3198343, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.5M  10 คันในประเทศ  จูนเวอร์ๆหนึบๆ', '', '2023-10-10 22:45:57.000', 0
3198345, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:46:33.000', 0
3198346, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161328979689619586/screenshot.jpg?ex=6537e6e5&is=652571e5&hm=86f41b5340060c8fe6aeac0d2047f67e8368db1d64ebf6d86be2581c4404230e&', '2023-10-10 22:46:48.000', 0
3198347, 2654, 'steam:11000014a645635', 'ขายthraxตต.จูน 83135', '', '2023-10-10 22:46:53.000', 0
3198348, 429, 'steam:110000140536c7e', '@Mameaw น่าร๊ากก', '', '2023-10-10 22:47:11.000', 0
3198349, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 22:47:28.000', 0
3198350, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 DM 86539', '', '2023-10-10 22:47:29.000', 0
3198351, 172, 'steam:11000014a86ec81', '@-:คุณลุงบุโซ:- แน่นอนค้ะ', '', '2023-10-10 22:47:31.000', 0
3198352, 1939, 'steam:110000149f68572', 'ขาย ตั๋วเทียร์5 T.284402', '', '2023-10-10 22:47:40.000', 0
3198353, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 DM 86539', '', '2023-10-10 22:49:13.000', 0
3198355, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:49:34.000', 0
3198356, 1939, 'steam:110000149f68572', 'รับ Gps T.284402', '', '2023-10-10 22:49:46.000', 0
3198357, 8510, 'steam:11000015c8108ab', 'Dm 74530', 'https://media.discordapp.net/attachments/1150035942506238056/1161329678498418688/image.png?ex=6537e78b&is=6525728b&hm=7eb3ad3bd6ecdbd3ceabffd1617e5a91763c5d75349f125115057a49352020c2&=&width=186&height=196', '2023-10-10 22:50:10.000', 0
3198358, 586, 'steam:11000014a106ffd', 'ไม่หล่อตรงไหน', 'https://media.discordapp.net/attachments/1138905855174135951/1161329874858938378/screenshot.jpg?ex=6537e7ba&is=652572ba&hm=42b009c56152a4b7ea09474d472f06d75e9f78f0632e4e9d2f068eb47735b7a8&', '2023-10-10 22:50:32.000', 0
3198359, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:50:58.000', 0
3198360, 523, 'steam:1100001490b5b9a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161330122373218324/screenshot.jpg?ex=6537e7f5&is=652572f5&hm=fc256d7002a13589257c1ed9b8f5ec7117b5a21b750c0e114222838e660426b4&', '2023-10-10 22:51:20.000', 0
3198361, 4264, 'steam:11000015b95f595', 'ขาย/ตั๋วตีอาวุตLV4/33010', '', '2023-10-10 22:51:59.000', 0
3198362, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:52:14.000', 0
3198363, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 22:52:26.000', 0
3198364, 6542, 'steam:11000010634dd48', 'รับกล่องจูน 800k 1กล่อง', '', '2023-10-10 22:52:33.000', 0
3198365, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161330428859388014/screenshot.jpg?ex=6537e83e&is=6525733e&hm=11d350385cec9e6150949bcc8467c68ae7992d95f27077052d4abc850ae4ce7f&', '2023-10-10 22:52:34.000', 0
3198366, 1193, 'steam:1100001581bc7f7', 'พี่สาวหาแฟน', 'https://media.discordapp.net/attachments/1138905855174135951/1161330448899772476/screenshot.jpg?ex=6537e843&is=65257343&hm=578c314bdfee4f315df6d326f30332143b0af434d4af3689208e4eb990aeaa05&', '2023-10-10 22:52:48.000', 0
3198367, 1061, 'steam:11000011931131a', 'รับ บัตรกันแตกLv4 T.52398', '', '2023-10-10 22:52:48.000', 0
3198368, 5599, 'steam:110000149942a7f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161330526808985711/screenshot.jpg?ex=6537e856&is=65257356&hm=2eb2ded55ded1eadef02699386dd726865550c4a446c27a564725d5f100ddb1c&', '2023-10-10 22:52:59.000', 0
3198369, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:53:00.000', 0
3198370, 5666, 'steam:1100001487767a1', '[รับ]Ferrari 812 , ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:53:13.000', 0
3198371, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 DM86539', '', '2023-10-10 22:53:55.000', 0
3198372, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 22:54:53.000', 0
3198373, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 22:54:57.000', 0
3198374, 564, 'steam:11000014d6df606', 'มาชุบเพื่อนหน่อบย', 'https://media.discordapp.net/attachments/1138905855174135951/1161331047305318441/screenshot.jpg?ex=6537e8d2&is=652573d2&hm=6c8553c0fc9e91caf78d626dc96ca028c632df4a3766d23e6c5e7d87f9bb7422&', '2023-10-10 22:55:05.000', 0
3198375, 13470, 'steam:11000013c9c7bd5', '^3 ขายกระสุน36นัด/บัตรT.2/บัตรเวล4 DM.29151', '', '2023-10-10 22:55:11.000', 0
3198378, 3069, 'steam:110000157dddc2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161331224099442698/screenshot.jpg?ex=6537e8fc&is=652573fc&hm=09506dcfb8a95de4b3df268d759666de89da866e3e30a93c9d0d0c5b40cba699&', '2023-10-10 22:55:44.000', 0
3198379, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:55:55.000', 0
3198380, 842, 'steam:11000010739dd1a', 'อ่านหน่อยค้าบ แล้วค่อยโวยวาย ประกาศนานแล้วเนาะค้าบ', 'https://cdn.discordapp.com/attachments/863771771845345281/1154043131969417216/pic_police_station2.png?ex=652fda6b&is=651d656b&hm=957c0a36e7a9dfbb86b6b5755ffa7bdc6f20d9eb86f1327de4f79f7e68ca24e3&', '2023-10-10 22:56:19.000', 0
3198381, 372, 'steam:11000014a1fee67', '@รถใครครับ เจอที่ไหนคับ', '', '2023-10-10 22:56:22.000', 0
3198382, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161331461073403915/screenshot.jpg?ex=6537e934&is=65257434&hm=3ffe4457777b36fdeebdf24e4c0e2b43682e3f33024883620ccc4a6b2f5cc850&', '2023-10-10 22:56:40.000', 0
3198384, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บัตร15-20% , เศษปูน สายทองแดง / [ขาย]bitcoin , ไม้ชั้นดี , กล่องเทียร์5 dm.71847', '', '2023-10-10 22:56:53.000', 0
3198385, 10236, 'steam:1100001402a4d0d', 'รับมรกต T.13449', '', '2023-10-10 22:57:02.000', 0
3198387, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-10 22:57:34.000', 0
3198388, 9750, 'steam:110000144a5df64', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161331739885588593/screenshot.jpg?ex=6537e977&is=65257477&hm=0d0a202f5b53132787fbc22a5b7a723ec5d53424537968f80951006ce5108d95&', '2023-10-10 22:57:47.000', 0
3198389, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 22:57:52.000', 0
3198390, 11645, 'steam:11000015f4b208d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161331893833318491/screenshot.jpg?ex=6537e99b&is=6525749b&hm=125c0693f9271dd6b8ae8e5ea886d9a3a623ac0ec3d680a077ba0da981edc17c&', '2023-10-10 22:58:24.000', 0
3198391, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161332115271598191/screenshot.jpg?ex=6537e9d0&is=652574d0&hm=2f5302a21e38a48e841518dc5917e4af73795f83c7e0cb4626f83000fe45c4b2&', '2023-10-10 22:59:16.000', 0
3198392, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 1.2M DM86539', '', '2023-10-10 22:59:29.000', 0
3198393, 6828, 'steam:110000149ab44e3', 'ขาย Frr296 ตต', '', '2023-10-10 22:59:58.000', 0
3198395, 8217, 'steam:1100001553ba87c', '@DM. 5259674 ทำไมดูเศร้าาาา', '', '2023-10-10 23:00:12.000', 0
3198396, 7081, 'steam:11000015b065da6', 'ห้ามพาวนะฟู้ววววว มาวันเดียวรถ3คัน', 'https://media.discordapp.net/attachments/1138905855174135951/1161332188927766679/screenshot.jpg?ex=6537e9e2&is=652574e2&hm=e072fd1de83403947754b3e345615b61669adcb8597fbcef6dd30dce5938ab65&', '2023-10-10 23:00:13.000', 0
3198397, 277, 'steam:1100001334f372c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161332431870238730/screenshot.jpg?ex=6537ea1c&is=6525751c&hm=394a9b97cf66458a334c1f7a3ff9297698e41d5de464c187de999e7602abc4ab&', '2023-10-10 23:00:31.000', 0
3198398, 931, 'steam:11000014d97cb06', '.', '', '2023-10-10 23:00:43.000', 0
3198399, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 23:01:05.000', 0
3198400, 1302, 'steam:110000144060320', 'ขาย 34 ขค.14704', '', '2023-10-10 23:01:13.000', 0
3198401, 1869, 'steam:110000142256102', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161332680361791540/screenshot.jpg?ex=6537ea57&is=65257557&hm=4719c61402963ff1175ff3693ddda805f027689f236c5915a66e2b62cd75e8bc&', '2023-10-10 23:01:31.000', 0
3198403, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-10 23:02:00.000', 0
3198404, 6163, 'steam:11000014b620d3e', '{{{purple_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161332857940234352/screenshot.jpg?ex=6537ea81&is=65257581&hm=a57d22d73c9fe69fc83692828def4aadcdc5af127421bfeb21bdc258b650eabf&', '2023-10-10 23:02:18.000', 0
3198405, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 23:02:29.000', 0
3198406, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:02:44.000', 0
3198407, 1302, 'steam:110000144060320', 'ขาย Aston/R34 ขค.14704', '', '2023-10-10 23:03:11.000', 0
3198408, 1279, 'steam:110000145f242a0', 'ตร.ใส่เวลาเจลผิดปะ', '', '2023-10-10 23:03:29.000', 0
3198409, 4264, 'steam:11000015b95f595', 'ทุกวันนี้ก็อยู่คนเดียว', 'https://media.discordapp.net/attachments/1138905855174135951/1161333100442296430/screenshot.jpg?ex=6537eabb&is=652575bb&hm=a4f036df3cc6a766aa25554c0431a8eae638dd186eea9a2b94c7591fb2a5881e&', '2023-10-10 23:03:44.000', 0
3198410, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161333312510496828/screenshot.jpg?ex=6537eaee&is=652575ee&hm=6ab9418b680448b04e33fbe917e69daef8be2a6787bbf014b0c44f575eae122e&', '2023-10-10 23:04:02.000', 0
3198411, 10943, 'steam:11000013f5e4261', 'ทำยังไงถึงจะมีหวานใจคั้บ', 'https://media.discordapp.net/attachments/1138905855174135951/1161333272886919258/screenshot.jpg?ex=6537eae4&is=652575e4&hm=cb968d8fc84457622f607122f85e0d3b634055b6e487241d2f723570fbc976c9&', '2023-10-10 23:04:03.000', 0
3198413, 10943, 'steam:11000013f5e4261', '@^1ข^2วั^3ญ^4ใ^5จ น่ารักสุดๆ', '', '2023-10-10 23:04:14.000', 0
3198414, 5957, 'steam:1100001510bd217', '@^1ข^2วั^3ญ^4ใ^5จ เป็นอะรัยค้าบเทอ', '', '2023-10-10 23:04:18.000', 0
3198415, 1279, 'steam:110000145f242a0', 'ตร.ที่จับผมอ่ะมาคุยหน่อยได้ไหมคับ', '', '2023-10-10 23:04:40.000', 0
3198416, 13470, 'steam:11000013c9c7bd5', '^2 ขายครับ DM.29151', 'https://cdn.discordapp.com/attachments/1078348518634307664/1161333383121621073/image.png?ex=6537eaff&is=652575ff&hm=6472142a22b13545c3ade1d31b072aa927e256a27bdf24c76a71d2f3a8f69102&', '2023-10-10 23:04:42.000', 0
3198417, 4264, 'steam:11000015b95f595', '@จุ๊กกรู่ กรูเหงาโว้ย', '', '2023-10-10 23:04:44.000', 0
3198418, 934, 'steam:11000013dfb3ab0', 'หมออออออออออออออออ', 'https://media.discordapp.net/attachments/1138905855174135951/1161333492274184373/screenshot.jpg?ex=6537eb19&is=65257619&hm=b496b7c43282106045917562cf69e94b357159c871039f45ef8ca0112d5a6038&', '2023-10-10 23:04:46.000', 0
3198419, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 1.2M DM86539', '', '2023-10-10 23:04:55.000', 0
3198420, 5957, 'steam:1100001510bd217', '@^1ข^2วั^3ญ^4ใ^5จ ขอโทดค้าบๆๆๆเค้าทำงานแก๊งอยู๋', '', '2023-10-10 23:05:07.000', 0
3198421, 1279, 'steam:110000145f242a0', 'มาคุยกับผมด่วนเลยตร.', 'https://media.discordapp.net/attachments/1138905855174135951/1161333679407243354/screenshot.jpg?ex=6537eb45&is=65257645&hm=97e9962a7f2dc4682e330ac16aab1a6e933914ac0844681e623dbaf6993b93d8&', '2023-10-10 23:05:43.000', 0
3198422, 13714, 'steam:1100001549853ac', 'มีใครทำรถหายมั้ยครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161333729554333795/screenshot.jpg?ex=6537eb51&is=65257651&hm=f6a18c28a10157ac5cc0c2bb398c7bd3f4e4331a90928cd2ef6fb6fd24c3f6b9&', '2023-10-10 23:05:59.000', 0
3198423, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160966940387450880/Copy_of_8.gif?ex=653695b8&is=652420b8&hm=c682a9be7398d53d67e42a4581d1ee676daf94860d9526aa6d6165e59b540b36&', '2023-10-10 23:06:03.000', 0
3198424, 13486, 'steam:11000015f3a6266', 'รับสายทองแดง', '', '2023-10-10 23:06:05.000', 0
3198425, 8063, 'steam:11000010b0860ca', 'ขาย 80k DM:58095', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161332841574060175/image.png?ex=6537ea7d&is=6525757d&hm=a29c754e97e95845182c25d83f608eb7dcd2b30e2c621907daf604136e9636db&', '2023-10-10 23:06:45.000', 0
3198426, 1279, 'steam:110000145f242a0', 'ตร.อ่ะคับผมขอคุยก่อนได้ไหมคนที่จับผมอ่ะ', '', '2023-10-10 23:07:30.000', 0
3198427, 9592, 'steam:11000015d1e8114', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161334372532764763/screenshot.jpg?ex=6537ebea&is=652576ea&hm=aa7732694d25a70c6e08bc2d03b2140287ce49de92222d6d9729fa174b057a6b&', '2023-10-10 23:08:15.000', 0
3198428, 6828, 'steam:110000149ab44e3', 'ขาย frr296 ตต', '', '2023-10-10 23:08:28.000', 0
3198429, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161334436542025758/screenshot.jpg?ex=6537ebfa&is=652576fa&hm=8d89d9af3311fc7be2c280db60eaf7d6fd013500633dc1eea0149cccc7bca805&', '2023-10-10 23:08:29.000', 0
3198430, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161334549205233765/screenshot.jpg?ex=6537ec15&is=65257715&hm=333df224267dd00fb796d4b7ca44b8789d1dc60ad3f7d726218bb05e7c398998&', '2023-10-10 23:08:56.000', 0
3198431, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 23:09:08.000', 0
3198432, 9084, 'steam:1100001587305ae', 'รับสายทองแดง', '', '2023-10-10 23:09:40.000', 0
3198433, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-10 23:09:53.000', 0
3198434, 151, 'steam:11000013bbc0fe5', 'โจรที่ขโมยรถเชฟไปรบกวนเอามาคืนด้วยนะคับ', '', '2023-10-10 23:10:25.000', 0
3198435, 931, 'steam:11000014d97cb06', '.', '', '2023-10-10 23:10:48.000', 0
3198436, 184, 'steam:11000014c296f74', 'หาเดินพัน 30332', '', '2023-10-10 23:10:55.000', 0
3198437, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^3ตั๋วT.2 / ^7บลูปริ้นม่วง DM.29151', '', '2023-10-10 23:10:58.000', 0
3198438, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 23:11:01.000', 0
3198440, 10442, 'steam:11000011173d570', 'กล่องตีเวล 5 1.2M DM86539', '', '2023-10-10 23:11:10.000', 0
3198441, 1279, 'steam:110000145f242a0', 'ตร.ใส่เวลาเจลผิดค้าบ', '', '2023-10-10 23:12:01.000', 0
3198442, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^3ตั๋วT.2 / ^8บลูปริ้นม่วง ^7DM.29151', '', '2023-10-10 23:12:04.000', 0
3198443, 461, 'steam:11000010e4a7b0a', 'รับ บูลปริ้นปืน LV 4 Dm 67420', '', '2023-10-10 23:12:40.000', 0
3198444, 9705, 'steam:11000015d283530', 'ขาย Doge Viper 9.5M  10 คันในประเทศ  จูนเวอร์ๆหนึบๆ', '', '2023-10-10 23:12:49.000', 0
3198445, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:13:11.000', 0
3198446, 437, 'steam:110000155e1a76d', '', 'https://cdn.discordapp.com/attachments/1055551563826987129/1161335613119811666/image.png?ex=6537ed12&is=65257812&hm=5b1efe0c209323f8b0ae836974af22915639a6dc0fce4414af5eb39445a3f946&', '2023-10-10 23:13:14.000', 2
3198447, 931, 'steam:11000014d97cb06', '.', '', '2023-10-10 23:13:18.000', 0
3198448, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-10 23:13:28.000', 0
3198449, 3006, 'steam:11000015b49c28d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161335731504025681/screenshot.jpg?ex=6537ed2e&is=6525782e&hm=edada3c6b0d4cf3c83b0842cf819408f48a8eb9da20e6b32789f12f808e0e0a0&', '2023-10-10 23:13:39.000', 0
3198450, 97, 'steam:11000014b6bcf9c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161335769781244044/screenshot.jpg?ex=6537ed38&is=65257838&hm=4dd004e1af7523694db264c812ac8462383c82fca58a88fef550023e2a17fb81&', '2023-10-10 23:13:50.000', 0
3198451, 302, 'steam:11000010b758954', '@ARI .', '', '2023-10-10 23:13:57.000', 0
3198452, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161335920230928404/screenshot.jpg?ex=6537ed5b&is=6525785b&hm=12b897958b4931fda8552fe14142b45c83b3fc3c995155e2a3736b33608f2fc6&', '2023-10-10 23:14:24.000', 0
3198453, 931, 'steam:11000014d97cb06', '.', '', '2023-10-10 23:14:26.000', 0
3198454, 10442, 'steam:11000011173d570', 'ขายชุดตีอาวุธ LV5 DM 86539', '', '2023-10-10 23:14:32.000', 0
3198455, 9592, 'steam:11000015d1e8114', 'รับเพน aed dm.29281', '', '2023-10-10 23:14:36.000', 0
3198456, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161335985532043294/screenshot.jpg?ex=6537ed6b&is=6525786b&hm=e471d25fc77f32cde2e40391a3d04d8c13ab69bc377215de915120aa4d62076e&', '2023-10-10 23:14:39.000', 0
3198457, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-10 23:14:39.000', 0
3198458, 2136, 'steam:110000105f4f2cb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336003395592272/screenshot.jpg?ex=6537ed6f&is=6525786f&hm=bb2c4d0eac0e3c7c194e8c02e8375ff779ef53230a287c65cb4f0229cc68752b&', '2023-10-10 23:14:43.000', 0
3198459, 1061, 'steam:11000011931131a', 'รับ สายทองแดง เศษปูน 52398', '', '2023-10-10 23:15:02.000', 0
3198460, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-10 23:15:08.000', 0
3198461, 9592, 'steam:11000015d1e8114', 'รับเพน รับaed Dm.29281', '', '2023-10-10 23:15:08.000', 0
3198462, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160971110649712750/69f2259e86e86040.gif?ex=6536999a&is=6524249a&hm=069d8fae84b7278903ffaada5b21d9f319e1444935dad2c443cd0bf11f742832&', '2023-10-10 23:15:31.000', 0
3198463, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:15:35.000', 0
3198464, 5666, 'steam:1100001487767a1', 'ขายตั๋ว lv.2,3 bitcoin dm.71847', '', '2023-10-10 23:16:16.000', 0
3198465, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336559119900682/screenshot.jpg?ex=6537edf4&is=652578f4&hm=203ee8f3bcdd0a6385d2417dda642a2750e87b4eca2e3591e8ffa606a284bce3&', '2023-10-10 23:16:58.000', 0
3198466, 789, 'steam:110000154f74b35', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336647565181029/screenshot.jpg?ex=6537ee09&is=65257909&hm=668ae7802b3c1db56574d26568b5b7bfb533f4ddfdd002712029b0560aee13a8&', '2023-10-10 23:17:17.000', 0
3198467, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 23:17:18.000', 0
3198468, 97, 'steam:11000014b6bcf9c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336659472818296/screenshot.jpg?ex=6537ee0c&is=6525790c&hm=a46072728db64c1086700bc23e820e7d8aea0baa2d6c9aa7f471211ff0ac236e&', '2023-10-10 23:17:20.000', 0
3198469, 8063, 'steam:11000010b0860ca', 'ขาย 900k DM:58095', 'https://cdn.discordapp.com/attachments/1136635195257258114/1161336518737154128/image.png?ex=6537edea&is=652578ea&hm=ca0305b3563802c2f5905ab68204c97101f6c4a0c3e7a6ad26c75af5fd5fd487&', '2023-10-10 23:17:34.000', 0
3198470, 1302, 'steam:110000144060320', 'ขาย Aston/ R34 ขค.14704', '', '2023-10-10 23:17:42.000', 0
3198471, 77, 'steam:11000014ab92055', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161336864448450600/screenshot.jpg?ex=6537ee3d&is=6525793d&hm=7016d6832205ce1d92427ad0bc1b5b4de9f1c3f74f0bc21e5e08a9526cc584af&', '2023-10-10 23:18:09.000', 0
3198472, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1161332721893781654/dc0d56431b5b2658.gif?ex=6537ea61&is=65257561&hm=ee404d040ec6df5b60581a1bb491b0f66ba6890560fcc918d5e62ceff4c5a646&', '2023-10-10 23:19:20.000', 0
3198473, 5666, 'steam:1100001487767a1', 'ขายตั๋ว lv.2,3 bitcoin dm.71847', '', '2023-10-10 23:19:26.000', 0
3198474, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:20:38.000', 0
3198475, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^3ตั๋วT.2 / ^7บลูปริ้นม่วง DM.29151', '', '2023-10-10 23:20:47.000', 0
3198476, 708, 'steam:11000011c78a54a', '((รับ)) Mustang/R.35 Dm.68222', '', '2023-10-10 23:21:05.000', 0
3198477, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161337723085406269/screenshot.jpg?ex=6537ef09&is=65257a09&hm=ffd3525188f3e41ec199abc65399334d8cd114f2452682e1e4ff1400272cf2eb&', '2023-10-10 23:21:33.000', 0
3198478, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-10 23:21:42.000', 0
3198479, 261, 'steam:1100001361ecbce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161337771311505499/screenshot.jpg?ex=6537ef15&is=65257a15&hm=2e7d5b4bab009b63c6ec7e66cf7db043c415ab0eb6889c0fbbeed03894547812&', '2023-10-10 23:21:44.000', 0
3198480, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161337893504176198/screenshot.jpg?ex=6537ef32&is=65257a32&hm=b0ba84b28c979d7ecbe01a54e0c3cceeb4a6b232c61da845670990825a37d33d&', '2023-10-10 23:22:14.000', 0
3198481, 708, 'steam:11000011c78a54a', '((รับ)) Mustang/R.35 Dm.68222', '', '2023-10-10 23:22:56.000', 0
3198482, 708, 'steam:11000011c78a54a', '((รับ)) Mustang/R35 Dm.68222', '', '2023-10-10 23:23:52.000', 0
3198483, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-10 23:23:56.000', 0
3198484, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161338327690117213/screenshot.jpg?ex=6537ef99&is=65257a99&hm=974f9461e7062dd60ae16a2ac9a607a9375b7c7a0554e94748e0e6d801c9cac6&', '2023-10-10 23:23:58.000', 0
3198485, 1302, 'steam:110000144060320', '', 'https://cdn.discordapp.com/attachments/981447441788334080/1161338215396036700/image.png?ex=6537ef7f&is=65257a7f&hm=afa0c0bdbe320a6cac4a00f535404e6bc8b654d954719ce715b13b2bf9f8a8e6&', '2023-10-10 23:23:58.000', 0
3198486, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161338397818900612/screenshot.jpg?ex=6537efaa&is=65257aaa&hm=45a20dc77ed60574510231e7b8654ad337e35171a706cc95d57f3b50c52303f9&', '2023-10-10 23:24:14.000', 0
3198487, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-10 23:25:06.000', 0
3198489, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160966940387450880/Copy_of_8.gif?ex=653695b8&is=652420b8&hm=c682a9be7398d53d67e42a4581d1ee676daf94860d9526aa6d6165e59b540b36&', '2023-10-10 23:27:05.000', 0
3198490, 688, 'steam:11000011c01035b', '42887 หมอไม่ต้องมาละนั', '', '2023-10-10 23:27:24.000', 0
3198491, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161339298193358898/screenshot.jpg?ex=6537f081&is=65257b81&hm=941c6af160e7ae36f5d4ec79c6f7617f82718e91785aaf8d15e15ef2308ceb33&', '2023-10-10 23:27:49.000', 0
3198492, 6828, 'steam:110000149ab44e3', 'ขาย frr296 ตต', '', '2023-10-10 23:28:03.000', 0
3198493, 1241, 'steam:11000013e240972', 'r34 หาแลก กบใหม่  / ขาย 296 /ขาย488 /ขาย urus /ขายมัสแตง  0377807', '', '2023-10-10 23:28:26.000', 0
3198494, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161339679547859046/screenshot.jpg?ex=6537f0dc&is=65257bdc&hm=d27c3a91df4e9ba7cb4f4f7e9e806d8265b97c9664b278034c114a6ce31cc209&', '2023-10-10 23:29:20.000', 0
3198495, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161339701593112576/screenshot.jpg?ex=6537f0e1&is=65257be1&hm=37ab4353a0d856a18eaa85d434c6fcfd1d6de116cdca73833a94a5214be6e4a6&', '2023-10-10 23:29:25.000', 0
3198496, 4415, 'steam:11000014ac6782c', '@ถ้าเธอรักฉันจริง มีแต่ใจอ่ะจุนทวดเอาไปก่อนได้มั้ย', '', '2023-10-10 23:29:35.000', 0
3198497, 1241, 'steam:11000013e240972', '@เส้าเหนื่อยเส้าอยากรวย เอามาาา', '', '2023-10-10 23:29:41.000', 0
3198498, 4866, 'steam:11000010a4e5454', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161339807075672104/screenshot.jpg?ex=6537f0fa&is=65257bfa&hm=3b92ec2ac5de0667a91e4c5e1f82ab826a41f471b8aeeb9df50be52a303ec3b2&', '2023-10-10 23:29:50.000', 0
3198499, 4415, 'steam:11000014ac6782c', '@ถ้าเธอรักฉันจริง ค้าบอ้วงงง', '', '2023-10-10 23:29:53.000', 0
3198500, 1241, 'steam:11000013e240972', '@เส้าเหนื่อยเส้าอยากรวย เคงับอ้วงง', '', '2023-10-10 23:30:01.000', 0
3198501, 13746, 'steam:11000014e6fb7cf', 'มี๊เป็นไรง่ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161339830383415386/screenshot.jpg?ex=6537f100&is=65257c00&hm=dbcf3ba763bdcd0481b9b3124a4da71037537a152eb7d7440ff922df4e2611a6&', '2023-10-10 23:30:11.000', 0
3198502, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว 150โลเดิมๆ 1.5m dm48531', '', '2023-10-10 23:30:37.000', 0
3198503, 4597, 'steam:11000014944c23e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161340257082544261/screenshot.jpg?ex=6537f165&is=65257c65&hm=2dde8752422a865dbcc67fa1b856dc257e8762be436315e30509613a516f4707&', '2023-10-10 23:31:37.000', 0
3198505, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 / รับบัตร 20%  รับบลูมาเช 2 Dm37095', '', '2023-10-10 23:32:30.000', 0
3198506, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161340550713200750/screenshot.jpg?ex=6537f1ab&is=65257cab&hm=0862d59fa0bbc34e05097acdd6e40e310d5a8a21d50a7935629dfad7f393e325&', '2023-10-10 23:32:47.000', 1
3198509, 5666, 'steam:1100001487767a1', 'ขายตั๋ว lv.2,3 bitcoin dm.71847', '', '2023-10-10 23:33:59.000', 0
3198510, 9769, 'steam:1100001138810b7', '^3รับบลูปริ้น LV.1 T.54667', '', '2023-10-10 23:34:32.000', 0
3198511, 280, 'steam:11000015b096dac', '[รับ] บัตรกันแตกเวล 3 / เศษปูน - ปูน / สายไฟ / Bitcoin / เกราะ / AED DM 77107', '', '2023-10-10 23:34:59.000', 0
3198512, 542, 'steam:11000014d938b93', 'รับหูแมวสีมชมพู dm:78238', '', '2023-10-10 23:35:33.000', 0
3198513, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-10 23:35:44.000', 0
3198514, 708, 'steam:11000011c78a54a', '((รับ)) Mustang/R35 Dm.68222', '', '2023-10-10 23:35:45.000', 0
3198515, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-10 23:35:59.000', 0
3198516, 8217, 'steam:1100001553ba87c', '{{{carrot}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161341172954959893/screenshot.jpg?ex=6537f240&is=65257d40&hm=43f401f55f410e9a40d6a6d36a44d597f11b9b37f5aa7fc9929b8d1720c37555&', '2023-10-10 23:36:29.000', 0
3198517, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161341592301469796/screenshot.jpg?ex=6537f2a4&is=65257da4&hm=d3bb2bb9e18c64854d9d8745b49e371ce5ab1a89b325024ac35a0bdaf81497ca&', '2023-10-10 23:36:56.000', 0
3198518, 13708, 'steam:110000147a69681', 'รับชุดตีชั้นเรียนปี2-4 T.2185699', '', '2023-10-10 23:37:55.000', 0
3198519, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161342158738034808/screenshot.jpg?ex=6537f32b&is=65257e2b&hm=795dfdaf8ec13aeecd0ce558993dbb40adadededadfd1b3580ecd32a1d19aa3c&', '2023-10-10 23:39:11.000', 0
3198520, 671, 'steam:110000152d19cc2', 'รับเศษปูน dm82526', '', '2023-10-10 23:40:29.000', 0
3198521, 4196, 'steam:11000013395c5be', 'รับ Bigbike สักคันครับ Dm.24433', '', '2023-10-10 23:40:34.000', 0
3198522, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1161341361371496448/aaa.png?ex=6537f26d&is=65257d6d&hm=893bf7ab73a646ccf54d649dad3e3645a63d0c0ccbd2382558e804b0ffe7a013&=&width=810&height=752', '2023-10-10 23:40:35.000', 0
3198523, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:41:01.000', 0
3198524, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161343125411864686/screenshot.jpg?ex=6537f411&is=65257f11&hm=64ae2c108505e26e97eeb7ccb991e160f9c609687007c195be236d5ab825c9f9&', '2023-10-10 23:43:01.000', 1
3198525, 1241, 'steam:11000013e240972', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161343215870431252/screenshot.jpg?ex=6537f427&is=65257f27&hm=4673fec04322234581555b0bd88fcba903b44ab3d654c525e347dd33b9bd7f7a&', '2023-10-10 23:43:23.000', 0
3198526, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^9บลูปริ้นม่วง DM.29151', '', '2023-10-10 23:43:24.000', 0
3198527, 78, 'steam:11000015825df52', '@ถ้าเธอรักฉันจริง สงสารอลิซ', '', '2023-10-10 23:43:28.000', 0
3198528, 1241, 'steam:11000013e240972', '@น่าอีสมั๊ยคะ 5555', '', '2023-10-10 23:43:34.000', 0
3198529, 372, 'steam:11000014a1fee67', '@ถ้าเธอรักฉันจริง ไปกับสาวไหนอ่ะตา', '', '2023-10-10 23:43:36.000', 0
3198530, 1241, 'steam:11000013e240972', '@ไอเต้น่ารักมาก หลานๆๆๆ', '', '2023-10-10 23:43:43.000', 0
3198531, 10359, 'steam:11000015a3babd8', 'ขายกล่องชุดตีเทีย์1เงินแดงมี90kกระสุน36นัดt19162', '', '2023-10-10 23:43:55.000', 0
3198532, 7473, 'steam:110000147eacf4d', '@น่าอีสมั๊ยคะ เขาเอาหนูมาทำไรก็ไม่รู้พี่อู๊ดดดด', '', '2023-10-10 23:44:11.000', 0
3198533, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:44:13.000', 0
3198534, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161343525972095106/screenshot.jpg?ex=6537f471&is=65257f71&hm=5539e469b23063ba4027eba2919650710db854c79704094f0cf1c831fe6aec84&', '2023-10-10 23:44:37.000', 0
3198535, 372, 'steam:11000014a1fee67', 'ขายกล่องT6. 550k Dm.88741', '', '2023-10-10 23:44:42.000', 0
3198536, 78, 'steam:11000015825df52', '@อลิซไม่ใช่อเรื้อน พาหลานเที่ยวมั้ง5555', '', '2023-10-10 23:44:43.000', 1
3198537, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-10 23:44:52.000', 0
3198538, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-10 23:45:11.000', 0
3198539, 12872, 'steam:11000013d6087e7', 'รับหนังเสือ dm 11796', '', '2023-10-10 23:45:54.000', 0
3198540, 934, 'steam:11000013dfb3ab0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161343869464625292/screenshot.jpg?ex=6537f4c3&is=65257fc3&hm=fa89fe7f291f54700908e2b8117b5cfecab36eb0f3c2dcbffff0b9a385867cc6&', '2023-10-10 23:45:58.000', 0
3198541, 1395, 'steam:11000011d1104d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344020417609759/screenshot.jpg?ex=6537f4e7&is=65257fe7&hm=ec383d3b0f7716dbe9f82cbe519cd30277381752738b8e0cbf1a922f72a9c012&', '2023-10-10 23:46:36.000', 0
3198542, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-10 23:46:40.000', 0
3198543, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344183043375174/screenshot.jpg?ex=6537f50d&is=6525800d&hm=0f20f5dc6f598a468bda118fc70eb20f05fdf877e7fa19ce173706912a9ca5d6&', '2023-10-10 23:47:13.000', 0
3198544, 5875, 'steam:11000013cc29bbf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344500128563240/screenshot.jpg?ex=6537f559&is=65258059&hm=1fa50143bd8a097fe97e21158a535630e994f59a37f39b70517557d14bb6c39d&', '2023-10-10 23:48:30.000', 0
3198545, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-10 23:48:44.000', 0
3198546, 9769, 'steam:1100001138810b7', '^3(รับ)บัตร 15% T.54667', '', '2023-10-10 23:48:50.000', 0
3198547, 1497, 'steam:11000014edd1bc8', 'รับชุดตีไม้ lv4 31126', '', '2023-10-10 23:49:03.000', 0
3198548, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^9บลูปริ้นม่วง DM.29151', '', '2023-10-10 23:49:34.000', 0
3198549, 9769, 'steam:1100001138810b7', '^3(รับ)บัตร 15% T.54667', '', '2023-10-10 23:49:40.000', 0
3198550, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3./เงินแดงเรท2.5/บลูปริ้น3สี', '', '2023-10-10 23:50:03.000', 0
3198551, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344922180407436/screenshot.jpg?ex=6537f5be&is=652580be&hm=75bc19f090e25aa13cd4f8087819f9fc2f2be3e872d5ea4d38c33afc17c2975b&', '2023-10-10 23:50:10.000', 0
3198552, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161344972130357429/screenshot.jpg?ex=6537f5ca&is=652580ca&hm=95abd860eb9272d1eeca826d39cdc8ee2c029a969f9bef1fd3730bfeeb9a98ae&', '2023-10-10 23:50:22.000', 0
3198553, 9769, 'steam:1100001138810b7', '^3(รับ)บัตร 15% T.54667', '', '2023-10-10 23:50:31.000', 0
3198554, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-10 23:50:39.000', 0
3198555, 9769, 'steam:1100001138810b7', '^3(รับ)บัตร 15% T.54667', '', '2023-10-10 23:51:06.000', 0
3198556, 102, 'steam:1100001517686e8', 'ขาย ชุดตีLV3 LV5 dm75080', '', '2023-10-10 23:51:53.000', 0
3198557, 542, 'steam:11000014d938b93', 'บังขวัญ', 'https://media.discordapp.net/attachments/1138905855174135951/1161345366675959849/screenshot.jpg?ex=6537f628&is=65258128&hm=52c27c1fea182a8201df92324cd82362299bd9ff866cab8da9b7fa765ffe266e&', '2023-10-10 23:52:01.000', 0
3198558, 542, 'steam:11000014d938b93', 'หล่อจัด', 'https://media.discordapp.net/attachments/1138905855174135951/1161345447395336252/screenshot.jpg?ex=6537f63b&is=6525813b&hm=86d6c3283df87746018aee80f6e993bcbaffe18d982d176d9996b20c23841225&', '2023-10-10 23:52:18.000', 0
3198559, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345478483521636/screenshot.jpg?ex=6537f642&is=65258142&hm=cda0373667b979a67c8f632118dc92fb66b48e439a740b0c73bbde9553cb5e02&', '2023-10-10 23:52:22.000', 0
3198560, 586, 'steam:11000014a106ffd', 'ขายCion Share/รับเทสล่า2022 DM.1909', '', '2023-10-10 23:52:22.000', 0
3198561, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345473689440286/screenshot.jpg?ex=6537f641&is=65258141&hm=881f658f1996c5dd8fe902051bdc34b5376121f13e9a4367bd79307611c45af0&', '2023-10-10 23:52:23.000', 0
3198562, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345523383550052/screenshot.jpg?ex=6537f64d&is=6525814d&hm=393ccfb31e8e54b8407980448a08b93a580f4156c7f1a886ccae552069d1ec9a&', '2023-10-10 23:52:33.000', 0
3198563, 2045, 'steam:11000014c9d3833', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345618275471511/screenshot.jpg?ex=6537f664&is=65258164&hm=bdf438c54d74b96a86d8cbea4342f5ea7320a8f90bb6589ea23e767ac444a980&', '2023-10-10 23:52:55.000', 0
3198564, 162, 'steam:110000107323edf', 'ืืืืืืืโสดหมดโกหกหมด', 'https://media.discordapp.net/attachments/1138905855174135951/1161345644791877742/screenshot.jpg?ex=6537f66a&is=6525816a&hm=cead703354c3677933df21aa9655c3b0dc2caa92c3f70018dd70ad5fcaaea9ef&', '2023-10-10 23:53:07.000', 0
3198565, 8739, 'steam:11000015cb9398b', 'เกือบไปนะพวกมึงอะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161345655441207356/screenshot.jpg?ex=6537f66d&is=6525816d&hm=ab751ef0cce3056dae2be4dac86994f49ad42f1756d2e3d61141a2b0c7aa124f&', '2023-10-10 23:53:22.000', 0
3198566, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345799645581353/screenshot.jpg?ex=6537f68f&is=6525818f&hm=7624fa22434190229b1f0116209cc8513c3dcc4065f6a4f8e9b098ac583fa988&', '2023-10-10 23:53:40.000', 0
3198567, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161345867987558552/screenshot.jpg?ex=6537f69f&is=6525819f&hm=6805d39362b15693382e08c48cb91265308181b9ffc95f364bc9d4954e57581a&', '2023-10-10 23:53:55.000', 0
3198569, 368, 'steam:110000149552058', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346088461156427/screenshot.jpg?ex=6537f6d4&is=652581d4&hm=037208782011191a61a088104e90844b816969b87a6fbc4cd3288adcd1d5797d&', '2023-10-10 23:54:48.000', 0
3198570, 409, 'steam:11000015630aa19', '.', '', '2023-10-10 23:54:51.000', 0
3198571, 599, 'steam:11000014b806f3a', '.', '', '2023-10-10 23:55:04.000', 0
3198572, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346246548660244/screenshot.jpg?ex=6537f6f9&is=652581f9&hm=248db08be2274168a1cbf8f49bbe5170de505b0a6c84c00226ea87aff7378b77&', '2023-10-10 23:55:25.000', 0
3198573, 2812, 'steam:1100001118fb952', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346347560083467/screenshot.jpg?ex=6537f712&is=65258212&hm=b7d84c0b469eaf3559f5e29bed1687af7e8f25e9f583c6874d9607e69223566d&', '2023-10-10 23:55:51.000', 0
3198574, 989, 'steam:11000014bcc26ad', 'ชิวๆ ที่นิวยอก', 'https://media.discordapp.net/attachments/1138905855174135951/1161346349871149226/screenshot.jpg?ex=6537f712&is=65258212&hm=060688728d4268b9c62469bf8ee992b8ff8f5673585ddc6771cb586b3647e1fa&', '2023-10-10 23:55:59.000', 0
3198575, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346425293131908/screenshot.jpg?ex=6537f724&is=65258224&hm=ba38ed7e9db08bac5fb8169afd1656dbf09fb2ec3111bf7a12bd01ab998d9c3f&', '2023-10-10 23:56:08.000', 0
3198576, 13839, 'steam:11000015f667a4c', '@^5พี่ชายที่แสนดี คู่รัก FR หนีไปไหนกานนนน', '', '2023-10-10 23:56:26.000', 0
3198577, 44, 'steam:11000014054a662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346514799566898/screenshot.jpg?ex=6537f739&is=65258239&hm=cba9890121ac39ae2593ee2bb5b56ad88ebe5516aa7a39f4a70c66623443dc66&', '2023-10-10 23:56:30.000', 0
3198578, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346551550066738/screenshot.jpg?ex=6537f742&is=65258242&hm=267a02ddf410e11e3e8c0d8df09043c7b1c9347303a4fa022979dea147abd681&', '2023-10-10 23:56:39.000', 0
3198579, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161346605694332978/screenshot.jpg?ex=6537f74f&is=6525824f&hm=7e2862b20d50bcc422a7b25b650002305fe04de716b66765e6fd34017806034f&', '2023-10-10 23:56:56.000', 2
3198580, 4415, 'steam:11000014ac6782c', 'รักเธอที่สุดเล้ยย', 'https://media.discordapp.net/attachments/1138905855174135951/1161346848724893809/screenshot.jpg?ex=6537f789&is=65258289&hm=0f7aedae566568015ad7a59474fc14727f589422f918de81140c2d0ed4ffeb8c&', '2023-10-10 23:57:56.000', 0
3198581, 599, 'steam:11000014b806f3a', '@PAOPAE ELEANOR ตัวแหลม', '', '2023-10-10 23:57:58.000', 0
3198582, 8212, 'steam:11000013a00dab8', 'ขายเศษปูน 1700 เหมา 1600 DM 77250', '', '2023-10-11 00:08:59.000', 0
3198583, 13588, 'steam:11000011794c3bc', 'โลกที่ไม่มีเธอT.T', 'https://media.discordapp.net/attachments/1138905855174135951/1161349909048479784/screenshot.jpg?ex=6537fa63&is=65258563&hm=ecb5227e050286bd5aa1026b14e5973571c7b81e84e2901fb152324999443c5f&', '2023-10-11 00:10:22.000', 1
3198584, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^9บลูปริ้นม่วง DM.29151', '', '2023-10-11 00:11:50.000', 0
3198585, 8212, 'steam:11000013a00dab8', 'ขายเศษปูน 1700 เหมา 1600 DM 77250', '', '2023-10-11 00:12:53.000', 0
3198586, 586, 'steam:11000014a106ffd', 'อยู่แล้วปวดหัวหวะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161351132816351282/screenshot.jpg?ex=6537fb86&is=65258686&hm=fc3f3502926db192b99eba736454a0c473cc8276dcfbd3c6cefe04d6bae98a2c&', '2023-10-11 00:15:35.000', 0
3198587, 12771, 'steam:11000015cae8811', 'ไหนๆไครเก๋ามาแก้เหงาหน่อย DM 6766998', 'https://media.discordapp.net/attachments/1138905855174135951/1161351409963376640/screenshot.jpg?ex=6537fbc9&is=652586c9&hm=05e6f70df25c95b2c791b307dd544f3cc94e4a3eca03415f6a0c15b5a76fae04&', '2023-10-11 00:16:41.000', 0
3198588, 13470, 'steam:11000013c9c7bd5', '^2 ขายตั๋วlv.2 / ^1 ตั๋วlv.4 / ^9บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:18:19.000', 0
3198589, 154, 'steam:11000014c977992', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161352170394898462/screenshot.jpg?ex=6537fc7e&is=6525877e&hm=360deac369e0205fff268720c83b8f181882c54a3f497940f3a8b707538276c9&', '2023-10-11 00:18:58.000', 0
3198590, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 00:19:26.000', 0
3198591, 13470, 'steam:11000013c9c7bd5', '^6 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^9บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:19:55.000', 0
3198592, 663, 'steam:11000011a19f0d5', 'FW อยู่ไหมครับออกมาหน้าการาจหน่อยครับ', '', '2023-10-11 00:20:03.000', 0
3198593, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161352542433841203/screenshot.jpg?ex=6537fcd7&is=652587d7&hm=34ab11226a1395b183c5485e47be780d26f250c0125907bb713c0432dd3192ee&', '2023-10-11 00:20:26.000', 0
3198594, 138, 'steam:110000152ce7538', '{{{laughing}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161352559668236410/screenshot.jpg?ex=6537fcdb&is=652587db&hm=2393857b08216f6b538f2e10887569cd43a1c59ba990ed9b8928b77f6e197b78&', '2023-10-11 00:20:35.000', 1
3198595, 532, 'steam:11000010c00fae2', 'ขายเศษปูนเรท1700/สายทองแดงเรท2300 dm 15484', '', '2023-10-11 00:20:52.000', 0
3198596, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161352661782757588/screenshot.jpg?ex=6537fcf3&is=652587f3&hm=9af66d5c076b3e2af864353cf46301c8f9e68ffc20f1c8a587a6b317dbccc177&', '2023-10-11 00:20:56.000', 1
3198597, 2045, 'steam:11000014c9d3833', 'รับรภโล 29986', '', '2023-10-11 00:21:00.000', 0
3198598, 102, 'steam:1100001517686e8', 'ขาย LV3 250k LV5 900k dm75080', '', '2023-10-11 00:21:05.000', 0
3198599, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 00:22:20.000', 0
3198600, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:22:43.000', 0
3198601, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 00:23:09.000', 0
3198602, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:23:41.000', 0
3198603, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161353420389761134/screenshot.jpg?ex=6537fda8&is=652588a8&hm=70a494f3878523fc2d83234c8a58d9418094e06175777df0ae57f0b4e7f3cdf4&', '2023-10-11 00:23:56.000', 0
3198604, 60, 'steam:11000015a6b5564', '@^9BG ก็ไม่เท่าไร', '', '2023-10-11 00:24:05.000', 0
3198605, 1361, 'steam:11000015a9082c9', '@^9BG บัง', '', '2023-10-11 00:24:08.000', 0
3198606, 1869, 'steam:110000142256102', '@^9BG ล่อสาว', '', '2023-10-11 00:24:25.000', 0
3198607, 359, 'steam:11000011a3e6d9d', '@UUU ได้หมดทุกตัว', '', '2023-10-11 00:24:27.000', 0
3198608, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:25:11.000', 0
3198609, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:25:43.000', 0
3198610, 102, 'steam:1100001517686e8', 'ขาย LV3 250k LV4 300k LV5 900k dm75080', '', '2023-10-11 00:26:08.000', 0
3198611, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 00:26:19.000', 0
3198612, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:26:59.000', 0
3198613, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:27:12.000', 0
3198614, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k', '', '2023-10-11 00:27:25.000', 0
3198615, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:27:37.000', 0
3198616, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:28:06.000', 0
3198617, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:28:28.000', 0
3198618, 102, 'steam:1100001517686e8', 'ขาย LV3 250k LV4 300k LV5 900k dm75080', '', '2023-10-11 00:28:39.000', 0
3198619, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 00:28:54.000', 0
3198620, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:28:58.000', 0
3198621, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:29:03.000', 0
3198622, 989, 'steam:11000014bcc26ad', 'ชิลๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1161354670871154799/screenshot.jpg?ex=6537fed2&is=652589d2&hm=ee27975363180e7cb332c0165e0c78ad07e2dbacc4fb03a01fec616fd43c71fb&', '2023-10-11 00:29:04.000', 0
3198623, 12771, 'steam:11000015cae8811', '@Candy หวานเจี๊ยบ55', '', '2023-10-11 00:30:17.000', 0
3198624, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:30:32.000', 0
3198625, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:31:39.000', 0
3198626, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5', '', '2023-10-11 00:31:45.000', 0
3198627, 10523, 'steam:11000014175a216', 'รับปูน 26864', '', '2023-10-11 00:33:38.000', 0
3198628, 1395, 'steam:11000011d1104d7', '[ขาย] สายทองแดง R.1/2k / ชุดตีปืน 1/580k DM.51912', '', '2023-10-11 00:33:53.000', 0
3198629, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:34:04.000', 0
3198630, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:34:06.000', 0
3198631, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 00:35:14.000', 0
3198632, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 00:35:51.000', 0
3198633, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1097998936419094579/1161356746044997763/image.png?ex=653800c1&is=65258bc1&hm=163a1623f22f4807f571b326b89b3203b329e1f343c71dad9881027527241aff&', '2023-10-11 00:37:13.000', 0
3198634, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1097998936419094579/1161356746044997763/image.png?ex=653800c1&is=65258bc1&hm=163a1623f22f4807f571b326b89b3203b329e1f343c71dad9881027527241aff&', '2023-10-11 00:37:32.000', 0
3198635, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:37:40.000', 0
3198636, 102, 'steam:1100001517686e8', 'ขาย LV3 250k LV4 300k dm75080', '', '2023-10-11 00:37:44.000', 0
3198637, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161356904535175289/screenshot.jpg?ex=653800e7&is=65258be7&hm=e08fdc7a562c31cf44be786ea6f29559ba5e545048851189af01b9dd671e44b9&', '2023-10-11 00:37:47.000', 0
3198638, 127, 'steam:11000014993c634', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161357084978319411/screenshot.jpg?ex=65380112&is=65258c12&hm=091bec75c3b44b42e9861b5a8d0f97206bcee790a142565f305af4c0b19652de&', '2023-10-11 00:38:29.000', 0
3198639, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 00:38:52.000', 0
3198640, 4599, 'steam:11000011af0042f', 'รับ lv 4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:39:53.000', 0
3198641, 13427, 'steam:110000133de4ba5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161357461236752464/screenshot.jpg?ex=6538016b&is=65258c6b&hm=a8212dbbefd87661ff065fa9cdff3173efe0f7dc3d35a327b77f73fac20e99f1&', '2023-10-11 00:39:59.000', 0
3198643, 135, 'steam:11000015919240a', 'รับบลูปริ้นปืน dm 38383', '', '2023-10-11 00:40:41.000', 0
3198644, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 00:40:55.000', 0
3198645, 12680, 'steam:11000015d04f5fd', 'ขายเศษเหล็ก', '', '2023-10-11 00:41:13.000', 0
3198646, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:41:36.000', 0
3198647, 273, 'steam:11000015aaa4d84', 'ขายเงินแดงR.1.3 T.45060', '', '2023-10-11 00:42:03.000', 0
3198648, 4599, 'steam:11000011af0042f', 'รับ lv 4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:42:03.000', 0
3198649, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-11 00:43:18.000', 0
3198650, 13804, 'steam:11000014c73a282', 'รับปูน dm 8606384', '', '2023-10-11 00:43:29.000', 0
3198651, 532, 'steam:11000010c00fae2', 'ขายสายทองแดงเรท2300/เศษปูน1700 dm 15484', '', '2023-10-11 00:44:08.000', 0
3198652, 102, 'steam:1100001517686e8', 'ขาย LV3 250k dm75080', '', '2023-10-11 00:44:52.000', 0
3198653, 4599, 'steam:11000011af0042f', 'รับ กันแตก เวล 4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:44:56.000', 0
3198654, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 00:45:00.000', 0
3198655, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:45:02.000', 0
3198656, 13470, 'steam:11000013c9c7bd5', '^4 ขายตั๋วT.2 / ^3 ตั๋วlv.4 / ^6บลูปริ้นม่วง ^7DM.29151', '', '2023-10-11 00:45:12.000', 0
3198657, 1177, 'steam:110000159c92647', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161359044284518440/screenshot.jpg?ex=653802e5&is=65258de5&hm=8387fe98215f2402a67ffe6f585d7485be11cfbd46bcab6fac04e73a0a712128&', '2023-10-11 00:46:17.000', 1
3198658, 1093, 'steam:110000111d6a357', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161359100584673291/screenshot.jpg?ex=653802f2&is=65258df2&hm=c4947263482d624d98914e282402587b195d89f8f70d98910ac14f72a6d29e64&', '2023-10-11 00:46:30.000', 0
3198659, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 00:47:17.000', 0
3198660, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161359563568717904/screenshot.jpg?ex=65380360&is=65258e60&hm=cb85fb8c59d2e2e34c0086927f59504fcbb802afcef0d467208914a102e92cc9&', '2023-10-11 00:48:21.000', 0
3198661, 485, 'steam:110000157dee940', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161359605507567696/screenshot.jpg?ex=6538036a&is=65258e6a&hm=eca8450aec90a9120e5d6ffbef53159c81efee5328a1249fa4dc7d38db7acb8b&', '2023-10-11 00:48:31.000', 1
3198662, 4599, 'steam:11000011af0042f', 'รับ กันแตกเวล 4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:49:35.000', 0
3198663, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 00:52:02.000', 0
3198664, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-11 00:53:35.000', 0
3198665, 4599, 'steam:11000011af0042f', 'รับ กันแตกเวล4 ขายเหรียญดวงซวย 26 เหรียญ เหรียญละ35000 76492', '', '2023-10-11 00:54:37.000', 0
3198666, 586, 'steam:11000014a106ffd', '', 'https://cdn.discordapp.com/attachments/1150810937792659606/1161356783680487526/Screenshot_72.png?ex=653800ca&is=65258bca&hm=0517b688a21ceda8792716f3ab7c2796d7eacb0fc7ede1737c8eb8095bd03dff&', '2023-10-11 00:55:01.000', 0
3198667, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161361271346700368/screenshot.jpg?ex=653804f8&is=65258ff8&hm=a2fc81ed56e818ecf4803ebfe07cf333aa15f92f5a5a7e3e976c305b3e5e2c56&', '2023-10-11 00:55:08.000', 0
3198668, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161361303294705694/screenshot.jpg?ex=653804ff&is=65258fff&hm=ce95f01102ed925aa6bafe83271f0b9fe829c0c1830146b8d73233a762bde003&', '2023-10-11 00:55:16.000', 0
3198669, 11844, 'steam:11000015e646a0f', '[ขาย] ตั้วLv.5 180k Dm.5356628', '', '2023-10-11 00:55:43.000', 0
3198670, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161362023762903171/screenshot.jpg?ex=653805ab&is=652590ab&hm=73440e135cb1a7b0321d2d3952531e719c106cfc9f624d3df868d05dbeb238f0&', '2023-10-11 00:58:07.000', 2
3198671, 490, 'steam:110000148acc7a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161362095183507537/screenshot.jpg?ex=653805bc&is=652590bc&hm=b836c3a1b22d1ec8ed5319a03ff2c95cff8d9af30507b4e0039b5b999e44f2a0&', '2023-10-11 00:58:24.000', 0
3198672, 4599, 'steam:11000011af0042f', '@Kin Voranon', 'https://media.discordapp.net/attachments/1138905855174135951/1161362151575928904/screenshot.jpg?ex=653805ca&is=652590ca&hm=fefd2d47e085826b506e4a588a13f186600f24aa705781b4e3409b88cbf0b3d8&', '2023-10-11 00:58:37.000', 0
3198673, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161362287794327592/screenshot.jpg?ex=653805ea&is=652590ea&hm=5f91d9bfe11e7c3307b35fcdb080b16ebfd44b3205f951a6a6ac90bff57fc300&', '2023-10-11 00:59:10.000', 0
3198674, 12771, 'steam:11000015cae8811', 'อยากโดนตำรวจจับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161362291988648027/screenshot.jpg?ex=653805eb&is=652590eb&hm=00a4673ba55c5b4af14d25ee43a3b00a1f39e396aead7c3a03656ab271ff0a2a&', '2023-10-11 00:59:19.000', 0
3198675, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161362261630255314/image.png?ex=653805e4&is=652590e4&hm=c25b94fc1d4a069437a5b350f3e72fcabc50ce102826b1b75318fdd29652463c&', '2023-10-11 00:59:25.000', 0
3198676, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161362386918326383/screenshot.jpg?ex=65380602&is=65259102&hm=c8126b1552fe069cb61a1e8347a80497f1117298744215b8d36c8eaa12e6f22c&', '2023-10-11 00:59:35.000', 0
3198677, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 00:59:37.000', 0
3198678, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161024026458718248/image.png?ex=6536cae2&is=652455e2&hm=34f6f5695ea6a77b8bb55fa004a20a45c983dc255e469825ce015c75bbc77661&', '2023-10-11 01:00:32.000', 0
3198679, 407, 'steam:11000010e09fcf7', 'มึงมาเเอร์ดรอป FW ไอ่ ผช หัวชมพูอะ', '', '2023-10-11 01:02:11.000', 0
3198680, 407, 'steam:11000010e09fcf7', 'R 50 สีขาว มาๆ', '', '2023-10-11 01:02:31.000', 0
3198681, 437, 'steam:110000155e1a76d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363138705375332/screenshot.jpg?ex=653806b5&is=652591b5&hm=d0a07402494d9a071dcf33ff32aefa08a802a9bb3d8c5617efe48631ae4744a9&', '2023-10-11 01:02:33.000', 1
3198682, 2136, 'steam:110000105f4f2cb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363203834511422/screenshot.jpg?ex=653806c4&is=652591c4&hm=e9831807983c08394ed5638d7e6d42864791b07645471f5907ddadb8ad0cd0e5&', '2023-10-11 01:02:49.000', 0
3198683, 13660, 'steam:110000132ede097', 'ปกติคนเขาจะไปอยู่ไหนกันหรอครับ', '', '2023-10-11 01:02:50.000', 0
3198684, 784, 'steam:110000148ba4a8b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363385020071986/screenshot.jpg?ex=653806f0&is=652591f0&hm=1edf4677046f4e0143caccd75b45bfa38d07c28d4fdc135a99e770511c269d8a&', '2023-10-11 01:03:32.000', 0
3198685, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363458772705330/screenshot.jpg?ex=65380701&is=65259201&hm=52ef0e531d96e1ad489ab6c4de69dcc9f75538b588fcb8091eb65173a8a3d3f3&', '2023-10-11 01:03:49.000', 0
3198686, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 01:04:04.000', 0
3198687, 2045, 'steam:11000014c9d3833', '29986 หาเช้ารถดลฟาม', '', '2023-10-11 01:04:36.000', 0
3198688, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161363740550250516/screenshot.jpg?ex=65380744&is=65259244&hm=318a5e68b7f8fd194a855598f053aaa175e705422e670108f5c79e160841e17c&', '2023-10-11 01:04:56.000', 0
3198689, 10512, 'steam:11000015d6ba0bb', 'รับเศษกระดาษ 50613', '', '2023-10-11 01:05:01.000', 0
3198690, 13839, 'steam:11000015f667a4c', '', 'https://cdn.discordapp.com/attachments/1134514761778856028/1161024026458718248/image.png?ex=6536cae2&is=652455e2&hm=34f6f5695ea6a77b8bb55fa004a20a45c983dc255e469825ce015c75bbc77661&', '2023-10-11 01:05:06.000', 0
3198691, 13660, 'steam:110000132ede097', 'ครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161363825308729506/screenshot.jpg?ex=65380759&is=65259259&hm=f3a45aa6ae85c9b767a8edae6993684d29565d79acb131a8dbe1db6302413900&', '2023-10-11 01:05:24.000', 0
3198692, 1395, 'steam:11000011d1104d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161364004439081041/screenshot.jpg?ex=65380783&is=65259283&hm=d10c3e6ee3e362329743e1114b89c241d6974a573351e94753872c572fba3086&', '2023-10-11 01:05:59.000', 0
3198693, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161364072382599198/screenshot.jpg?ex=65380793&is=65259293&hm=ab667e5498196f49e8e7c34eb1c4064c835d6bb9f455ce948070da810ba64bd8&', '2023-10-11 01:06:15.000', 0
3198695, 12771, 'steam:11000015cae8811', '@^6Wanda ^3ที่แปลว่า ^0วานด้าา น่ารัก', '', '2023-10-11 01:06:41.000', 0
3198696, 118, 'steam:1100001498224a3', 'ขายชุดตีปืน 600k // T5 150k DM.77843', '', '2023-10-11 01:06:49.000', 0
3198697, 660, 'steam:11000014cffa3c1', 'รับ ยากันสตัน / รับกระสุนปืน DM.86865', '', '2023-10-11 01:06:52.000', 0
3198698, 1395, 'steam:11000011d1104d7', '@ขวัญใจ สน  น่ารักแล้วรักป่าวว หยอกกกกกก55555', '', '2023-10-11 01:07:13.000', 0
3198699, 12771, 'steam:11000015cae8811', '@^6Wanda ^3ที่แปลว่า ^0วานด้าา จะไม่ตายใช่ไหม555', '', '2023-10-11 01:07:49.000', 0
3198700, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-11 01:08:28.000', 0
3198701, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 01:09:05.000', 0
3198702, 13839, 'steam:11000015f667a4c', 'nnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnnn', 'https://media.discordapp.net/attachments/1138905855174135951/1161364926464524348/screenshot.jpg?ex=6538085f&is=6525935f&hm=809912bda5ff8369dfc86923ef7b7e4c6dc72c63150ed1caa395cf45fc1a7b1e&', '2023-10-11 01:09:38.000', 0
3198703, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 01:09:51.000', 0
3198704, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 01:10:32.000', 0
3198705, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161365165778935838/screenshot.jpg?ex=65380898&is=65259398&hm=66d6636d4a43db93bdf4a37e9a59fad588fc5a5ea3146450a1e0306928c5b11f&', '2023-10-11 01:10:36.000', 0
3198706, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161365248029241427/screenshot.jpg?ex=653808ac&is=652593ac&hm=b1e9592ddc543054e8763d7c9e413f842e929c8d0b9409b09e30ed494ecf96d9&', '2023-10-11 01:10:56.000', 0
3198707, 586, 'steam:11000014a106ffd', 'เชฟคมยินดีให้บริการ', 'https://media.discordapp.net/attachments/1138905855174135951/1161365324239749200/screenshot.jpg?ex=653808be&is=652593be&hm=8dc2469ee43c7765add250bd99b9bca773f4ee6f192149e42d212b42beec4dd1&', '2023-10-11 01:11:21.000', 0
3198708, 660, 'steam:11000014cffa3c1', 'รับ ยากันสตัน / รับกระสุนปืน DM.86865', '', '2023-10-11 01:11:44.000', 0
3198709, 12771, 'steam:11000015cae8811', 'อยากมีหวานใจ  DM 6766998', 'https://media.discordapp.net/attachments/1138905855174135951/1161365635683590245/screenshot.jpg?ex=65380908&is=65259408&hm=61690029a59e287dacb76fb6f6c2e805e914d77963baefbc58ad00f6ed717201&', '2023-10-11 01:12:44.000', 0
3198710, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 01:13:05.000', 0
3198711, 1613, 'steam:110000147d60709', 'ขาย R50 ตต+จ /Doge viper ตต+จูนเวอร์ เงินแดง R2.5  Dm.18739', '', '2023-10-11 01:13:11.000', 0
3198712, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:13:42.000', 0
3198713, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1155906878090526812/1161360230995738785/image-44_copy.png?ex=65380400&is=65258f00&hm=485f848a849310a49b33e3db032c4e5c7181000342551ab14f2d8f19a5dfdb6d&', '2023-10-11 01:13:49.000', 0
3198714, 178, 'steam:11000014cd9588c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161365986444841112/screenshot.jpg?ex=6538095c&is=6525945c&hm=ff258dcffe63f015f383b065a3b18a843b23264933e082f307c7d262068e1bed&', '2023-10-11 01:13:52.000', 0
3198715, 12771, 'steam:11000015cae8811', 'จะโพสจนกว่าจะมีหวานใจ555', '', '2023-10-11 01:14:05.000', 0
3198716, 4415, 'steam:11000014ac6782c', 'ป๊าทรงผมแก่ทุกวันเลยอุ', 'https://media.discordapp.net/attachments/1138905855174135951/1161366018296397955/screenshot.jpg?ex=65380963&is=65259463&hm=02fca21830bd0de73df606a201e2a7a73d849990e8edd3fa42546a2c9adaa55b&', '2023-10-11 01:14:12.000', 0
3198717, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 01:14:13.000', 0
3198718, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:14:14.000', 0
3198719, 250, 'steam:11000013ce57c69', '@เส้าเหนื่อยเส้าอยากรวย อุ้ยๆๆ', '', '2023-10-11 01:14:28.000', 0
3198720, 10512, 'steam:11000015d6ba0bb', 'รับเศษกระดาษ 50613', '', '2023-10-11 01:14:57.000', 0
3198721, 4415, 'steam:11000014ac6782c', '@Boon ใครอ่าาาาาาา', '', '2023-10-11 01:15:03.000', 0
3198722, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161366360278962216/screenshot.jpg?ex=653809b5&is=652594b5&hm=6425419c1b6739417342b588ad8cea1f9fedc66284bc13ee5d5f13d311e1267c&', '2023-10-11 01:15:21.000', 0
3198723, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 01:15:48.000', 0
3198724, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161366491191582850/screenshot.jpg?ex=653809d4&is=652594d4&hm=136ddd44b840d8e958d4d3f483370445e92c77a6241c3db6ae65ac2715abf8aa&', '2023-10-11 01:15:54.000', 0
3198725, 4828, 'steam:110000115151668', 'ขาย ตั๋วอาวุธlv5 250k 68889', '', '2023-10-11 01:16:22.000', 0
3198726, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161366649467838484/screenshot.jpg?ex=653809fa&is=652594fa&hm=aa9cd903c0db975b9d671ee84a0a80156724aaa7c59fc733692aa099ff7351a4&', '2023-10-11 01:16:30.000', 0
3198727, 118, 'steam:1100001498224a3', 'ขายชุดตีปืน 600k // T5 150k DM.77843', '', '2023-10-11 01:16:34.000', 0
3198728, 10512, 'steam:11000015d6ba0bb', 'รับเศษกระดาษเป็นจำนวนมาก 50613', '', '2023-10-11 01:16:36.000', 0
3198729, 5034, 'steam:110000148040ca6', 'ขาย ตั๋วอาวุธเทียร์ 5 Dm 45455', '', '2023-10-11 01:17:12.000', 0
3198730, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 01:18:42.000', 0
3198731, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161367343100866632/screenshot.jpg?ex=65380a9f&is=6525959f&hm=d8f6315a57a8b8897a68d2a96a6d831a33fce2b43fc044c036cc3889637b8e7f&', '2023-10-11 01:19:15.000', 0
3198732, 8212, 'steam:11000013a00dab8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161367743195533353/screenshot.jpg?ex=65380aff&is=652595ff&hm=486936f85a78798df5dac4e5667ab0fc2d64cf966f478fc215ed75a71d9a7f35&', '2023-10-11 01:20:51.000', 0
3198733, 5682, 'steam:11000014f943606', 'รับ มรกต DM.12721', '', '2023-10-11 01:20:55.000', 0
3198734, 660, 'steam:11000014cffa3c1', 'รับ ยากันสตัน / รับกระสุนปืน DM.86865', '', '2023-10-11 01:21:56.000', 0
3198735, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 dm.49949', '', '2023-10-11 01:22:33.000', 0
3198736, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161368254946758740/screenshot.jpg?ex=65380b79&is=65259679&hm=87af3c942656366a376a203f31fcdea3b83ad34c87123bdabb266b681e9cc483&', '2023-10-11 01:22:53.000', 0
3198737, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:23:57.000', 0
3198738, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 01:24:09.000', 0
3198739, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161368695562576062/screenshot.jpg?ex=65380be2&is=652596e2&hm=3f5ca2e0cdf204b4d105bbf5511fb6aeecb62c986cd938f59ece390ff8a9ccf9&', '2023-10-11 01:24:56.000', 0
3198740, 688, 'steam:11000011c01035b', 'ขาย R34 ตต+จ T42887', '', '2023-10-11 01:25:08.000', 0
3198741, 12680, 'steam:11000015d04f5fd', 'ช่วยด้วยครับติดอยู่ในแอร์ดรอป', 'https://media.discordapp.net/attachments/1138905855174135951/1161368860772024441/screenshot.jpg?ex=65380c09&is=65259709&hm=9585069b84e0be337b07bbc82c59fc95cfac0594d8cd32f569942ce36adb2d9f&', '2023-10-11 01:25:33.000', 0
3198742, 141, 'steam:110000156c24e09', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161369029550817351/screenshot.jpg?ex=65380c31&is=65259731&hm=db5db0146cc2e5871944d346b2e153fc7c75f40e739e489a9b51277e5d1d8108&', '2023-10-11 01:25:58.000', 0
3198743, 102, 'steam:1100001517686e8', 'ขาย LV3 250k dm75080', '', '2023-10-11 01:26:28.000', 0
3198744, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:26:34.000', 0
3198745, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 01:26:37.000', 0
3198746, 13708, 'steam:110000147a69681', '[รับ] กระดาษ dm.2185699', '', '2023-10-11 01:27:03.000', 0
3198747, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 กล่องlv2dm.49949', '', '2023-10-11 01:30:01.000', 0
3198748, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M  /  ขาย ชุดตีปืน 600k / ตั๋ว lv 2 3 4 5', '', '2023-10-11 01:30:23.000', 0
3198749, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 01:30:38.000', 0
3198750, 12771, 'steam:11000015cae8811', 'หาครอบครัวมีรถทำงานดำ Dm 6766998', '', '2023-10-11 01:31:10.000', 0
3198751, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 01:31:51.000', 0
3198752, 4866, 'steam:11000010a4e5454', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161371051918368768/screenshot.jpg?ex=65380e14&is=65259914&hm=9590e4c1b0600ac18950f86057a25f13963284b883f9f78b39fcdd9d7d75b682&', '2023-10-11 01:34:00.000', 0
3198753, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 01:35:07.000', 0
3198754, 273, 'steam:11000015aaa4d84', '', 'https://cdn.discordapp.com/attachments/1097998936419094579/1161360628158566440/image.png?ex=6538045e&is=65258f5e&hm=63b4106be4cc17fbb29a0c8f222810d131daa74c13a24cf977e5c457d4a05b64&', '2023-10-11 01:35:11.000', 0
3198756, 12680, 'steam:11000015d04f5fd', 'ติดอีกแล้วครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161371676861280287/screenshot.jpg?ex=65380ea9&is=652599a9&hm=b0f459896fc4983f6f9ca4d0a99661fa400e7c15db545e358fa707e20b57b84a&', '2023-10-11 01:36:34.000', 0
3198757, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:37:21.000', 0
3198758, 1497, 'steam:11000014edd1bc8', 'รับชุดตี lv4 31126', '', '2023-10-11 01:37:48.000', 0
3198759, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161372432356102244/screenshot.jpg?ex=65380f5d&is=65259a5d&hm=d7f1f5aa1fb365053415f15b1a59b13def7c94f9c37698ce22b2af920234a1ef&', '2023-10-11 01:39:28.000', 0
3198760, 586, 'steam:11000014a106ffd', 'ขายเหรียญแชร์/รับเทสล่า2022 DM.1909', '', '2023-10-11 01:40:09.000', 0
3198761, 1497, 'steam:11000014edd1bc8', 'รับชุดตี lv4 31126', '', '2023-10-11 01:41:24.000', 0
3198762, 1282, 'steam:11000010a75b657', 'ปล่อยขาย R34 แต่งเต็มจูน T.98349', '', '2023-10-11 01:41:25.000', 0
3198763, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:43:12.000', 0
3198764, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 01:43:21.000', 0
3198765, 10442, 'steam:11000011173d570', 'บัตร % กี่บาท', '', '2023-10-11 01:43:36.000', 0
3198766, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 01:45:24.000', 0
3198767, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=6537e617&is=65257117&hm=ae1af48213d6deea755c720321e1819ee50e2588056298aa38980a46ed6d04c1&=&width=1061&height=585', '2023-10-11 01:47:12.000', 0
3198768, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161374418921070622/screenshot.jpg?ex=65381136&is=65259c36&hm=3e0118b83ac06e73796d887b7b1550d4171c5b40bf930108a5dd10bfe9b295ac&', '2023-10-11 01:47:23.000', 0
3198769, 154, 'steam:11000014c977992', 'มีใครใช้แรมโบ ทะเบียน COD 666 อยู่ไหมครับ ไม่มีขออนุญาตพาวน์', '', '2023-10-11 01:47:27.000', 0
3198770, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161374749461590036/screenshot.jpg?ex=65381185&is=65259c85&hm=90f3a9c686047ff56db65a5654bcf9f08006c9a3f9300a2b80e32eef0bb500ba&', '2023-10-11 01:48:42.000', 0
3198771, 154, 'steam:11000014c977992', 'มีใครใช้แรมโบ ทะเบียน COD 666 อยู่ไหมครับ ไม่มีขออนุญาตพาวน์', '', '2023-10-11 01:48:44.000', 0
3198772, 13596, 'steam:11000014dda7e99', '<<ขาย>>เงินแดงR2.6เศษปูน ตั๋วอาวุธเทียร์2 กล่องชุดตีเทียร์4 ตั๋วอาวุธเทียร์3 ตั๋วอาวุธเทียร์5 กล่องชุดตีเทียร์6 บูปริ้นม่วง ตั๋วอาวุธเทียร์4 ตั๋วอาวุธเทียร์6 dm.1290313', '', '2023-10-11 01:49:08.000', 0
3198773, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 01:51:33.000', 0
3198774, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:51:51.000', 0
3198775, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161375839938691253/screenshot.jpg?ex=65381289&is=65259d89&hm=d16b7509fe131f9b922b9eaace13c27c4b01f6c5418f931e61acab8de78d803d&', '2023-10-11 01:53:01.000', 0
3198776, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 01:53:25.000', 0
3198777, 13596, 'steam:11000014dda7e99', '<<ขาย>>เงินแดงR2.6เศษปูน ตั๋วอาวุธเทียร์2 กล่องชุดตีเทียร์4 ตั๋วอาวุธเทียร์3 ตั๋วอาวุธเทียร์5 กล่องชุดตีเทียร์6 บูปริ้นม่วง ตั๋วอาวุธเทียร์4 ตั๋วอาวุธเทียร์6 dm.1290313', '', '2023-10-11 01:53:49.000', 0
3198778, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 กล่องlv2dm.49949', '', '2023-10-11 01:53:56.000', 0
3198779, 4597, 'steam:11000014944c23e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161376155606200420/screenshot.jpg?ex=653812d4&is=65259dd4&hm=cb7387f4ebcf29f171d0e90e4696e6d48a52aa6dd257da12b218f31b5d0d6c06&', '2023-10-11 01:54:16.000', 1
3198780, 1361, 'steam:11000015a9082c9', 'รับ ไทเท *50047', '', '2023-10-11 01:55:57.000', 0
3198781, 1869, 'steam:110000142256102', '@งุงิ รับหวานใจด้วยไหมอ่ะ', '', '2023-10-11 01:56:24.000', 0
3198782, 4995, 'steam:11000011573099a', '@A R T H U R ทำไร ไม่มาหน้าเชฟเลย', '', '2023-10-11 01:56:29.000', 0
3198783, 1361, 'steam:11000015a9082c9', '@^6Dyy รับหมดค้าบ เหงา', '', '2023-10-11 01:56:39.000', 0
3198784, 682, 'steam:1100001188c6b4a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161376771342606346/screenshot.jpg?ex=65381367&is=65259e67&hm=2f7b243af937a024faaf798db67f9c3e814abe0ab6c852bbeb6589958a30ea02&', '2023-10-11 01:56:44.000', 2
3198785, 4597, 'steam:11000014944c23e', '@ชั้บบี้คั้บไม่ใช่ช็อปบี้ พาน้องมาตีปืนกับไม้', '', '2023-10-11 01:57:09.000', 0
3198786, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:57:23.000', 0
3198787, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 01:57:24.000', 0
3198788, 1869, 'steam:110000142256102', '@งุงิ เอาดี', '', '2023-10-11 01:57:26.000', 0
3198789, 12771, 'steam:11000015cae8811', 'อยากเป็นสัตไห้เธอเลี้ยง', '', '2023-10-11 01:57:34.000', 0
3198790, 1361, 'steam:11000015a9082c9', '@^6Dyy ใช่น้าบบ 50047น้าบ', '', '2023-10-11 01:57:50.000', 0
3198791, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv 5 กล่องlv2dm.49949', '', '2023-10-11 01:59:24.000', 0
3198792, 2045, 'steam:11000014c9d3833', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161377463079809185/screenshot.jpg?ex=6538140c&is=65259f0c&hm=5c32a1c72761f8911321557ad89c5af69b01ad724dbe96c3cf678ad13f8bd7e6&', '2023-10-11 01:59:28.000', 0
3198793, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 01:59:35.000', 0
3198794, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 02:00:15.000', 0
3198795, 4599, 'steam:11000011af0042f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161377807314731200/screenshot.jpg?ex=6538145e&is=65259f5e&hm=0bb2f9415064c3286a98c2481ad593613f9e1c068b11d4ee029fcb2ca049d9ac&', '2023-10-11 02:00:51.000', 0
3198796, 1361, 'steam:11000015a9082c9', 'รับ ไทเท *50047', '', '2023-10-11 02:01:01.000', 0
3198797, 102, 'steam:1100001517686e8', 'ขาย LV3 250k dm75080', '', '2023-10-11 02:01:02.000', 0
3198798, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:01:13.000', 0
3198799, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 02:01:31.000', 0
3198800, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 02:03:20.000', 0
3198801, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:03:55.000', 0
3198802, 1361, 'steam:11000015a9082c9', 'รับ ไทเท Dm.50047', '', '2023-10-11 02:03:57.000', 0
3198803, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5.2/ตั๋วLV2/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1/รับสายทองแดงรับปูน', '', '2023-10-11 02:04:13.000', 0
3198804, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 02:04:19.000', 0
3198805, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.2  (มี26k) / สายทองแดง R.1500 (มี30)', '', '2023-10-11 02:04:39.000', 0
3198806, 10512, 'steam:11000015d6ba0bb', 'รับเศษกระดาษ เป็นจำนวนมากก 50613', '', '2023-10-11 02:05:05.000', 0
3198807, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 02:05:31.000', 0
3198808, 542, 'steam:11000014d938b93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161379104201912500/screenshot.jpg?ex=65381593&is=6525a093&hm=c2fb5f39a1fa8f7aabf29af6fa8682ca839eaa40e691d9c8ea98cbfec7cdb752&', '2023-10-11 02:05:59.000', 0
3198809, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161379554045206618/screenshot.jpg?ex=653815ff&is=6525a0ff&hm=f01b93a451adf5074f05d1dfd063813f24d4bfe65e054b0195ce37ccf8761653&', '2023-10-11 02:07:48.000', 0
3198810, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161379583644401664/screenshot.jpg?ex=65381606&is=6525a106&hm=b220f117aacd465bc3355621b6e383098897966c3fc70314e35834e09f7046e0&', '2023-10-11 02:07:53.000', 0
3198811, 13427, 'steam:110000133de4ba5', 'รับเศษกระดาษเยอะมาก DM.3807281', '', '2023-10-11 02:08:29.000', 0
3198812, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:09:31.000', 0
3198813, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 กล่องlv2dm.49949', '', '2023-10-11 02:09:47.000', 0
3198814, 13839, 'steam:11000015f667a4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161380208058835034/screenshot.jpg?ex=6538169b&is=6525a19b&hm=1a08d0f4d1a700c963db7d56f9820080afa5579c016f72eb9350647fc1bc66b5&', '2023-10-11 02:10:22.000', 0
3198815, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1', '', '2023-10-11 02:10:25.000', 0
3198816, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:10:34.000', 0
3198817, 1497, 'steam:11000014edd1bc8', 'รับชุดตี lv4 31126', '', '2023-10-11 02:10:56.000', 0
3198818, 102, 'steam:1100001517686e8', 'ขาย LV3 250k dm75080', '', '2023-10-11 02:11:38.000', 0
3198819, 2424, 'steam:11000014af24483', 'แคปซูลโพรที่ไหนครับ', '', '2023-10-11 02:12:02.000', 0
3198820, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:12:45.000', 0
3198821, 379, 'steam:1100001096eac8e', 'ดึงทั้งสน ได้ไหมพี่', '', '2023-10-11 02:13:59.000', 0
3198822, 3523, 'steam:110000111fca7d8', 'ค่ายทหารครบ', '', '2023-10-11 02:14:37.000', 0
3198823, 13804, 'steam:11000014c73a282', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161381306899366028/screenshot.jpg?ex=653817a0&is=6525a2a0&hm=44cdb3f4530a88eac17e40c1b8a13890586c6d0320a57f199b1fba3aae881384&', '2023-10-11 02:14:45.000', 0
3198824, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด/รับบลูปลิ้นLV1', '', '2023-10-11 02:14:51.000', 0
3198825, 2045, 'steam:11000014c9d3833', 'รับปูน 29986', '', '2023-10-11 02:14:56.000', 0
3198826, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:15:22.000', 0
3198827, 2045, 'steam:11000014c9d3833', 'รับปูน 29986', '', '2023-10-11 02:15:52.000', 0
3198828, 1159, 'steam:11000011995fae3', '[ขาย] บ้านหลังที่ 2 25M รวมเทรด T.4455', '', '2023-10-11 02:16:25.000', 0
3198829, 2424, 'steam:11000014af24483', 'จุดโพรแคปซูลอยู่ไหนหรอครับ', '', '2023-10-11 02:17:11.000', 0
3198830, 4400, 'steam:110000113bd7baf', '@Khunphaen Dwerner บ้านสีเขียวที่ค่ายทหารซ้าบแมพครับ', '', '2023-10-11 02:17:40.000', 0
3198831, 442, 'steam:1100001588e80f7', '@Khunphaen Dwerner ค่ายทหารพราน', '', '2023-10-11 02:17:51.000', 0
3198832, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 02:17:55.000', 0
3198833, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:18:02.000', 0
3198834, 2424, 'steam:11000014af24483', '@ช่างแบร์แคร์ทุกคน ขอบคุณครับบ', '', '2023-10-11 02:18:15.000', 0
3198835, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161382100340064296/image.png?ex=6538185e&is=6525a35e&hm=a1e549149216738d82ec94fd1117730270fca8f33b30bc98edb075912bb3ef5d&=&width=528&height=567', '2023-10-11 02:18:22.000', 0
3198836, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-10-11 02:18:37.000', 0
3198837, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161382320515846245/screenshot.jpg?ex=65381892&is=6525a392&hm=14b79118e67e239fce30504e8551b6d659871175590683faef47eb12afe2b2db&', '2023-10-11 02:18:46.000', 0
3198838, 1129, 'steam:1100001458584ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161382529144733746/screenshot.jpg?ex=653818c4&is=6525a3c4&hm=a0f8e6ed328bc9226b9adc5624e9005c8edf2aeaf4cff5e3ac9429e5e8a5d6b8&', '2023-10-11 02:19:35.000', 0
3198839, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT1.2.3.4.5.6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 02:19:47.000', 0
3198840, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:20:03.000', 0
3198841, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161382100340064296/image.png?ex=6538185e&is=6525a35e&hm=a1e549149216738d82ec94fd1117730270fca8f33b30bc98edb075912bb3ef5d&=&width=528&height=567', '2023-10-11 02:20:55.000', 0
3198842, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5/ตั๋วT6/เงินแดงเรท2.5/กล่องกระสุน36นัด', '', '2023-10-11 02:21:18.000', 0
3198843, 2045, 'steam:11000014c9d3833', '69282 หามี้ กะป๋า', '', '2023-10-11 02:21:34.000', 0
3198844, 646, 'steam:11000010601ca57', '', 'https://media.discordapp.net/attachments/520232829595025408/1153692397776142396/DM_1.gif', '2023-10-11 02:21:57.000', 0
3198845, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นlv2 31126', '', '2023-10-11 02:22:28.000', 0
3198846, 2045, 'steam:11000014c9d3833', '69282 หามี้ กะป๋า', '', '2023-10-11 02:23:05.000', 0
3198847, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161382100340064296/image.png?ex=6538185e&is=6525a35e&hm=a1e549149216738d82ec94fd1117730270fca8f33b30bc98edb075912bb3ef5d&=&width=528&height=567', '2023-10-11 02:23:20.000', 0
3198848, 146, 'steam:11000010c1572b0', 'รับหมัดดำ dm.22230', '', '2023-10-11 02:23:24.000', 0
3198850, 212, 'steam:11000013f6376f8', 'ขายเงินแดง t.1 2 3 4 5 6 ตั้วlv3 5 กล่องlv2dm.49949', '', '2023-10-11 02:25:28.000', 0
3198851, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:26:31.000', 0
3198852, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5 1m /ตั๋วT6/เงินแดงเรท2.5/กล่องกระสุน36นัด[ราคาร้อน]', '', '2023-10-11 02:26:47.000', 0
3198853, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161382100340064296/image.png?ex=6538185e&is=6525a35e&hm=a1e549149216738d82ec94fd1117730270fca8f33b30bc98edb075912bb3ef5d&=&width=528&height=567', '2023-10-11 02:27:28.000', 0
3198854, 1497, 'steam:11000014edd1bc8', 'รับบลูปริ้นlv2 31126', '', '2023-10-11 02:27:59.000', 0
3198855, 12359, 'steam:110000149de1d07', 'หาลูกใหม่', 'https://media.discordapp.net/attachments/1138905855174135951/1161384708924510408/screenshot.jpg?ex=65381acc&is=6525a5cc&hm=5cf6515609c988a2ed9336374d82b814ed86c17f53b04e974b11f01853cd89be&', '2023-10-11 02:28:23.000', 0
3198856, 379, 'steam:1100001096eac8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161384778499641395/screenshot.jpg?ex=65381adc&is=6525a5dc&hm=1812f9841bb757c5c4e6f1adc2610fca534e59e978a7e3685750dedfbf4a6033&', '2023-10-11 02:28:33.000', 0
3198857, 1816, 'steam:11000013c422b4e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161384810955157625/screenshot.jpg?ex=65381ae4&is=6525a5e4&hm=81199e405a8ab2baeb939b5fc17713f49a668b944b87b2cba8446861180819a3&', '2023-10-11 02:28:40.000', 0
3198858, 146, 'steam:11000010c1572b0', '@Kaเรน ...', '', '2023-10-11 02:28:54.000', 0
3198859, 2424, 'steam:11000014af24483', 'โพรตรงไหนครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161384857180590140/screenshot.jpg?ex=65381aef&is=6525a5ef&hm=2a55b2612ef98a3f9941dc23a608a8ba1021bca59a2078c151c24a03adeaad33&', '2023-10-11 02:28:55.000', 0
3198860, 1129, 'steam:1100001458584ff', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161384877652979712/screenshot.jpg?ex=65381af4&is=6525a5f4&hm=ca73071667501e8a008992c0ddf18efa7384edc07f294851d6633ae73ffca35f&', '2023-10-11 02:28:56.000', 0
3198861, 2424, 'steam:11000014af24483', 'โพรตรงไหนครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161384925459648603/screenshot.jpg?ex=65381aff&is=6525a5ff&hm=91175628334b8de3bdd8d09e6fef6108e81ef0555558a9d2382bd349300c384c&', '2023-10-11 02:29:11.000', 0
3198862, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5 1m /ตั๋วT6/เงินแดงเรท2.5/กล่องกระสุน36นัด[ราคาร้อน]', '', '2023-10-11 02:29:16.000', 0
3198863, 2424, 'steam:11000014af24483', 'โพรตรงไหนครับไม่เห็นจุดโพร', '', '2023-10-11 02:29:28.000', 0
3198864, 12359, 'steam:110000149de1d07', 'ชื่อแมวน้ำไม่ใช่แมวเป้า', 'https://media.discordapp.net/attachments/1138905855174135951/1161385131492253788/screenshot.jpg?ex=65381b30&is=6525a630&hm=0e697a2e25db7ef4cc3cd66317b745987f3ae5a1de06c612c61597f17e94f237&', '2023-10-11 02:30:07.000', 0
3198865, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5 1m /ตั๋วT6/เงินแดงเรท2.5/กล่องกระสุน36นัด[ราคาร้อน]', '', '2023-10-11 02:30:32.000', 0
3198866, 2424, 'steam:11000014af24483', 'ถึงที่โพรแล้วครับ โพรจุดไหนครับ', '', '2023-10-11 02:31:11.000', 0
3198867, 9676, 'steam:11000011b034c7d', '@แมวน้ำ ม้าน้ำ แมววัด แมวเป้า  กูท่ออ', '', '2023-10-11 02:31:49.000', 0
3198868, 12359, 'steam:110000149de1d07', '@keshi - less of youᴾᴷ แวอยู่ยูคับอ้วน', '', '2023-10-11 02:32:10.000', 0
3198869, 850, 'steam:1100001020d66d0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161385930444243097/screenshot.jpg?ex=65381bef&is=6525a6ef&hm=df907422cb10cdcc6faf8cebd120d8634ea64f655852496c5f412d7adce76ae0&', '2023-10-11 02:33:07.000', 0
3198870, 13829, 'steam:11000014bb1d5a5', 'ขายตั๋วอาวุธ LV.5 Dm.6673065', '', '2023-10-11 02:34:10.000', 0
3198871, 911, 'steam:11000011af01e6d', 'ขายกล่องLV5 1m /ตั๋วT6/เงินแดงเรท2.5[ราคาร้อน]', '', '2023-10-11 02:34:50.000', 0
3198873, 784, 'steam:110000148ba4a8b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161387933253779466/screenshot.jpg?ex=65381dcc&is=6525a8cc&hm=ec199cd736f8b1c1f56499377ee5c5120a4ee4a0d5a71543b671c0a9c160d486&', '2023-10-11 02:41:14.000', 1
3198874, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:41:40.000', 0
3198875, 784, 'steam:110000148ba4a8b', 'ืืืืืืืืืืืื.', '', '2023-10-11 02:41:41.000', 0
3198876, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161388470397317190/screenshot.jpg?ex=65381e4c&is=6525a94c&hm=51ef067aacd451505bf08749ff58f41bc700d4b9de162208cac391fbe74ca7a2&', '2023-10-11 02:43:12.000', 0
3198877, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:44:04.000', 0
3198878, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 02:45:04.000', 0
3198879, 2424, 'steam:11000014af24483', 'รับซื้อปูน DM.62660', '', '2023-10-11 02:46:08.000', 0
3198880, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:46:38.000', 0
3198882, 156, 'steam:110000115c3b223', 'รับFer296 Dm.75571', '', '2023-10-11 02:46:49.000', 0
3198883, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:47:19.000', 0
3198884, 9273, 'steam:11000010f3e44cd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161389586354798683/screenshot.jpg?ex=65381f56&is=6525aa56&hm=dade802b071165f14445ae7af32d53530595a394a6623c9a973b77a693654c66&', '2023-10-11 02:47:39.000', 0
3198885, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:48:00.000', 0
3198886, 9367, 'steam:11000014b6a6c6d', 'R50 R34 R35 M8', '', '2023-10-11 02:48:07.000', 0
3198887, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 02:52:31.000', 0
3198888, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:52:56.000', 0
3198889, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:53:12.000', 0
3198890, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 02:53:56.000', 0
3198891, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 02:54:07.000', 0
3198892, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161386393197629540/image.png?ex=65381c5d&is=6525a75d&hm=ae4e7c943596fc3212ff2a0ede2c82057995af66abbb5f63f933e89b8c209d52&=&width=571&height=567', '2023-10-11 02:54:49.000', 0
3198893, 9367, 'steam:11000014b6a6c6d', 'R50 R34 R35 M8', '', '2023-10-11 02:55:49.000', 0
3198894, 784, 'steam:110000148ba4a8b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161391721721114785/screenshot.jpg?ex=65382154&is=6525ac54&hm=25054742ead21c91492909f0101bc45b813e3d376421ddd1d08445a0307e2699&', '2023-10-11 02:56:08.000', 0
3198895, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 02:56:20.000', 0
3198896, 12359, 'steam:110000149de1d07', 'ลูกหาย', 'https://media.discordapp.net/attachments/1138905855174135951/1161391781536071844/screenshot.jpg?ex=65382162&is=6525ac62&hm=a27b3a31ee88cab6c3d134b11435cfae7241fda5335a2f58cc91a18f54bfc7bf&', '2023-10-11 02:56:27.000', 0
3198897, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1161391784031698994/image.png?ex=65382162&is=6525ac62&hm=2bcd22a48fdef19937e8bf4e96994ee3b659d53e2087b9f82d33425f1d1c77ac&', '2023-10-11 02:56:30.000', 0
3198898, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 02:57:10.000', 0
3198899, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 02:57:16.000', 0
3198900, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 02:58:36.000', 0
3198901, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 02:59:51.000', 0
3198902, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/790848269550878723/1161391537087844402/image.png?ex=65382128&is=6525ac28&hm=39287f6204f4cc9c8e3132b7eb5953024afe099d3f1a3bef896bc0ab7c2f37b7&=&width=630&height=567', '2023-10-11 03:00:02.000', 0
3198903, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 03:00:40.000', 0
3198904, 944, 'steam:1100001112545b0', 'รับสายไฟ T.12754', '', '2023-10-11 03:00:44.000', 0
3198905, 944, 'steam:1100001112545b0', 'รับสายไฟ T.12754', '', '2023-10-11 03:08:08.000', 0
3198906, 2044, 'steam:110000115669434', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161395861587238932/screenshot.jpg?ex=6538252f&is=6525b02f&hm=d7c9995e43abf140359415568693435f9be30df379104eb3445d639d8628bbad&', '2023-10-11 03:12:35.000', 0
3198907, 13710, 'steam:11000015acf084b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161396079309373441/screenshot.jpg?ex=65382563&is=6525b063&hm=e20ab6fa29fc9b4ed88a7432db3dd8ba9836d42ca49e4bd2b52fc16a2bfc912c&', '2023-10-11 03:13:26.000', 0
3198908, 9367, 'steam:11000014b6a6c6d', 'R50 R34 R35 M8', '', '2023-10-11 03:18:43.000', 0
3198909, 911, 'steam:11000011af01e6d', 'ขายตั๋วT1.2.3.4.5', '', '2023-10-11 03:19:16.000', 0
3198910, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161398039383130213/screenshot.jpg?ex=65382736&is=6525b236&hm=1e4fd2689692c60ef31e037dfd80fb3dbbdcf67dc62a90fc9a4b70984796bad4&', '2023-10-11 03:21:14.000', 0
3198911, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161398679576514660/screenshot.jpg?ex=653827ce&is=6525b2ce&hm=3c0d8996cd3ed11dda014125797c909d81a996f94d73eb75c9a6c67b4fbe0eca&', '2023-10-11 03:23:46.000', 0
3198912, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 03:25:14.000', 0
3198913, 9367, 'steam:11000014b6a6c6d', 'R50 R34 R35 M8', '', '2023-10-11 03:26:23.000', 0
3198914, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161399634300768387/screenshot.jpg?ex=653828b2&is=6525b3b2&hm=dd74d69cde00aebcb0bf711211b7e05ea7375ce057440b35bf4cdd09c35df7fc&', '2023-10-11 03:27:34.000', 0
3198915, 9367, 'steam:11000014b6a6c6d', 'R50 R34 R35 M8', '', '2023-10-11 03:30:24.000', 0
3198916, 892, 'steam:110000106ba6086', 'tong valentine มาสนด่วย', '', '2023-10-11 03:34:15.000', 0
3198917, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161402071006842902/screenshot.jpg?ex=65382af7&is=6525b5f7&hm=fdd4dae9537d6179ac2ac75a1dd39ba695e84e18e6e4e756a7afefca394b3754&', '2023-10-11 03:37:15.000', 0
3198918, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161403812251185222/screenshot.jpg?ex=65382c96&is=6525b796&hm=fde3a2cbd0737f17071afddf5ad4dee3620b0f47c3d8776e112db74b860c185a&', '2023-10-11 03:44:11.000', 0
3198919, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411252027924591/screenshot.jpg?ex=65383384&is=6525be84&hm=44832649385bd3d3673a55da90b78bcffe3f1beb1a9969c18721463874956598&', '2023-10-11 04:13:44.000', 0
3198920, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411423994388510/screenshot.jpg?ex=653833ad&is=6525bead&hm=49e794d18eafbe13ce0f0cb35ab956300f1ca3a7c67e796fb9f4ebe42e745a03&', '2023-10-11 04:14:25.000', 0
3198921, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411509142945793/screenshot.jpg?ex=653833c1&is=6525bec1&hm=c68c180605cce29cf07f3d2efaf063835bc4f0ad4b445e6fa72976f6f0a3e771&', '2023-10-11 04:14:45.000', 1
3198922, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411614470328471/screenshot.jpg?ex=653833da&is=6525beda&hm=28261dcde5935f3af6d7b563e8346d75e6756e178e1e6a8a22212d7c93d19420&', '2023-10-11 04:15:10.000', 0
3198923, 4828, 'steam:110000115151668', '@สุดท้ายอ้ายกะส่ำหมา เป็นหยังอ้าย', '', '2023-10-11 04:15:52.000', 0
3198924, 10442, 'steam:11000011173d570', '@oyo เป็นคนที่รักเขาข้างเดียว', '', '2023-10-11 04:16:15.000', 0
3198925, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161411946080383106/screenshot.jpg?ex=65383429&is=6525bf29&hm=0c19b32d1c591b469dc2164ba7bc6122d1fee3b0aa1adbdc486f9f2266cea394&', '2023-10-11 04:16:30.000', 0
3198926, 10442, 'steam:11000011173d570', '@ไอแก่ คนละข้าง', '', '2023-10-11 04:16:46.000', 0
3198927, 996, 'steam:11000013d4e8df7', 'Dm.13592', 'https://media.discordapp.net/attachments/906038908859592715/1161412093136875691/Screenshot_2023-10-11_041550.png?ex=6538344c&is=6525bf4c&hm=98ceb35ecbe04259f02f58ed62b646384cbacda60a5bb864eb52727538eab433&=', '2023-10-11 04:18:03.000', 0
3198928, 10442, 'steam:11000011173d570', 'รับงาน N เลี้ยงชีพค้าบ', '', '2023-10-11 04:18:56.000', 0
3198929, 9367, 'steam:11000014b6a6c6d', 'R50 R34 R35 M8', '', '2023-10-11 04:22:16.000', 0
3198930, 10442, 'steam:11000011173d570', '@ขาย ถูก ไม่ลดแล้ว Dm 76975 ตาเบลอ ไม่หลับไม่นอน', '', '2023-10-11 04:24:01.000', 0
3198931, 9367, 'steam:11000014b6a6c6d', '@สุดท้ายอ้ายกะส่ำหมา นอนแล้ว 1 ชม.', '', '2023-10-11 04:24:31.000', 0
3198932, 10442, 'steam:11000011173d570', '@ขาย ถูก ไม่ลดแล้ว Dm 76975 นอนน้อยแต่นอนนะ', '', '2023-10-11 04:25:06.000', 0
3198933, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-11 04:25:23.000', 0
3198934, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.4-5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 04:29:54.000', 0
3198935, 13829, 'steam:11000014bb1d5a5', 'ขายชุดตีเทียร์ 4 120K / ตั๋วตีอาวุธ LV.5 180k / รับ C8 / RSX ร้านค้า ตต+จ Dm.6673065', '', '2023-10-11 04:37:38.000', 0
3198936, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 05:01:30.000', 0
3198937, 892, 'steam:110000106ba6086', 'ตาโบ๋', 'https://media.discordapp.net/attachments/1138905855174135951/1161426618443649024/screenshot.jpg?ex=653841d4&is=6525ccd4&hm=7bf3bc933a53eb2dae0adf82eb7a9acb49bca19285cfed062cff064adadd1046&', '2023-10-11 05:14:52.000', 0
3198938, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 05:25:08.000', 0
3198939, 996, 'steam:11000013d4e8df7', 'รับตั๋วlv5 R.180k Dm.13592', '', '2023-10-11 05:27:26.000', 0
3198940, 996, 'steam:11000013d4e8df7', 'นอนไม่หลับหาคนเฝ้านอนกั๊บ', 'https://media.discordapp.net/attachments/1138905855174135951/1161430117080379401/screenshot.jpg?ex=65384516&is=6525d016&hm=48f5c83e447c127fa0a0aa05674b9f4c2a3474d3722717f34b231f148cbba73b&', '2023-10-11 05:28:57.000', 0
3198941, 1518, 'steam:11000015b9d2615', 'ขายชุดตีปืน/กล่องLv.5/ชุดตีเทียร์5/กระสุน36นัด/หนังเสือ dm.69798', '', '2023-10-11 05:31:15.000', 0
3198942, 892, 'steam:110000106ba6086', 'ชุมชนชาว', 'https://media.discordapp.net/attachments/1138905855174135951/1161431232027045988/screenshot.jpg?ex=65384620&is=6525d120&hm=a7a11a060f0eadf37e94618a03ba2697db21d682e9406d8854eb6905d9db7602&', '2023-10-11 05:33:44.000', 0
3198943, 597, 'steam:11000014e9ab116', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161432622430441563/screenshot.jpg?ex=6538476b&is=6525d26b&hm=b159ad5e91129341b6cd47644755fb1a83ab6649700b8b689e593e5db4536d0c&', '2023-10-11 05:38:39.000', 0
3198944, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161436803446870026/screenshot.jpg?ex=65384b50&is=6525d650&hm=72c7c5444a0b165840c0e08a04d73fb027a149f7ba633cdf9daa926f248d5e57&', '2023-10-11 05:55:16.000', 0
3198945, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161436833591345304/screenshot.jpg?ex=65384b57&is=6525d657&hm=ea743b56e4b557c005f55168ac16b0ae184ae0220af8005fd117c129e02e113d&', '2023-10-11 05:55:23.000', 0
3198946, 13892, 'steam:11000015f497e3a', 'จุดโพเเร่ยุไหนครับทุกคนน', '', '2023-10-11 06:01:40.000', 0
3198947, 9769, 'steam:1100001138810b7', '@Titln Love อยู่ในใจจจ', '', '2023-10-11 06:01:56.000', 0
3198948, 9769, 'steam:1100001138810b7', '@Titln Love 217', '', '2023-10-11 06:02:05.000', 0
3198949, 892, 'steam:110000106ba6086', 'อยู่217', '', '2023-10-11 06:02:12.000', 0
3198950, 996, 'steam:11000013d4e8df7', 'รับตั๋วlv5 R.180k Dm.13592', '', '2023-10-11 06:02:53.000', 0
3198951, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161441050766876783/screenshot.jpg?ex=65384f45&is=6525da45&hm=21973acea77117f2ed2f9c1426176ae595311cd04d149054cac2428d5142ff06&', '2023-10-11 06:12:08.000', 0
3198952, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161441482998292511/screenshot.jpg?ex=65384fac&is=6525daac&hm=90e5574fb8fd2b37c4693a1a7a9b494091b60ded74ec6f2647ee2435d7160de4&', '2023-10-11 06:13:51.000', 0
3198953, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161441691983687681/screenshot.jpg?ex=65384fdd&is=6525dadd&hm=1ca59b2c12a0ccc471d769b5c75720cc6383feff4491bca8330f54d50bcaeb5e&', '2023-10-11 06:14:41.000', 0
3198954, 892, 'steam:110000106ba6086', 'แดดคูก้าแรง', 'https://media.discordapp.net/attachments/1138905855174135951/1161441906094518313/screenshot.jpg?ex=65385010&is=6525db10&hm=d215fc481f5936aa66f2e7ee2535be0a429700bb787de47b1c6390edec7796d4&', '2023-10-11 06:15:43.000', 0
3198955, 9769, 'steam:1100001138810b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161442456676606022/screenshot.jpg?ex=65385094&is=6525db94&hm=92b33eedbf838d6aed5ed60d393a6ba125524738cd4685b6ef87f4ac8b28c954&', '2023-10-11 06:17:43.000', 0
3198956, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161445719081754665/screenshot.jpg?ex=6538539e&is=6525de9e&hm=09460e43c66858105f90dba32205d93381bfb9ce88f6ccb04cb2d1e9bac94c79&', '2023-10-11 06:30:41.000', 0
3198957, 892, 'steam:110000106ba6086', 'ืืืืืืพี่ก็จกสิๆๆๆ รออยู่', '', '2023-10-11 06:41:51.000', 0
3198958, 892, 'steam:110000106ba6086', 'เชิญจกปูนค้าบ', '', '2023-10-11 06:42:50.000', 0
3198959, 13892, 'steam:11000015f497e3a', '{{{disappointed}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1161452570800304138/screenshot.jpg?ex=653859ff&is=6525e4ff&hm=2ea242843d0ca2713660eb93af486f3297ff67a1f4aa9f63fabe79e5c2fd4fde&', '2023-10-11 06:58:01.000', 0
3198960, 13892, 'steam:11000015f497e3a', 'กลับไงอ้ะไม่มีรถ', 'https://media.discordapp.net/attachments/1138905855174135951/1161453446365450270/screenshot.jpg?ex=65385ad0&is=6525e5d0&hm=dc84d369423037b3d9a087c3c8090363beda65e2cff97f0d3809524badc78982&', '2023-10-11 07:01:34.000', 0
3198961, 401, 'steam:11000015cdbd734', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161453824507121674/screenshot.jpg?ex=65385b2a&is=6525e62a&hm=891674688fefee8e9b9edcf6b993ae6deb0653cd11df3b920e11d9c1bd404287&', '2023-10-11 07:02:53.000', 0
3198962, 892, 'steam:110000106ba6086', 'บริการประชาชนคับ', 'https://media.discordapp.net/attachments/1138905855174135951/1161454126606074018/screenshot.jpg?ex=65385b72&is=6525e672&hm=a02dc0a8690cc852c565019db3741c35c4407d3869e855e139076fa17f4f94b1&', '2023-10-11 07:04:16.000', 0
3198963, 13892, 'steam:11000015f497e3a', '@หมูปิ้งรึย่าง นอนเตียงยุค้าบบ', '', '2023-10-11 07:04:42.000', 0
3198964, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 07:19:58.000', 0
3198965, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161460373682135150/screenshot.jpg?ex=65386143&is=6525ec43&hm=7e6f114b4e8a4cc0a2859154e3f936ba526f2b92939e779dcc1e28606c986a8d&', '2023-10-11 07:28:57.000', 0
3198966, 1054, 'steam:110000114940d98', 'งานดำฟรี ตร แทงเล่นกันข้างสน', '', '2023-10-11 07:30:56.000', 0
3198967, 892, 'steam:110000106ba6086', '@^3ลาเต้เองนั้ม ตอแหล', '', '2023-10-11 07:31:26.000', 0
3198968, 1054, 'steam:110000114940d98', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161461089964408841/screenshot.jpg?ex=653861ee&is=6525ecee&hm=019053b53510d6b1e8d9170c96c81c7b6c74d8bbef1cb817452c5d8ecbeb6df4&', '2023-10-11 07:31:47.000', 0
3198969, 12655, 'steam:11000014a75f25f', 'ทำงานดำหน่อยค้าบ{{{flushed}}}', '', '2023-10-11 07:31:48.000', 0
3198970, 892, 'steam:110000106ba6086', 'ขยันนะ', 'https://media.discordapp.net/attachments/1138905855174135951/1161461416289636433/screenshot.jpg?ex=6538623c&is=6525ed3c&hm=335b134a4e08a6338dccc221b83eb5f687ccb9dc4e2be9c44cbd9412ee4b0728&', '2023-10-11 07:33:13.000', 0
3198971, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161462334749933698/screenshot.jpg?ex=65386317&is=6525ee17&hm=9db985b65541c64fee8855e86b58aab1222345817dba80c6aa39213c920fc6a4&', '2023-10-11 07:36:43.000', 0
3198972, 892, 'steam:110000106ba6086', 'อย่าว่ายยยยยขอร้อง', '', '2023-10-11 07:40:29.000', 0
3198973, 13892, 'steam:11000015f497e3a', '{{{rofl}}}{{{joy}}}', '', '2023-10-11 07:46:03.000', 0
3198974, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 07:55:25.000', 0
3198975, 10703, 'steam:11000014c0f71e2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161467455386959922/screenshot.jpg?ex=653867dc&is=6525f2dc&hm=8282ecdf240f1fd7ab29faac6fe762d3aab2a3101a34d6036043925cfde205a5&', '2023-10-11 07:57:06.000', 0
3198976, 4995, 'steam:11000011573099a', '-- รับ ปีกดำเก่า20kg -- - ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  / บัตรเพิ่ม10% / กล่องสุ่มTicket r.10k / เกราะ50% / ตั๋วlv.2  DM.24', '', '2023-10-11 08:27:03.000', 0
3198977, 13891, 'steam:11000015f3ac2dd', 'รับเงินเเดง ปูน 8732727', '', '2023-10-11 08:30:25.000', 0
3198978, 6828, 'steam:110000149ab44e3', 'ขาย Frr296GTB ตต', '', '2023-10-11 08:37:00.000', 0
3198979, 273, 'steam:11000015aaa4d84', 'หาคนมา ประกัยตัวให้คับ มีค่าน้ำ T.45060', '', '2023-10-11 08:38:17.000', 0
3198980, 12056, 'steam:110000142c655c0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161481396083228752/screenshot.jpg?ex=653874d8&is=6525ffd8&hm=4723d9fa07f0aaf8e12618a9518d7ef47d791a8ec97d1fe5813e4d59b161aa98&', '2023-10-11 08:52:29.000', 0
3198981, 13892, 'steam:11000015f497e3a', 'ทรงอย่างเเบดเเต่เเซดจัดเลย', 'https://media.discordapp.net/attachments/1138905855174135951/1161487965986504724/screenshot.jpg?ex=65387af6&is=652605f6&hm=b20f16a107d54c3bb8bb687060a1ee5d3ced2b61e1585c66aa0aa5c2c245467e&', '2023-10-11 09:19:16.000', 0
3198982, 13896, 'steam:110000155fbb6b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161488274980872223/screenshot.jpg?ex=65387b40&is=65260640&hm=876d0f247d5e453b228fa56f1c1c3eedb9f234ed471a247ce73a89aeab661889&', '2023-10-11 09:19:47.000', 0
3198983, 12056, 'steam:110000142c655c0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161491323438772234/screenshot.jpg?ex=65387e16&is=65260916&hm=388839bac1069f45fa9fec984e24b9fbe1381dd9943aff37ccc8929f73e22023&', '2023-10-11 09:31:56.000', 0
3198984, 6828, 'steam:110000149ab44e3', 'ขาย frr296 ตต', '', '2023-10-11 09:42:56.000', 0
3198985, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161495567617241098/screenshot.jpg?ex=6538820a&is=65260d0a&hm=0408e6a730be00b007ff5dbb3fa50689534faccea0f16798183699ae7919c0e7&', '2023-10-11 09:48:47.000', 0
3198986, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161495786207584307/screenshot.jpg?ex=6538823e&is=65260d3e&hm=5b365d038465f534e5ac1e0513b4024af167cf859939b59c48d154d00ee27775&', '2023-10-11 09:49:39.000', 0
3198987, 7948, 'steam:11000015afd48fb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161496670807261204/screenshot.jpg?ex=65388311&is=65260e11&hm=46fb7d4dfc3ef8888677e00d142c771963f161647cf5f0aa4ead8ab0d2a59d44&', '2023-10-11 09:53:10.000', 0
3198988, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161497541112774736/screenshot.jpg?ex=653883e1&is=65260ee1&hm=935b5acb3ae08c0b44e1e04c2fc21fbd6535ba0e860a2ad91747253a1d88be2b&', '2023-10-11 09:56:37.000', 0
3198989, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1161497681617747989/screenshot.jpg?ex=65388402&is=65260f02&hm=5d49293e981906f9e2342c49f050dce88f8686d579515b267e55f4c5a633cf0f&', '2023-10-11 09:57:11.000', 0;
