INSERT INTO twitter_tweets VALUES
3187830, 965, 'steam:11000011702fefa', 'ขาย เซ็ตเป็ด 1.2m รวมเทรด DM 44617', '', '2023-10-06 16:56:28.000', 0
3187831, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:56:51.000', 0
3187832, 102, 'steam:1100001517686e8', 'รับ Ferrari SF90 2020 dm75080', '', '2023-10-06 16:57:26.000', 0
3187833, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษปูนจำนวนมาก เศษเหล็ก', '', '2023-10-06 16:57:27.000', 0
3187834, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:57:36.000', 0
3187835, 4138, 'steam:110000113f8a6f8', 'ขายปูนถุง DM71559', '', '2023-10-06 16:58:05.000', 0
3187836, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:58:22.000', 0
3187838, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 16:59:54.000', 0
3187839, 4415, 'steam:11000014ac6782c', 'กลับมาเข้าคุกแล้วนะคะพี่ตร.', 'https://media.discordapp.net/attachments/1138905855174135951/1159792636551495691/screenshot.jpg?ex=65325010&is=651fdb10&hm=387b61c85a7f1d8f61b52c4aaee99bd22491b5bbb3b14a3526ea627c3bc529b0&', '2023-10-06 17:02:22.000', 0
3187840, 7550, 'steam:11000014781fa4e', 'AIRDrop ไปไงครับบ', '', '2023-10-06 17:02:26.000', 0
3187841, 963, 'steam:11000014189431d', '@Nori Maji /cgair', '', '2023-10-06 17:02:47.000', 0
3187842, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 17:02:56.000', 0
3187843, 1295, 'steam:110000137647ebd', '@เส้าเหนื่อยเส้าอยากรวย 555 กี่นาที', '', '2023-10-06 17:02:58.000', 0
3187844, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5 เศษ  เงินแดง', '', '2023-10-06 17:03:03.000', 0
3187845, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:03:05.000', 0
3187846, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793016916148255/screenshot.jpg?ex=6532506b&is=651fdb6b&hm=4b6bf7c741c5a65131a3f19bac3c5027bccbd8beaaa2b7ca7a282d3cd361bca2&', '2023-10-06 17:03:25.000', 0
3187847, 4415, 'steam:11000014ac6782c', '@Black Work King 5นทีคั้บบ เมื่อกี้หนูแคสหน่ะ55555', '', '2023-10-06 17:03:31.000', 0
3187848, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:04:36.000', 0
3187849, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793443862757436/screenshot.jpg?ex=653250d0&is=651fdbd0&hm=7c2b2265b7e8108602fe18c6c9645dffcc8a0853594046e3bfde8d8a617c99af&', '2023-10-06 17:05:06.000', 0
3187850, 2151, 'steam:11000014c6d39f4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793441543291013/screenshot.jpg?ex=653250d0&is=651fdbd0&hm=0c654d15a3ef1a0a9a1a1df0aa4fc9d949cdb9d0e8083be716f643ac74293420&', '2023-10-06 17:05:07.000', 0
3187851, 1295, 'steam:110000137647ebd', '@เส้าเหนื่อยเส้าอยากรวย เดี๋ยวเอาใหม่', '', '2023-10-06 17:05:55.000', 0
3187852, 9367, 'steam:11000014b6a6c6d', 'ขาย  EVO ตต 2M', '', '2023-10-06 17:08:33.000', 0
3187854, 872, 'steam:11000010d93d865', 'ไอ ริโมรุ จะกลับไปฟามมั้ย ไม่งั้นจะฟ้อง', '', '2023-10-06 17:11:20.000', 0
3187855, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:11:38.000', 0
3187856, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159795511319081031/screenshot.jpg?ex=653252bd&is=651fddbd&hm=55cf1ac07539438e455193108d7da0bef53694d042532dd8d41437a403ed471e&', '2023-10-06 17:13:20.000', 0
3187857, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159795821672419378/screenshot.jpg?ex=65325307&is=651fde07&hm=04caff642757e6cf3f7d6092b6267c5f5db7d8f45600f34dbfce681a06ef309d&', '2023-10-06 17:14:33.000', 0
3187858, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:15:13.000', 0
3187859, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159796445034065960/screenshot.jpg?ex=6532539c&is=651fde9c&hm=6714b32aee44281d375ededf074bd420e2390331c6918dbb701f2c83742bbb48&', '2023-10-06 17:17:02.000', 1
3187860, 792, 'steam:11000013c8e075c', '@พวง สวยยยย', '', '2023-10-06 17:17:19.000', 0
3187861, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:18:59.000', 0
3187862, 4358, 'steam:11000015b97dfb3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159796992558501898/screenshot.jpg?ex=6532541f&is=651fdf1f&hm=8cb34fe203e2ca25e9498444432b96bcd64055e3f027ce9b8da10eac4e6b6f33&', '2023-10-06 17:19:12.000', 0
3187863, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159797144358752276/screenshot.jpg?ex=65325443&is=651fdf43&hm=33552b9c91f4d75313c906ea598fcbde9331c1e4cf6cb632e8eb6a44258a30b1&', '2023-10-06 17:19:49.000', 0
3187864, 792, 'steam:11000013c8e075c', 'ลูกสาวขุ่นแม่', 'https://media.discordapp.net/attachments/1138905855174135951/1159797504557207563/screenshot.jpg?ex=65325499&is=651fdf99&hm=a6d4292d1a07cd2f76516326d296b8795441467fef5afa131b17b822cd3fceef&', '2023-10-06 17:21:23.000', 0
3187865, 411, 'steam:11000014b427297', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159797902114304071/screenshot.jpg?ex=653254f7&is=651fdff7&hm=2c64fe3864ea873545014e187f0a8c89fea5ab64959c6cf8e7c9d11e0cac9fd3&', '2023-10-06 17:22:51.000', 0
3187866, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:24:05.000', 0
3187867, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:25:19.000', 0
3187868, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799441235116113/screenshot.jpg?ex=65325666&is=651fe166&hm=4a63a7b7c9e4b0be18b499532b4ddd515259f4bc665238d0f4401149edb97e78&', '2023-10-06 17:28:56.000', 0
3187869, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799501368872981/screenshot.jpg?ex=65325675&is=651fe175&hm=c2d4faae3ca4288adef3ec5ca87fe204305149fd9f91c5f2bc3d7a4d36281fc6&', '2023-10-06 17:29:11.000', 0
3187870, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:29:14.000', 0
3187872, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799683141619712/screenshot.jpg?ex=653256a0&is=651fe1a0&hm=7534c9b82ee281bf36b68e367b59819d452686172fa307e952b688484ccb6740&', '2023-10-06 17:29:54.000', 0
3187873, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799769028366437/screenshot.jpg?ex=653256b4&is=651fe1b4&hm=358e75e2597e8376983c2e96752ba5e048c78c456dc93e916fd1d93957afc5ed&', '2023-10-06 17:30:15.000', 0
3187874, 8510, 'steam:11000015c8108ab', '@ไอ้รี่ร้องไร Nooo', '', '2023-10-06 17:30:26.000', 0
3187875, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799823399129168/screenshot.jpg?ex=653256c1&is=651fe1c1&hm=5b72cd2df2e3caa1062793dc3b90a2ba8b7bf8d4f8d75ffcb35e110d912056e1&', '2023-10-06 17:30:28.000', 0
3187876, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799930664267806/screenshot.jpg?ex=653256db&is=651fe1db&hm=cb7d09ee69b06a11f42f7070ecffa89a74805c2db039d3c5b1c24caa9a92425d&', '2023-10-06 17:30:53.000', 0
3187877, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800184977489981/screenshot.jpg?ex=65325718&is=651fe218&hm=7cd10f376dcf0af9bc40d38e51905d558217c51fe64cea9d25e24547bc54416a&', '2023-10-06 17:31:54.000', 0
3187878, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800174282035290/screenshot.jpg?ex=65325715&is=651fe215&hm=7f3620acc448bdce450e9df4cc8dc1cb7f99faabbb0ebcdafed71e62efc44b3f&', '2023-10-06 17:31:54.000', 0
3187879, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800259258613871/screenshot.jpg?ex=65325729&is=651fe229&hm=2e8bd42a2197faeeaf577f784c3c2c66acd8007264f6c17e834fd3987f4dea01&', '2023-10-06 17:32:12.000', 0
3187880, 792, 'steam:11000013c8e075c', '@ล๊อครถด้วยน้าาา ยืมขับดีๆก็ได้ ขโมยเพื่อ', '', '2023-10-06 17:32:36.000', 0
3187881, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 17:32:37.000', 0
3187882, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 17:32:38.000', 0
3187883, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800447465431080/screenshot.jpg?ex=65325756&is=651fe256&hm=469fcce81ad938f53fb6d094a00bfcbdd41ca1bc0f20121ca9a86f46eeea1a00&', '2023-10-06 17:32:56.000', 0
3187884, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800564322926632/screenshot.jpg?ex=65325772&is=651fe272&hm=de7aa1d1dfb532586929f6cf658f16e7c8011401ffde2810ada771b7221f915f&', '2023-10-06 17:33:24.000', 0
3187885, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:34:18.000', 0
3187886, 7552, 'steam:11000015c057350', 'รับกล่องL.2 T. 73281', '', '2023-10-06 17:34:20.000', 0
3187887, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:34:36.000', 0
3187888, 7552, 'steam:11000015c057350', 'รับกล่องL.2 T. 73281', '', '2023-10-06 17:35:08.000', 0
3187889, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว , ไม้ชั้นดี dm.71847', '', '2023-10-06 17:35:10.000', 0
3187890, 3153, 'steam:11000015a679d13', 'รับ สายทองเเดง/ปูนถุง/บิทคอย', '', '2023-10-06 17:37:56.000', 0
3187891, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 17:38:01.000', 0
3187892, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง/ปูนถุง/บิทคอย', '', '2023-10-06 17:38:35.000', 0
3187894, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159802141267984414/screenshot.jpg?ex=653258ea&is=651fe3ea&hm=97f4c0bf7cbbca8d474502deb283ed3d0caba4606b593652e492efb431a568c3&', '2023-10-06 17:39:40.000', 0
3187895, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159802193638080562/screenshot.jpg?ex=653258f7&is=651fe3f7&hm=af2febbc8f4ac162e7dbcfe74a97ef48b759c9a1d4938b407a1be8cf6cf28b82&', '2023-10-06 17:39:53.000', 0
3187896, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว , ไม้ชั้นดี dm.71847', '', '2023-10-06 17:41:34.000', 0
3187897, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:41:57.000', 0
3187898, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1159802682467422208/image.png?ex=6532596b&is=651fe46b&hm=ebadb23902df0d270d967a79a5acc9517a1222b712333ef821811737e6f1b7af&', '2023-10-06 17:41:59.000', 0
3187899, 4415, 'steam:11000014ac6782c', '@ผุบ่าวรถแห่ พี่เหลืองอย่าโดดนะะะะ', '', '2023-10-06 17:42:22.000', 0
3187900, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง/บิทคอย', '', '2023-10-06 17:43:48.000', 0
3187901, 8868, 'steam:110000159c8dc51', 'หาเงินซื้อรถเองไม่ได้หรอนั้บบบ', '', '2023-10-06 17:46:17.000', 0
3187902, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:46:44.000', 0
3187903, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804163534889030/screenshot.jpg?ex=65325acc&is=651fe5cc&hm=a46f34e0cb172af40de4e56dc53bb98a1c6988b332bb88a0412f3f0558dec56c&', '2023-10-06 17:47:43.000', 0
3187904, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804219054899311/screenshot.jpg?ex=65325ad9&is=651fe5d9&hm=8f193caf634da9b3d4a1302a4cc9a12cf7b95f9d5cd79e6b7bf604d65c611427&', '2023-10-06 17:47:55.000', 0
3187905, 10237, 'steam:1100001506a7662', 'เรียลลี้', 'https://media.discordapp.net/attachments/1138905855174135951/1159804457962438667/screenshot.jpg?ex=65325b12&is=651fe612&hm=2e907870202cfd931129fa3b01cd8b1e133c0bfc1d1f535456eab7b72a29af93&', '2023-10-06 17:49:01.000', 0
3187906, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804629945692260/screenshot.jpg?ex=65325b3b&is=651fe63b&hm=ec0f45fc6ac259f57dd3215f68d4e094dbd1f748b84cf6d8b4b63df106b4536c&', '2023-10-06 17:49:34.000', 0
3187907, 11505, 'steam:110000108df597a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804674233348190/screenshot.jpg?ex=65325b46&is=651fe646&hm=378af91703b3ffe8378885e64b07c2869965fe7a706faa45e58322304fe6189a&', '2023-10-06 17:49:45.000', 1
3187908, 258, 'steam:11000013cd51cab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805342687965244/screenshot.jpg?ex=65325be5&is=651fe6e5&hm=d3d05d0792564a86c53609c13477eb3498814377e5eae406060dd834ffbd26a2&', '2023-10-06 17:52:24.000', 0
3187909, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805479921397791/screenshot.jpg?ex=65325c06&is=651fe706&hm=ad77cd6151e03f63fe2505a2d8da29fe8df49b77497f0463822bbc48abeb4bcf&', '2023-10-06 17:52:56.000', 0
3187910, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805633567129721/screenshot.jpg?ex=65325c2b&is=651fe72b&hm=f6016fdbb7daa96f262260c9a871aac88812457252fb09af98f8a9f2f9abbce2&', '2023-10-06 17:53:33.000', 0
3187911, 488, 'steam:1100001498f8d76', 'ขับรถชนทำเพื่อไร ไอหัวลิงสองตัวนั้นอ่ะ', '', '2023-10-06 17:56:00.000', 0
3187912, 2578, 'steam:110000113d527d7', '', 'https://cdn.discordapp.com/attachments/1158031330811052104/1159806458280554546/image.png?ex=65325cef&is=651fe7ef&hm=671c6bc09b50a1a8c5053dfe750599282f6874e303478fc94a540915162ebffa&', '2023-10-06 17:57:17.000', 0
3187913, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 18:11:43.000', 0
3187914, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159810586532651048/screenshot.jpg?ex=653260c8&is=651febc8&hm=1256e352457ad79f0a53481e8f3f88857757900a3d73b282c7144e2060f69e7b&', '2023-10-06 18:13:14.000', 0
3187915, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 18:13:58.000', 0
3187916, 2948, 'steam:11000014a0445ee', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159810810885984256/screenshot.jpg?ex=653260fd&is=651febfd&hm=ad521583a130bfb3c810b3e593afb6516008b7d4dd7810cb739ae22c9bc64f04&', '2023-10-06 18:14:07.000', 0
3187917, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วอาวุธlv.2/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 18:14:51.000', 0
3187919, 1200, 'steam:110000159bdd5e1', 'ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 18:21:47.000', 0
3187920, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159813071053783130/screenshot.jpg?ex=65326318&is=651fee18&hm=1360658fd3e5e6074c0a774f2ee6ce01dab5a262914fff6f6ea782f9136d94a2&', '2023-10-06 18:23:08.000', 0
3187921, 2964, 'steam:1100001480a8232', '@^0ขนมเมอร์แรง^1✿^0 ขอข้าวกินหน่อยครับ', '', '2023-10-06 18:23:30.000', 1
3187922, 1787, 'steam:110000155088002', '@^3น้อตเต้อสมู๊ดตี้เอฟวี่เด้นท์ มาเอาหน้าเซฟเลยยยยนั้มมมมม', '', '2023-10-06 18:24:00.000', 0
3187923, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 18:24:22.000', 0
3187924, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 18:24:45.000', 0
3187925, 9367, 'steam:11000014b6a6c6d', 'ขาย EVO ตต 2M', '', '2023-10-06 18:25:31.000', 0
3187926, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:26:05.000', 0
3187927, 359, 'steam:11000011a3e6d9d', 'รับ GPS DM.24436', '', '2023-10-06 18:26:19.000', 0
3187928, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159814260466122772/screenshot.jpg?ex=65326434&is=651fef34&hm=48cc1937cf2db35c55dcce7b80e0eafea8cdc656971d14eb98284bc8fca1cb21&', '2023-10-06 18:27:49.000', 0
3187929, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:28:02.000', 0
3187930, 11844, 'steam:11000015e646a0f', 'ขายตั๋ว Lv.5 ราคาเสอน Dm.5356628', '', '2023-10-06 18:28:17.000', 0
3187931, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 18:28:22.000', 0
3187933, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159814968259129445/screenshot.jpg?ex=653264dc&is=651fefdc&hm=3110fb0b6a247e96d057596c05201e8321fd8e1ef9f93221bdadc22193630238&', '2023-10-06 18:30:38.000', 0
3187934, 521, 'steam:11000013c119298', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159814983488643152/screenshot.jpg?ex=653264e0&is=651fefe0&hm=28dfb887efca39ae009246827d3c0586abe02410817cf6995dcd4907d40540f1&', '2023-10-06 18:30:42.000', 0
3187935, 4415, 'steam:11000014ac6782c', 'ชนแล้วมาช่วยเข็นด้วยค่าาาา', 'https://media.discordapp.net/attachments/1138905855174135951/1159814982435876954/screenshot.jpg?ex=653264e0&is=651fefe0&hm=f3e63fb64e5b0213b601862ed6f754ed4feaffddf9bb9d62b30867729f84e15b&', '2023-10-06 18:31:01.000', 0
3187936, 560, 'steam:11000015a042a3f', '@Mof แล้วป๊าไปอยู่นั่นได้ไง', '', '2023-10-06 18:31:16.000', 0
3187937, 568, 'steam:110000154e5cc5b', '@^6S ^3U ^1N ^6S ^3E ^1T ป๊าเรา', '', '2023-10-06 18:31:25.000', 0
3187938, 560, 'steam:11000015a042a3f', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 ป๊าเราเถอะ', '', '2023-10-06 18:31:39.000', 0
3187939, 2948, 'steam:11000014a0445ee', 'ขายแฟชั่นแมวแดง ข้างไหร่ เงินแดง R.25 มี40K dm.60471', '', '2023-10-06 18:31:41.000', 0
3187940, 521, 'steam:11000013c119298', '@^6S ^3U ^1N ^6S ^3E ^1T ไม่รีบเท่าไหร่ แค่มาแอร์ดรอปคนแรก', '', '2023-10-06 18:31:41.000', 0
3187942, 521, 'steam:11000013c119298', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 อย่าแย่งกันนะ ป๊าทั้ง2จ้า', '', '2023-10-06 18:32:06.000', 0
3187943, 568, 'steam:110000154e5cc5b', '@^6S ^3U ^1N ^6S ^3E ^1T ป๊าเราาาาาาาาาาา', '', '2023-10-06 18:32:10.000', 0
3187944, 568, 'steam:110000154e5cc5b', '@Mof พีี่เซ็ทแกล้งน้อง พ่อเห็นมั้้ยย', '', '2023-10-06 18:32:27.000', 0
3187945, 560, 'steam:11000015a042a3f', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 มั่วยังไม่ได้เเกล้งไรเลย', '', '2023-10-06 18:32:49.000', 0
3187946, 568, 'steam:110000154e5cc5b', '@^6S ^3U ^1N ^6S ^3E ^1T สาบานนนนนน', '', '2023-10-06 18:32:59.000', 0
3187947, 2948, 'steam:11000014a0445ee', 'ขายเงินแดง R 2.5  ขายแฟชั่นแมวแดง ข้างไหร่ Dm.60471', '', '2023-10-06 18:33:03.000', 0
3187948, 560, 'steam:11000015a042a3f', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 สาบานให้ป๊ารักพี่', '', '2023-10-06 18:33:30.000', 0
3187949, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5', '', '2023-10-06 18:33:30.000', 0
3187950, 568, 'steam:110000154e5cc5b', '@^6S ^3U ^1N ^6S ^3E ^1T ไม่คุยด้วยละ', '', '2023-10-06 18:33:47.000', 0
3187951, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159815858126852146/screenshot.jpg?ex=653265b0&is=651ff0b0&hm=c59ca4f3f0a29dd23e700af9d31f72a5c22eeeea4ae27df202c21a28570be800&', '2023-10-06 18:34:11.000', 0
3187952, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 18:34:15.000', 0
3187953, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5', 'https://media.discordapp.net/attachments/1138905855174135951/1159815874174259271/screenshot.jpg?ex=653265b4&is=651ff0b4&hm=983e84c9eda30c940ecdbd631eda2bae659978539b5aa1d71db31d1286753fe2&', '2023-10-06 18:34:17.000', 0
3187954, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 18:34:58.000', 0
3187955, 882, 'steam:1100001506fab90', 'w / ลุงแก่ท่านนึง', 'https://media.discordapp.net/attachments/1138905855174135951/1159816108031868948/screenshot.jpg?ex=653265ec&is=651ff0ec&hm=9712f250ab4299f996e60f235366d60a00fc3f9847d37752beaf789e840c91fa&', '2023-10-06 18:35:33.000', 0
3187956, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 18:35:45.000', 0
3187957, 138, 'steam:110000152ce7538', 'เบื่อมี๊ ช้า เบื่อออออออออออออออออออ', 'https://media.discordapp.net/attachments/1138905855174135951/1159816391566839838/screenshot.jpg?ex=65326630&is=651ff130&hm=8a8325b4e90d78f3ea3a8d6ea7c859c1206b28ef5941131df3a17eb56351c63d&', '2023-10-06 18:36:34.000', 0
3187958, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5', 'https://media.discordapp.net/attachments/1138905855174135951/1159816550220570624/screenshot.jpg?ex=65326655&is=651ff155&hm=c42d6d79c4027e08843064dff8373eec2ea0dfd7ff5b91b1af2ed866cf5da015&', '2023-10-06 18:36:58.000', 0
3187959, 4643, 'steam:110000108c62f28', 'เรท 40 DM 91584', 'https://cdn.pic.in.th/file/picinth/419024084a11dc4d1e.png', '2023-10-06 18:37:25.000', 0
3187960, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35 หาแลก', '', '2023-10-06 18:37:27.000', 0
3187961, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5,6 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:38:11.000', 0
3187962, 754, 'steam:1100001173dbce3', 'รับ กระสุน 36 นัด - dm.70007', '', '2023-10-06 18:39:50.000', 0
3187963, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/100k Dm.69798', '', '2023-10-06 18:40:25.000', 0
3187964, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159817459201749032/screenshot.jpg?ex=6532672e&is=651ff22e&hm=3551387d618e842aed08c132a6805212a1e6d91787e4e3f94db5fcf9535817eb&', '2023-10-06 18:40:32.000', 0
3187965, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5,6 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:40:58.000', 0
3187966, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159817882230861844/screenshot.jpg?ex=65326793&is=651ff293&hm=d13af8e54cf65795ceb80bc7de2f8a5471e2000b49b2993936bb7dd83c7ad8c9&', '2023-10-06 18:42:14.000', 0
3187967, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159817940451999805/screenshot.jpg?ex=653267a1&is=651ff2a1&hm=80cc069db5e288c0c996c948a6a699c6d8b42130bce7d83613e6af83af042c77&', '2023-10-06 18:42:27.000', 0
3187968, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1159104883996237824/b1c6c27751c078bf.gif?ex=652fcf8b&is=651d5a8b&hm=7ff4dfb3b8a916cb927b4d72e52ae59ab3e2d9c8e19d047c84ac85c73f164172&', '2023-10-06 18:43:53.000', 0
3187969, 214, 'steam:1100001437ee220', 'ทวิตใครคนนั้นไม่รอด', 'https://media.discordapp.net/attachments/1138905855174135951/1159818388323975178/screenshot.jpg?ex=6532680c&is=651ff30c&hm=a575ad4211d04f6f09ed8f132b1f00185a80f7bfd283243a0facb1a26c3f5ff2&', '2023-10-06 18:44:23.000', 2
3187970, 53, 'steam:11000010778a6c8', 'รับ BP 3สี T.93982', '', '2023-10-06 18:45:00.000', 0
3187971, 28, 'steam:11000011812a8bd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159818633590095935/screenshot.jpg?ex=65326846&is=651ff346&hm=5b96c8c87b5c6e160bfe4647270448ca108e4489731a0e9903eeba698aaf9314&', '2023-10-06 18:45:20.000', 0
3187972, 957, 'steam:11000013fd23637', 'รับ มรกต/ไม้ชั้นดี T.0938232', '', '2023-10-06 18:46:11.000', 0
3187973, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 18:46:54.000', 0
3187974, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159819168082833478/screenshot.jpg?ex=653268c6&is=651ff3c6&hm=fd4edeba90c4fad707e53667ad448c02b2061b370733fd29898c1549d36f86aa&', '2023-10-06 18:47:21.000', 0
3187975, 10359, 'steam:11000015a3babd8', 'รับเปีดโตะแท่งบอลt19162', '', '2023-10-06 18:47:37.000', 0
3187976, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 18:48:47.000', 0
3187977, 10523, 'steam:11000014175a216', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159820274309550131/screenshot.jpg?ex=653269cd&is=651ff4cd&hm=5bd30762fc96a22e344c37850e632a19e2b4f17c57c64f1185451a9268a4bc7f&', '2023-10-06 18:51:43.000', 0
3187978, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5,6 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:51:44.000', 0
3187979, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:51:55.000', 0
3187980, 9705, 'steam:11000015d283530', 'รับเศษปูน ปูนถุง', '', '2023-10-06 18:52:02.000', 0
3187981, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 18:52:03.000', 0
3187982, 10523, 'steam:11000014175a216', 'รับบลูปริ้นฟ้ส DM26864', '', '2023-10-06 18:52:04.000', 0
3187983, 4995, 'steam:11000011573099a', 'DM.24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1159820361718845482/20231006185016_1.jpg?ex=653269e2&is=651ff4e2&hm=7ec0bca2a9ed84c37086d3d856227d0b76445d974749ffee6d9025becc28106a&', '2023-10-06 18:52:25.000', 0
3187984, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์ DM 5815582', '', '2023-10-06 18:52:27.000', 0
3187986, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:53:14.000', 0
3187987, 10523, 'steam:11000014175a216', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159820757036183603/screenshot.jpg?ex=65326a40&is=651ff540&hm=507e8a8309b8cff0ee1583d69856225cbad234f1a56d5ddbb5d4734136f6d530&', '2023-10-06 18:53:38.000', 0
3187988, 9705, 'steam:11000015d283530', 'รับเศษปูน ปูนถุง  ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5', '', '2023-10-06 18:53:39.000', 0
3187989, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 18:53:51.000', 0
3187990, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:54:05.000', 0
3187991, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์3 DM 5815582', '', '2023-10-06 18:54:06.000', 0
3187992, 180, 'steam:110000145c7a871', 'รับ ตั๋ว T.6', '', '2023-10-06 18:54:21.000', 0
3187993, 11645, 'steam:11000013228c706', 'แฮปปี้พี่ปิ่นโตค้าบเลิฟฟๆๆๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1159820996119896145/screenshot.jpg?ex=65326a79&is=651ff579&hm=15a85782673b0da15da07b2a9bfcefb06e3aac135f48e1e406f1710191a944c6&', '2023-10-06 18:54:55.000', 0
3187994, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5,6 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:55:08.000', 0
3187995, 180, 'steam:110000145c7a871', 'รับ ตั๋ว T.6', '', '2023-10-06 18:55:32.000', 0
3187996, 336, 'steam:11000013dc5ba5e', '@ขาย 1/45K T.37740 ไม่ซื้อ', '', '2023-10-06 18:55:40.000', 0
3187997, 53, 'steam:11000010778a6c8', 'รับ BP 3สี T.93982', '', '2023-10-06 18:55:41.000', 0
3187998, 330, 'steam:110000143072278', '@กาลครั้งหนึ่ง อย่าเอ๋อ', '', '2023-10-06 18:55:55.000', 0
3187999, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์3 DM 5815582', '', '2023-10-06 18:55:57.000', 0
3188000, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 18:56:03.000', 0
3188001, 336, 'steam:11000013dc5ba5e', '@ขาย 1/45K T.37740', 'https://media.discordapp.net/attachments/1138905855174135951/1159821418238857307/screenshot.jpg?ex=65326ade&is=651ff5de&hm=0f859a1fee43f9093eae10c96a806fd5bd4c8a114ecd05679acf6359dd4f625a&', '2023-10-06 18:56:18.000', 0
3188002, 214, 'steam:1100001437ee220', 'ขาย Event Coin DM.44373', '', '2023-10-06 18:56:44.000', 0
3188003, 1015, 'steam:110000114eecf01', 'รับ Thrax 1m DM.60787', '', '2023-10-06 18:56:56.000', 0
3188005, 180, 'steam:110000145c7a871', 'รับ ตั๋ว T.6', '', '2023-10-06 18:57:51.000', 0
3188006, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:58:14.000', 0
3188007, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /DM.97107', '', '2023-10-06 18:58:24.000', 0
3188009, 10523, 'steam:11000014175a216', 'รับบลูปริ้นฟ้า 26864', '', '2023-10-06 18:58:44.000', 0
3188010, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:58:59.000', 0
3188011, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 18:59:32.000', 0
3188012, 359, 'steam:11000011a3e6d9d', 'รับ GPS DM.24436', '', '2023-10-06 19:00:08.000', 0
3188013, 336, 'steam:11000013dc5ba5e', '@Luv แน่นอนครับ', '', '2023-10-06 19:00:22.000', 0
3188014, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:01:10.000', 0
3188015, 180, 'steam:110000145c7a871', 'รับ ตั๋ว T.6', '', '2023-10-06 19:01:17.000', 0
3188016, 277, 'steam:1100001334f372c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159822747896119508/screenshot.jpg?ex=65326c1b&is=651ff71b&hm=2e75c3e6397bd355d0d821c41b482d0900f057e6daa1a85340287a7979cc434d&', '2023-10-06 19:01:34.000', 0
3188017, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:02:07.000', 0
3188019, 2654, 'steam:11000014a645635', 'กาลครั้งสอง', 'https://media.discordapp.net/attachments/1138905855174135951/1159823086921719880/screenshot.jpg?ex=65326c6c&is=651ff76c&hm=b7b1757a1a882b86da7c3b05e616abfd313d4407ad72fe38e8de0a53372536d4&', '2023-10-06 19:03:05.000', 1
3188020, 1015, 'steam:110000114eecf01', 'รับ Thrax 1m DM.60787', '', '2023-10-06 19:03:10.000', 0
3188021, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 19:03:11.000', 0
3188022, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:03:11.000', 0
3188023, 561, 'steam:1100001334f22f7', '@ไม่ใช่สังกะสี คุ้นๆ', '', '2023-10-06 19:03:23.000', 0
3188024, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:03:29.000', 0
3188025, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ  21975', '', '2023-10-06 19:03:32.000', 0
3188027, 2654, 'steam:11000014a645635', '@^3บู้วๆ ใครง่ะ', '', '2023-10-06 19:03:57.000', 0
3188028, 561, 'steam:1100001334f22f7', '@ไม่ใช่สังกะสี เดาเอาาา', '', '2023-10-06 19:04:08.000', 0
3188030, 957, 'steam:11000013fd23637', 'รับ มรกต/ไม้ชั้นดี/ชุดตีไม้LV3/กันแตกไม้LV3 T.0938232', '', '2023-10-06 19:05:57.000', 0
3188031, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:06:04.000', 0
3188032, 9240, 'steam:110000150cb98cf', 'ขาย Supra  T.11474', 'https://cdn.discordapp.com/attachments/1129521449661640804/1159486904836816957/Screenshot_2023-10-05_203356.png?ex=65313354&is=651ebe54&hm=9956570c92fab39248b728c54e300b6f7cc080343a5c9b5128057ff78952a64d&', '2023-10-06 19:06:54.000', 0
3188033, 485, 'steam:110000157dee940', 'MC เจอหน้าราจ ด่วนๆๆๆๆ', '', '2023-10-06 19:06:55.000', 0
3188034, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:06:56.000', 0
3188035, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:07:00.000', 0
3188036, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:07:07.000', 0
3188037, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5  ขายเงินแดง 2.5 มี150k', '', '2023-10-06 19:07:14.000', 0
3188038, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:07:18.000', 0
3188039, 2813, 'steam:110000133596ead', 'รับบัตรประกัน 2 ใบ Dm.42505', '', '2023-10-06 19:08:08.000', 0
3188040, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ  21975', '', '2023-10-06 19:08:12.000', 0
3188041, 10902, 'steam:110000133c066f8', 'มันโพเสจโลหะตรงไหนอะคับ', '', '2023-10-06 19:08:48.000', 0
3188042, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:09:26.000', 0
3188043, 10794, 'steam:11000013afcf849', '@TaeKung 84775 174', '', '2023-10-06 19:10:04.000', 0
3188044, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:10:08.000', 0
3188045, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ  21975', '', '2023-10-06 19:11:17.000', 0
3188046, 166, 'steam:11000014c7bfe5b', '91806', 'https://cdn.discordapp.com/attachments/1071267839417266228/1156530934682746890/image.png?ex=652facde&is=651d37de&hm=e08e2fca5f10ba39b4beefc615879b58b2aca13848e9ceea01173b3847863c8c&', '2023-10-06 19:11:33.000', 0
3188047, 7910, 'steam:110000109c39a9e', '@^0ปิ่นโตรักพัตโตะมากๆ แจกหรอครับ', '', '2023-10-06 19:11:52.000', 0
3188048, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:11:55.000', 0
3188049, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:12:38.000', 0
3188051, 485, 'steam:110000157dee940', 'FW เจอหน้าการาจหน่อยครับ', '', '2023-10-06 19:13:16.000', 0
3188052, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k  ขายเงินแดง 2.5 มี150k', '', '2023-10-06 19:13:40.000', 0
3188053, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:13:47.000', 0
3188054, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:13:50.000', 0
3188055, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159825926260002856/screenshot.jpg?ex=65326f11&is=651ffa11&hm=54927ee48520df251b80de69cc6c49d51437fc1bb6b78a2d986b3b0d161ff14f&', '2023-10-06 19:14:11.000', 0
3188056, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ  21975', '', '2023-10-06 19:14:11.000', 0
3188057, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:14:18.000', 0
3188058, 656, 'steam:11000014462e8ce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159826175804317736/screenshot.jpg?ex=65326f4c&is=651ffa4c&hm=91fdf7f6ec22a4495a0018d0b7aa3e7ae41e3c33f90317e065d20568020e653d&', '2023-10-06 19:15:11.000', 0
3188059, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k  ขายเงินแดง 2.5 มี150k  รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:15:38.000', 0
3188060, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35 หาแลก', '', '2023-10-06 19:16:15.000', 0
3188061, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:16:16.000', 0
3188062, 1754, 'steam:110000158937f43', 'ขาย ไข่ทองคำ ที่งัดร้าน เกรด 4 DM 11084', '', '2023-10-06 19:17:01.000', 0
3188063, 5760, 'steam:110000140f42650', '.', '', '2023-10-06 19:17:05.000', 0
3188065, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:17:30.000', 0
3188066, 53, 'steam:11000010778a6c8', 'รับ BP 3สี T.93982', '', '2023-10-06 19:17:33.000', 0
3188067, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:17:39.000', 0
3188068, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:17:42.000', 0
3188069, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159826994154975242/screenshot.jpg?ex=6532700f&is=651ffb0f&hm=239acbe93799ecd3a38e90045309d9088ac6b90fd362577adb4811673fc27d0a&', '2023-10-06 19:18:26.000', 0
3188070, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:19:25.000', 0
3188072, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k  ขายเงินแดง 2.5 มี150k  รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:20:21.000', 0
3188073, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:20:28.000', 0
3188074, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:20:42.000', 0
3188075, 11505, 'steam:110000108df597a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159827625397719150/screenshot.jpg?ex=653270a6&is=651ffba6&hm=315bbb86e6ed685476d2b00377a9ec854a2015d4f96cec24b5b8d83dcac636fa&', '2023-10-06 19:20:57.000', 0
3188076, 687, 'steam:11000015e97aadf', 'ผัวเผลอเจอกัน', 'https://media.discordapp.net/attachments/1138905855174135951/1159827782331809832/screenshot.jpg?ex=653270cb&is=651ffbcb&hm=31380c087ecd540d0a774691f1ba69f3cbc210d6ca2e91da74ab1108e6289e7d&', '2023-10-06 19:21:43.000', 0
3188077, 1754, 'steam:110000158937f43', 'ขาย ไข่ทองคำ ที่งัดร้าน เกรด 4 DM 11084', '', '2023-10-06 19:21:58.000', 0
3188078, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159828033281212526/screenshot.jpg?ex=65327107&is=651ffc07&hm=8c861d6e3e6b870b920372d0aa0706d3ff35b11b96ca865179e3b3ae59c68f56&', '2023-10-06 19:22:34.000', 0
3188080, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 19:24:09.000', 0
3188081, 10523, 'steam:11000014175a216', 'รับบลูปริ้นฟ้า 26864', '', '2023-10-06 19:24:17.000', 0
3188083, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:25:04.000', 0
3188084, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159828714960461834/screenshot.jpg?ex=653271aa&is=651ffcaa&hm=807e646a5f02e3fcaaead1eabc295b4453e76b5a3e1eaeabeee006fc7c02bc61&', '2023-10-06 19:25:16.000', 0
3188085, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 19:25:21.000', 0
3188087, 10359, 'steam:11000015a3babd8', 'ขายnovak180โลt1 9 162', '', '2023-10-06 19:25:55.000', 0
3188088, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 19:26:08.000', 0
3188089, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง', '', '2023-10-06 19:26:22.000', 0
3188090, 760, 'steam:11000010ded210f', 'ขายบลูปริ้น3สี มีสี ม่วง - เขียว ประตูรถยนต์ T.555-555-555', '', '2023-10-06 19:26:36.000', 0
3188092, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง', '', '2023-10-06 19:27:48.000', 0
3188093, 13149, 'steam:11000014def9691', 'หา เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:27:51.000', 0
3188094, 214, 'steam:1100001437ee220', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159829399760285737/screenshot.jpg?ex=6532724d&is=651ffd4d&hm=0ba5d4c2b88e00a83bb6ed98cc20ca9dbaa5dc7a54e2ddc7e8c927d5c1511005&', '2023-10-06 19:28:00.000', 0
3188095, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:28:15.000', 0
3188096, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 19:28:18.000', 0
3188097, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:28:43.000', 0
3188098, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง', '', '2023-10-06 19:28:57.000', 0
3188099, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:29:14.000', 0
3188100, 1361, 'steam:11000015a9082c9', 'รับ เหล็กหลอม *50047', '', '2023-10-06 19:29:28.000', 0
3188101, 1840, 'steam:11000014b5b7ee8', 'รับเศษปูน 48339', '', '2023-10-06 19:29:32.000', 0
3188102, 1754, 'steam:110000158937f43', 'ขาย ไข่ทองคำ ที่งัดร้าน เกรด 4 DM 11084', '', '2023-10-06 19:29:45.000', 0
3188104, 13149, 'steam:11000014def9691', 'หา เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:30:40.000', 0
3188105, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159830306199707658/screenshot.jpg?ex=65327325&is=651ffe25&hm=4f911bf930df43fcc0b3aea6bd8b90e9c2e1fbf19469d90581c22b969e21f0a2&', '2023-10-06 19:31:35.000', 0
3188107, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง/บิทคอย', '', '2023-10-06 19:31:42.000', 0
3188108, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:32:29.000', 0
3188109, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/30กล่อง Dm.69798', '', '2023-10-06 19:32:36.000', 0
3188110, 13149, 'steam:11000014def9691', 'หา เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:32:40.000', 0
3188111, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:33:09.000', 0
3188112, 1015, 'steam:110000114eecf01', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159830765966733332/screenshot.jpg?ex=65327393&is=651ffe93&hm=5ea389772d598488910df96b40aaa1ca531f2da7160440b83c966815eb3fb674&', '2023-10-06 19:33:26.000', 0
3188113, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:33:40.000', 0
3188114, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:35:09.000', 0
3188115, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:35:32.000', 0
3188116, 13149, 'steam:11000014def9691', 'หา เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:35:40.000', 0
3188117, 911, 'steam:11000011af01e6d', 'ขายตั๋วT 1 3', '', '2023-10-06 19:36:02.000', 0
3188118, 13149, 'steam:11000014def9691', 'รับ เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:36:16.000', 0
3188119, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:36:49.000', 0
3188120, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:36:54.000', 0
3188121, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 19:37:12.000', 0
3188122, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:37:21.000', 0
3188123, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร3 DM 5815582', '', '2023-10-06 19:37:31.000', 0
3188124, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:37:36.000', 0
3188125, 3153, 'steam:11000015a679d13', 'ขายเงินเเดงเรท2', '', '2023-10-06 19:38:01.000', 0
3188126, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 19:38:11.000', 0
3188127, 1754, 'steam:110000158937f43', 'ขาย ที่งัดร้าน เกรด 4 DM 11084', '', '2023-10-06 19:38:25.000', 1
3188128, 277, 'steam:1100001334f372c', 'แม้นจัด', 'https://media.discordapp.net/attachments/1138905855174135951/1159832030327087114/screenshot.jpg?ex=653274c0&is=651fffc0&hm=5c4cb3ed2fdf0491dfe768223a8d8a9028be0270c4cd38affb80472195b38e4b&', '2023-10-06 19:38:32.000', 0
3188129, 957, 'steam:11000013fd23637', 'รับ มรกต/ชุดตีไม้LV3/กันแตกไม้LV3 T.0938232', '', '2023-10-06 19:39:18.000', 0
3188130, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 19:39:29.000', 0
3188132, 10356, 'steam:11000014ff822f4', 'MC อยู่กันไหมครับ', '', '2023-10-06 19:41:14.000', 0
3188133, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:42:08.000', 0
3188134, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-10-06 19:42:24.000', 0
3188135, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:43:22.000', 0
3188136, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะรับแทงบอล', '', '2023-10-06 19:43:48.000', 0
3188137, 1445, 'steam:110000112f4aea5', 'ขาย กล่อง T4 80k   T5 100k   T6 500k  dm73078', '', '2023-10-06 19:43:50.000', 0
3188138, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:43:51.000', 0
3188139, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:43:58.000', 0
3188140, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:44:00.000', 0
3188141, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะรับแทงบอล  T50182', '', '2023-10-06 19:44:07.000', 0
3188142, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:44:07.000', 0
3188143, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159833588930449508/screenshot.jpg?ex=65327634&is=65200134&hm=c0b5ca4ac979d13ead19c2112022efb78d8e14af9706671fb91646d73d8408ee&', '2023-10-06 19:44:38.000', 0
3188144, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:44:40.000', 0
3188145, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:45:09.000', 0
3188147, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:45:40.000', 0
3188148, 1806, 'steam:1100001379854ff', 'ขาย เศษ โลหะ r25 ข้อความ 81823', '', '2023-10-06 19:46:13.000', 0
3188149, 2491, 'steam:11000011471426c', 'รับบลูปริ้นสนับ Dm.98324', '', '2023-10-06 19:46:27.000', 0
3188150, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:46:32.000', 0
3188151, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:46:37.000', 0
3188152, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159834184571961425/screenshot.jpg?ex=653276c2&is=652001c2&hm=0d3f83f25baad7c0a708b6fb6564439afec0e8b5aad8fdd777a80ac5fef4823e&', '2023-10-06 19:47:01.000', 0
3188154, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:47:13.000', 0
3188155, 12872, 'steam:11000013d6087e7', 'รับปูนสายทองแดง dm 11796', '', '2023-10-06 19:47:18.000', 0
3188156, 256, 'steam:110000143f880ed', '@ส้มๆ ไปกินเลือดใครมาพี่', '', '2023-10-06 19:47:30.000', 0
3188157, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:47:43.000', 0
3188158, 10523, 'steam:11000014175a216', 'รับบลูฟ้า 26864', '', '2023-10-06 19:48:13.000', 0
3188159, 438, 'steam:110000117244768', '@.-. เลือดเราแหละ5555', '', '2023-10-06 19:48:16.000', 0
3188160, 385, 'steam:11000010f4dfcb8', 'รับ กล่องlv5 dm.13298', '', '2023-10-06 19:48:23.000', 0
3188161, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:48:29.000', 0
3188162, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158983588499435530/image.png?ex=652f5e94&is=651ce994&hm=1f20c5ffafb3999c1cda252ce8e454de156308f766c60928b24b5612eb91703f&', '2023-10-06 19:48:32.000', 0
3188163, 9319, 'steam:110000109ead408', 'ขาย R8 T.41127', '', '2023-10-06 19:48:41.000', 0
3188164, 957, 'steam:11000013fd23637', 'รับ มรกต/ชุดตีไม้LV3/กันแตกไม้LV3 T.0938232', '', '2023-10-06 19:48:58.000', 0
3188165, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:49:16.000', 0
3188166, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 19:49:17.000', 0
3188167, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:49:18.000', 0
3188168, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:49:24.000', 0
3188169, 596, 'steam:1100001470cd1be', '[รับ]หนังเสือดำ // เศษโลหะ จำนวนมาก [ขาย] เกราะ100 T.16583', '', '2023-10-06 19:49:40.000', 0
3188170, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:49:43.000', 0
3188171, 1159, 'steam:11000011995fae3', '[ขาย] 296 GTB 6M T.4455', '', '2023-10-06 19:49:52.000', 0
3188172, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988248136302612/image.png?ex=652f62eb&is=651cedeb&hm=b4be926b4bac8d893d4ac9aff74b76b6f1f1cc0f82c53e05da0f32f6e3770034&', '2023-10-06 19:50:01.000', 0
3188173, 656, 'steam:11000014462e8ce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159835087228121149/screenshot.jpg?ex=65327799&is=65200299&hm=3cfba453360acd0c02a7b7afe3790c060c1a473260fda993cb68ff3b88e49d2a&', '2023-10-06 19:50:36.000', 0
3188174, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-06 19:50:45.000', 0
3188175, 1445, 'steam:110000112f4aea5', 'ขาย กล่อง  T5 100k   T6 500k  dm73078', '', '2023-10-06 19:50:57.000', 0
3188176, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:51:15.000', 0
3188177, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:51:23.000', 0
3188178, 5673, 'steam:11000014b546557', 'ขาย c8 เดิมๆ 300k', '', '2023-10-06 19:51:32.000', 0
3188179, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 19:51:44.000', 0
3188180, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-06 19:51:57.000', 0
3188181, 2948, 'steam:11000014a0445ee', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159835846879490048/screenshot.jpg?ex=6532784e&is=6520034e&hm=d2ce31b171369cda5ae24cc8f1f41318d47ea58d978dce75f04c235f34399e88&', '2023-10-06 19:53:36.000', 0
3188182, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:54:46.000', 0
3188183, 53, 'steam:11000010778a6c8', 'รับ กันเเตก Lv.2 T.93982', '', '2023-10-06 19:54:48.000', 0
3188184, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-06 19:55:01.000', 0
3188185, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 19:56:13.000', 0
3188186, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 19:56:19.000', 0
3188187, 385, 'steam:11000010f4dfcb8', 'รับ กล่องlv5 dm.13298', '', '2023-10-06 19:56:46.000', 0
3188189, 5673, 'steam:11000014b546557', 'ขาย', 'https://media.discordapp.net/attachments/1138905855174135951/1159836672238813285/screenshot.jpg?ex=65327913&is=65200413&hm=b080c7a62a6f0daf2f7827a312420342669aa8e7f3f57b0890f07e0b9e592c90&', '2023-10-06 19:57:15.000', 0
3188190, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:57:37.000', 0
3188191, 3188, 'steam:110000154e10f88', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159836893467377674/screenshot.jpg?ex=65327948&is=65200448&hm=1d45a09ec0e04a8ad909df88446cd7c51b0288bf3563eee80a2ce2d620f5f3c1&', '2023-10-06 19:57:47.000', 0
3188192, 3153, 'steam:11000015a679d13', 'ขายกล่องเทียร์4', '', '2023-10-06 19:57:50.000', 0
3188193, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159836955308195940/screenshot.jpg?ex=65327956&is=65200456&hm=fe7586992a3518cb7f925a1890c400d723489a99729ea269909ac886060ce928&', '2023-10-06 19:58:00.000', 0
3188194, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:58:28.000', 0
3188195, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:58:47.000', 0
3188196, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159837292265996390/screenshot.jpg?ex=653279a7&is=652004a7&hm=534ce76bc2947719deec7c577a1b9aa13b6ca31ca1a6d228f72beb98b0889026&', '2023-10-06 19:59:20.000', 0
3188197, 204, 'steam:11000014bebd81c', 'ขาย 16chargerตต+จูน T-DM.43164', '', '2023-10-06 19:59:28.000', 0
3188198, 1128, 'steam:110000132b6debc', '@โซระที่แปลว่าท้องฟ้าอะ จ่ายตังค่านางแบบมาเลย', '', '2023-10-06 19:59:45.000', 0
3188199, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1159837194417078402/image.png?ex=6532798f&is=6520048f&hm=447f1786d287e0cb7928e2a4009615bf571ae1715b060dd4bae0bf73f8efcf77&', '2023-10-06 19:59:48.000', 0
3188200, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1159837428144685187/image.png?ex=653279c7&is=652004c7&hm=71d2f8269961332e1947c577b9b7ebf599b7519e5cb4a1575e1df61545e13afe&', '2023-10-06 20:00:02.000', 0
3188201, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:00:04.000', 0
3188202, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 20:00:16.000', 0
3188203, 8496, 'steam:110000141dffa4a', '@T.72303 เท่าไหรครับ', '', '2023-10-06 20:00:34.000', 0
3188204, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159837380736458862/image.png?ex=653279bc&is=652004bc&hm=eb9fa9371febc058f63f5cd0a1b956f719a09f42f6064466c02ad3d21e672024&', '2023-10-06 20:00:43.000', 0
3188205, 53, 'steam:11000010778a6c8', 'รับ  สายทองเเดง//BTC   T.93982', '', '2023-10-06 20:00:54.000', 0
3188206, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:00:58.000', 0
3188207, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159837784392077392/screenshot.jpg?ex=65327a1c&is=6520051c&hm=09f82ebc3ec4ff3d78ca2932651bd4a1d6cd38eaffd272978ac18a4b0ff9db7a&', '2023-10-06 20:01:18.000', 1
3188208, 9705, 'steam:11000015d283530', 'รับปูนถุง เศษปูนเยอะมาก', '', '2023-10-06 20:01:22.000', 0
3188209, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:01:25.000', 0
3188210, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-06 20:01:29.000', 0
3188211, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-10-06 20:01:32.000', 0
3188212, 1445, 'steam:110000112f4aea5', 'ขาย เพน เรท 700 มี 120  dm73078', '', '2023-10-06 20:01:39.000', 0
3188213, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:01:44.000', 0
3188214, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:02:01.000', 0
3188215, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159837981616640031/screenshot.jpg?ex=65327a4b&is=6520054b&hm=bb2d123a598e4849e6e1789b079cc3a03f2c28bd8e200eb6b0e08c8998dd364e&', '2023-10-06 20:02:06.000', 1
3188216, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:02:11.000', 0
3188217, 528, 'steam:110000153dadf4c', '@Tailla Sin มาๆๆๆ', '', '2023-10-06 20:02:19.000', 0
3188218, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:02:49.000', 0
3188219, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 20:02:53.000', 0
3188220, 10523, 'steam:11000014175a216', 'ขายASTON DM26864', '', '2023-10-06 20:02:56.000', 0
3188221, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1159837428144685187/image.png?ex=653279c7&is=652004c7&hm=71d2f8269961332e1947c577b9b7ebf599b7519e5cb4a1575e1df61545e13afe&', '2023-10-06 20:03:13.000', 0
3188222, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:03:27.000', 0
3188223, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:03:59.000', 0
3188224, 9705, 'steam:11000015d283530', 'รับปูนถุง เศษปูนเยอะมาก', '', '2023-10-06 20:04:10.000', 0
3188226, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:04:15.000', 0
3188227, 10337, 'steam:110000159e0aea5', 'รับกล่องจูน ราคาไม่แรง Dm.11873', '', '2023-10-06 20:04:21.000', 0
3188228, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:04:43.000', 0
3188229, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:04:56.000', 0
3188230, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 20:05:21.000', 0
3188231, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159838880221102102/screenshot.jpg?ex=65327b21&is=65200621&hm=204bc5810fdc3b594acd3ad7cae04890e3e99b2003c7e2c014fbc4f571d40464&', '2023-10-06 20:05:39.000', 0
3188232, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:05:45.000', 0
3188233, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:05:49.000', 0
3188234, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1159837428144685187/image.png?ex=653279c7&is=652004c7&hm=71d2f8269961332e1947c577b9b7ebf599b7519e5cb4a1575e1df61545e13afe&', '2023-10-06 20:05:53.000', 0
3188235, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:06:03.000', 0
3188236, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด', '', '2023-10-06 20:06:07.000', 0
3188237, 1009, 'steam:11000014b5a9a2c', 'รับบลู ร.ร. DM 63731', '', '2023-10-06 20:06:08.000', 0
3188238, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 20:06:10.000', 0
3188239, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:06:22.000', 0
3188240, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35 ขาย/แลก', '', '2023-10-06 20:06:37.000', 0
3188241, 1970, 'steam:110000148ee5145', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159839128838471741/screenshot.jpg?ex=65327b5d&is=6520065d&hm=ceb313a43513b10b6278793a4c8f53de115bd149a3781c140afff29088b224f6&', '2023-10-06 20:06:39.000', 0
3188242, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:06:52.000', 0
3188243, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:07:12.000', 0
3188244, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:07:48.000', 0
3188245, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:08:20.000', 0
3188246, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159839509702262874/aaa.png?ex=65327bb7&is=652006b7&hm=592b438db87ce4191ba5cf1fd2728b17966ac464e1f5641899514c5c86cc048d&=&width=810&height=752', '2023-10-06 20:08:22.000', 0
3188247, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:08:29.000', 0
3188248, 586, 'steam:11000014a106ffd', 'รับNissan 200โล DM.1909', '', '2023-10-06 20:08:55.000', 0
3188249, 1445, 'steam:110000112f4aea5', 'ขาย เพน เรท 700 มี 120  dm73078', '', '2023-10-06 20:08:58.000', 0
3188250, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159839768432083005/screenshot.jpg?ex=65327bf5&is=652006f5&hm=79cc9098e0f810aed868552cc175c9d4460adaa6b75ebdbfc93b1fdb8d0a4e95&', '2023-10-06 20:09:11.000', 0
3188251, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะรับแทงบอล  T50182', '', '2023-10-06 20:09:18.000', 0
3188253, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159839892382167123/screenshot.jpg?ex=65327c13&is=65200713&hm=c0cb2e44c4420ce56c54ecfa126fb9a8dd6ab5949f0a47eadfa4109c484cac90&', '2023-10-06 20:09:42.000', 1
3188254, 586, 'steam:11000014a106ffd', 'รับNissan 200โล DM.1909', '', '2023-10-06 20:09:48.000', 0
3188256, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:10:09.000', 0
3188257, 10356, 'steam:11000014ff822f4', 'mc อยู่กันไหมครับ', '', '2023-10-06 20:10:21.000', 0
3188258, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:10:28.000', 0
3188259, 1243, 'steam:11000014edc40b2', 'รับ R50 Dm.13416', '', '2023-10-06 20:11:50.000', 0
3188260, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:11:55.000', 0
3188261, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:12:03.000', 0
3188262, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:12:05.000', 0
3188263, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:12:14.000', 0
3188264, 10356, 'steam:11000014ff822f4', 'มีปูน 100+ สายไฟ 100+ DM.61632 ไม่แบ่งขาย เรทเต็ม', '', '2023-10-06 20:12:16.000', 0
3188265, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:13:01.000', 0
3188266, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159840784682594334/screenshot.jpg?ex=65327ce7&is=652007e7&hm=f8cece0af2784aecdbef33a7c438679fba2f4a6315cdc95c1bf6c68a753a97c8&', '2023-10-06 20:13:13.000', 0
3188267, 7494, 'steam:11000014b481293', 'หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 2962', '', '2023-10-06 20:13:15.000', 0
3188268, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:13:19.000', 0
3188269, 597, 'steam:11000014e9ab116', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159841023162331156/screenshot.jpg?ex=65327d20&is=65200820&hm=01fbe54ba9ce593b64244a869e64a03a0fcfa48bc3e97031c255ba3132c27ca7&', '2023-10-06 20:14:10.000', 0
3188270, 1243, 'steam:11000014edc40b2', 'รับ R50 / กบใหม่ Dm.13416', '', '2023-10-06 20:14:12.000', 0
3188271, 2769, 'steam:11000014c4d659c', 'อยู่คนเดียวมันคงจะดีกว่า', 'https://media.discordapp.net/attachments/1138905855174135951/1159840964660170903/screenshot.jpg?ex=65327d12&is=65200812&hm=2c2d1236c086e8970a1bb52576bf01256ea6699319223a703f58c22853119bd8&', '2023-10-06 20:14:16.000', 0
3188273, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159841121149669457/screenshot.jpg?ex=65327d38&is=65200838&hm=1df1a7d7b707b9b39a1a468b7ea2fdad6d5f77a5e5863f83d337d1a20ac6a942&', '2023-10-06 20:14:34.000', 0
3188274, 1243, 'steam:11000014edc40b2', 'รับ R50 / กบใหม่ Dm.13416', '', '2023-10-06 20:14:42.000', 0
3188276, 597, 'steam:11000014e9ab116', 'ขาย กบไหม่ 25m Dm31195', '', '2023-10-06 20:14:57.000', 0
3188277, 7494, 'steam:11000014b481293', 'หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621', '', '2023-10-06 20:15:10.000', 0
3188278, 1243, 'steam:11000014edc40b2', 'รับ R50 / กบใหม่ Dm.13416', '', '2023-10-06 20:15:17.000', 0
3188279, 452, 'steam:11000014d7b2f4b', '', 'https://cdn.discordapp.com/attachments/1133460379742249120/1158417887078404176/68_20231002215851.png?ex=652d4fba&is=651adaba&hm=afe84982e96724ffcb0691dac7882e8827f5518a1d430447862200569fb90971&', '2023-10-06 20:15:39.000', 0
3188280, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:15:45.000', 0
3188281, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:15:50.000', 0
3188282, 9705, 'steam:11000015d283530', 'รับปูนถุง เศษปูนเยอะมาก', '', '2023-10-06 20:16:14.000', 0
3188283, 8496, 'steam:110000141dffa4a', '{{{sweat_smile}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159841496338530395/screenshot.jpg?ex=65327d91&is=65200891&hm=267a18e64e4b48c9134f1729ba658729a5ef7585e0ada6bce62bdfe794929f61&', '2023-10-06 20:16:21.000', 0
3188284, 682, 'steam:1100001188c6b4a', '{{{blush}}}{{{two_hearts}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159841466064056460/screenshot.jpg?ex=65327d8a&is=6520088a&hm=5cd10d5e5f7555b69b8ebfc9d1cde3ca559b4f1b70ceaa14f42fc8b8428b9098&', '2023-10-06 20:16:29.000', 1
3188285, 586, 'steam:11000014a106ffd', 'รับNissan 200โล DM.1909', '', '2023-10-06 20:16:31.000', 0
3188286, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159839509702262874/aaa.png?ex=65327bb7&is=652006b7&hm=592b438db87ce4191ba5cf1fd2728b17966ac464e1f5641899514c5c86cc048d&=&width=810&height=752', '2023-10-06 20:16:43.000', 0
3188287, 1686, 'steam:11000014c20a1b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159841701750390836/screenshot.jpg?ex=65327dc2&is=652008c2&hm=976e0d29b96dc4006b84e83af896e785e1f489dd4f8c851e49e881e736fb2593&', '2023-10-06 20:16:54.000', 0
3188288, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159841772285984808/screenshot.jpg?ex=65327dd3&is=652008d3&hm=fa24f4c30e41bc89a2ac6ab6be757c6c4d7f23d31ef17226f7a71f54829c8f3a&', '2023-10-06 20:17:08.000', 1
3188289, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 Dm.13416', '', '2023-10-06 20:17:16.000', 0
3188290, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1159841735493554267/image.png?ex=65327dca&is=652008ca&hm=8557934fedc65aec646de5db5e60961cc808283299312e9f4257823290afe33d&', '2023-10-06 20:17:18.000', 0
3188291, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 Dm.13416', '', '2023-10-06 20:17:43.000', 0
3188292, 7494, 'steam:11000014b481293', 'หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621', '', '2023-10-06 20:18:10.000', 0
3188293, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842078575042560/screenshot.jpg?ex=65327e1c&is=6520091c&hm=cc5d505ea9a6a257e150e59f7d9f38d4cfb95d6a06a99a8997f75c7e6c66e57e&', '2023-10-06 20:18:22.000', 0
3188294, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:18:25.000', 0
3188295, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842095914299402/screenshot.jpg?ex=65327e20&is=65200920&hm=de1d4957afda139df984d05ee83d0553960cb861217727de20cb6665434f79b4&', '2023-10-06 20:18:26.000', 0
3188296, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 Dm.13416', '', '2023-10-06 20:18:36.000', 0
3188297, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:18:49.000', 0
3188298, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:19:11.000', 0
3188299, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35+เ หาแลก', '', '2023-10-06 20:19:24.000', 0
3188300, 166, 'steam:11000014c7bfe5b', '꒰ ขาย ꒱ กล่องLv.3 ➔  กล่องTier1-5 ➔ บัตรกันปล้น30k   ꒰ รับ ꒱ ตั๋วLv.2-5 ➔ ตั๋วTier1-6 ➔ เหล็กแกร่ง ➔ สายทองแดง ꒰ DM.91806 ꒱', '', '2023-10-06 20:19:31.000', 0
3188301, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:19:42.000', 0
3188303, 821, 'steam:11000011241f652', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842536488173668/screenshot.jpg?ex=65327e89&is=65200989&hm=31805d08327ed13a11bde64db661aa8d2a838b5f808bdaf32588a5178d93e6aa&', '2023-10-06 20:20:12.000', 0
3188304, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:20:15.000', 0
3188305, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:20:47.000', 0
3188306, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:20:55.000', 0
3188307, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:21:04.000', 0
3188308, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 Dm.13416', '', '2023-10-06 20:21:08.000', 0
3188309, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842777283170424/screenshot.jpg?ex=65327ec2&is=652009c2&hm=58e9dc0bff3210eb3e85a88dd5b3e31ffe8706f4ae391dc73974bda992ca0c5a&', '2023-10-06 20:21:08.000', 0
3188310, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-06 20:21:11.000', 0
3188311, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35+เงิน หาแลก', '', '2023-10-06 20:21:15.000', 0
3188312, 11844, 'steam:11000015e646a0f', 'รับ coin chare 20k Dm.5356628', '', '2023-10-06 20:21:33.000', 0
3188313, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:21:50.000', 0
3188314, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:21:51.000', 0
3188316, 8868, 'steam:110000159c8dc51', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842971898880000/screenshot.jpg?ex=65327ef1&is=652009f1&hm=14299fb53521a0d8e5e06f9b55b9d10a5bd86804f3902ce1954d1aabbd7a5fcb&', '2023-10-06 20:21:55.000', 0
3188317, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:22:01.000', 0
3188318, 11844, 'steam:11000015e646a0f', 'รับ coin chare 20k Dm.5356628', '', '2023-10-06 20:22:01.000', 0
3188319, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159843033148293140/screenshot.jpg?ex=65327eff&is=652009ff&hm=1c2df568c783e7118cbf1ebf1f130f7395dc382e0259e2798f872559ae6e33b0&', '2023-10-06 20:22:10.000', 0
3188320, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 20% Dm.13416', '', '2023-10-06 20:22:12.000', 0
3188321, 8868, 'steam:110000159c8dc51', 'ืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159843071979180032/screenshot.jpg?ex=65327f09&is=65200a09&hm=def1464728935283077fc58249b98d662b0b8c23de8915debc80699d418bc1de&', '2023-10-06 20:22:19.000', 0
3188322, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990530512961577/image.png?ex=652f650b&is=651cf00b&hm=47ad1afef7833f73601b7248cb3d5b7e2c327ed040c2a3989c8184e28e3754c8&', '2023-10-06 20:22:21.000', 0
3188323, 11078, 'steam:11000014ae485eb', 'แฮปปี้เบิร์ดเดย์รอบที่ล้านไอ้ปิ่นไอ้บ้า', 'https://cdn.discordapp.com/attachments/961599725021302865/1159842925967052820/Milam-784_1.png?ex=65327ee6&is=652009e6&hm=ad04b4677d1353e7634d21bd7251ffe252cf4e1f76c7039b2bf6350f4611c943&', '2023-10-06 20:22:29.000', 2
3188324, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-06 20:22:37.000', 0
3188325, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:22:48.000', 0
3188326, 792, 'steam:11000013c8e075c', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ hbd', '', '2023-10-06 20:22:48.000', 0
3188327, 10356, 'steam:11000014ff822f4', 'แก๊ง MC อยู่กันสักคนไหมครับ', '', '2023-10-06 20:22:48.000', 0
3188328, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 20% Dm.13416', '', '2023-10-06 20:22:49.000', 0
3188329, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 20:22:50.000', 0
3188330, 166, 'steam:11000014c7bfe5b', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ น่ารักกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกก', '', '2023-10-06 20:22:56.000', 0
3188331, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-06 20:22:57.000', 0
3188332, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:23:21.000', 0
3188333, 5375, 'steam:1100001491f7715', '[ขาย] BitCoin /  แคร์แบร์ทุกสี DM.21431', '', '2023-10-06 20:23:22.000', 0
3188334, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=652f633a&is=651cee3a&hm=fd3dcd71f1283b9e05b06f1cef71f3a76aef34ef806a1cd801be5560c72aa699&', '2023-10-06 20:23:23.000', 0
3188335, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 20% Dm.13416', '', '2023-10-06 20:23:38.000', 0
3188336, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:23:50.000', 0
3188337, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-06 20:23:52.000', 0
3188338, 13149, 'steam:11000014def9691', 'ขายกระสุนปืน36หนึ่งกล่อง12สองกล่องรวม100kละตั๋วเทียร์6 180kกล่องเทียร์3 DM 5815582', '', '2023-10-06 20:24:02.000', 0
3188339, 479, 'steam:11000011d4b7b05', '@ปิ๊กกาจู้ ว่าไงคับ', '', '2023-10-06 20:24:09.000', 0
3188340, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 DM 53813', '', '2023-10-06 20:24:16.000', 0
3188341, 10356, 'steam:11000014ff822f4', '@หอมแป้น ขอเบอร์หน่อยครับ', '', '2023-10-06 20:24:19.000', 0
3188342, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988248136302612/image.png?ex=652f62eb&is=651cedeb&hm=b4be926b4bac8d893d4ac9aff74b76b6f1f1cc0f82c53e05da0f32f6e3770034&', '2023-10-06 20:24:27.000', 0
3188343, 1160, 'steam:110000133cf76a5', 'ขาย BMW Z4 200M DM 53813', '', '2023-10-06 20:24:35.000', 0
3188344, 479, 'steam:11000011d4b7b05', '@หอมแป้น 28586', '', '2023-10-06 20:24:46.000', 0
3188345, 5375, 'steam:1100001491f7715', '[ขาย] BitCoin /  แคร์แบร์ทุกสี DM.21431', '', '2023-10-06 20:24:53.000', 0
3188346, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:24:56.000', 0
3188347, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:24:58.000', 0
3188348, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988248136302612/image.png?ex=652f62eb&is=651cedeb&hm=b4be926b4bac8d893d4ac9aff74b76b6f1f1cc0f82c53e05da0f32f6e3770034&', '2023-10-06 20:25:15.000', 0
3188349, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 20:25:29.000', 0
3188350, 452, 'steam:11000014d7b2f4b', 'ขายกล่องจูน 900k 42192', '', '2023-10-06 20:25:32.000', 0
3188351, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 20% Dm.13416', '', '2023-10-06 20:25:37.000', 0
3188352, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 20:25:43.000', 0
3188353, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 20% Dm.13416', '', '2023-10-06 20:25:47.000', 0
3188354, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159843951453421609/screenshot.jpg?ex=65327fda&is=65200ada&hm=76509c3c651481d1ad01bbfa91bdb377727f06eccb5e83b818962bd92ce559df&', '2023-10-06 20:25:49.000', 0
3188355, 9705, 'steam:11000015d283530', 'รับปูนถุง เศษปูนเยอะมาก', '', '2023-10-06 20:25:52.000', 0
3188356, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:25:59.000', 0
3188357, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:26:03.000', 0
3188359, 1754, 'steam:110000158937f43', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159844035809259590/screenshot.jpg?ex=65327fee&is=65200aee&hm=68cd2436285930e22e8cf9ff2160b2d73ea1a7fa0f2ecb144f888e032e252b92&', '2023-10-06 20:26:09.000', 0
3188361, 792, 'steam:11000013c8e075c', 'nnn', 'https://media.discordapp.net/attachments/1138905855174135951/1159844065022591016/screenshot.jpg?ex=65327ff5&is=65200af5&hm=63fedd466b15c01bd9c2c8d12af3616f2f6a3e9429497978376b22a90e454462&', '2023-10-06 20:26:18.000', 0
3188362, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:26:19.000', 0
3188363, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:26:20.000', 0
3188364, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:26:33.000', 0
3188365, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:26:53.000', 0
3188366, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159844236267622521/screenshot.jpg?ex=6532801e&is=65200b1e&hm=0865ad5f826a7c9a5cbe14a9d4132033d4f8e2aad6a75c459980d2d4209aec1e&', '2023-10-06 20:26:56.000', 0
3188367, 989, 'steam:11000014bcc26ad', 'อย่ามึนให้มันมาก', '', '2023-10-06 20:26:58.000', 0
3188368, 1491, 'steam:110000140dc87c9', 'รับชุดตีไม้ Lv 2  T 50182', '', '2023-10-06 20:27:10.000', 0
3188369, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:27:11.000', 0
3188370, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:27:15.000', 0
3188371, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:27:15.000', 0
3188372, 385, 'steam:11000010f4dfcb8', 'รับ กล่องlv5 dm.13298', '', '2023-10-06 20:27:29.000', 0
3188373, 989, 'steam:11000014bcc26ad', 'ยิงกูเป็นเพื่อนเล่นเลยมั้ง', '', '2023-10-06 20:27:35.000', 0
3188374, 594, 'steam:1100001323922a0', 'หา 3-3 เดิมพัน วอโซน Dm 82781', '', '2023-10-06 20:27:44.000', 0
3188375, 1518, 'steam:11000015b9d2615', '^3 ขายกล่องจูน1m / กระสุน36นัด / กล่องเทีย5 / กล่องLv.4 มี5ชุด', '', '2023-10-06 20:27:55.000', 0
3188376, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:28:07.000', 0
3188377, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:28:10.000', 0
3188378, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 20:28:18.000', 0
3188379, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:28:25.000', 0
3188380, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159844863735504936/screenshot.jpg?ex=653280b4&is=65200bb4&hm=4f50e08dcac34635fd5b3024d88e5ea4125b5fccbee0721dcb8b7249e0227f88&', '2023-10-06 20:29:26.000', 0
3188381, 13149, 'steam:11000014def9691', 'ขายกล่องtier3 DM5815582', '', '2023-10-06 20:29:27.000', 0
3188382, 1518, 'steam:11000015b9d2615', '^2 ขายกล่องจูน1m / กระสุน36นัด / กล่องเทีย5 / กล่องLv.4 มี5ชุด', '', '2023-10-06 20:29:29.000', 0
3188383, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:29:44.000', 0
3188384, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159844952222728213/screenshot.jpg?ex=653280c9&is=65200bc9&hm=c9da283401614a72204da07963944a1d1b76eca07326a82c4637e8f5b7c802ba&', '2023-10-06 20:29:47.000', 0
3188385, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:29:52.000', 0
3188386, 1518, 'steam:11000015b9d2615', '^2 ขายกล่องจูน1m / กระสุน36นัด / กล่องเทีย5 / กล่องLv.4 มี5ชุด', '', '2023-10-06 20:29:59.000', 0
3188387, 1160, 'steam:110000133cf76a5', 'รับสายทองแดง / ตั๋วตีอาวุธ DM 53813', '', '2023-10-06 20:30:13.000', 0
3188388, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:30:19.000', 0
3188389, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 20:30:28.000', 0
3188390, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845159136137307/screenshot.jpg?ex=653280fa&is=65200bfa&hm=ffd10d40162b62e556f41449a040d04aec5bc3a8c763024d0595d552f4151de1&', '2023-10-06 20:30:36.000', 0
3188391, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:30:38.000', 0
3188392, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:30:43.000', 0
3188393, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:30:55.000', 0
3188394, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 20:31:08.000', 0
3188396, 103, 'steam:11000011a728c4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845352162213959/screenshot.jpg?ex=65328128&is=65200c28&hm=35f881ddf311aaefa672d622f5682bbe2552d99b0ed09ea6580138ad9bc65f2f&', '2023-10-06 20:31:22.000', 0
3188397, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:31:43.000', 0
3188398, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845441190494238/screenshot.jpg?ex=6532813e&is=65200c3e&hm=e9ccf85907823c21991b5e482c9b420feeb9ad1b6cadb580abb1316739fd00f9&', '2023-10-06 20:31:43.000', 0
3188400, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845498929287228/screenshot.jpg?ex=6532814b&is=65200c4b&hm=697f71ebd0af0291a76c597582269c326bb1514427dc28da1d0b9dde93353668&', '2023-10-06 20:31:58.000', 0
3188401, 13149, 'steam:11000014def9691', 'รับบัตรเทียร์6 เรท 100k DM5815582', '', '2023-10-06 20:32:01.000', 0
3188403, 11844, 'steam:11000015e646a0f', 'รับ coin chare 20k Dm.5356628', '', '2023-10-06 20:32:21.000', 0
3188404, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:32:28.000', 0
3188405, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845633826508861/screenshot.jpg?ex=6532816b&is=65200c6b&hm=821ff42d21d9e8570c057485eafbb87c1fa06fd3ba6cfdd908c24c6965948c60&', '2023-10-06 20:32:30.000', 0
3188407, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845706064990218/screenshot.jpg?ex=6532817d&is=65200c7d&hm=4213554577743e481b23320a3c680974d1d3e5870510468dd00631a2ea13989a&', '2023-10-06 20:32:47.000', 0
3188408, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-06 20:32:56.000', 0
3188410, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845767419285634/screenshot.jpg?ex=6532818b&is=65200c8b&hm=986bdc34d0ca8eb6032fc9ed45e77147e765fd0cd08a6d515361e836dc2cb960&', '2023-10-06 20:33:02.000', 0
3188411, 8868, 'steam:110000159c8dc51', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845874302717962/screenshot.jpg?ex=653281a5&is=65200ca5&hm=3d84dcaf8bf16536ed56af9e23debac81962d6448a8cb2316d680d5697e4c3e6&', '2023-10-06 20:33:27.000', 0
3188412, 792, 'steam:11000013c8e075c', '{{{blue_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159845861610749972/screenshot.jpg?ex=653281a2&is=65200ca2&hm=86eb01e1ff85e414a208f5da813af6397cedda80274e3e2eabf9265d15f81f68&', '2023-10-06 20:33:28.000', 0
3188414, 5929, 'steam:11000011d1804bf', '.', '', '2023-10-06 20:33:41.000', 0
3188415, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845984805847050/screenshot.jpg?ex=653281bf&is=65200cbf&hm=32168938f134b3baee15500ab05812aa152d348c8218b65e966625704faffc50&', '2023-10-06 20:33:53.000', 0
3188417, 8868, 'steam:110000159c8dc51', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846045304488016/screenshot.jpg?ex=653281ce&is=65200cce&hm=4bef2cc04c0e347c73d31f649036721d0787fd0909f2493cda757518c31d1210&', '2023-10-06 20:34:08.000', 0
3188418, 2769, 'steam:11000014c4d659c', 'ไปดีกว่า{{{upside_down_face}}}', '', '2023-10-06 20:34:14.000', 0
3188420, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-06 20:34:28.000', 0
3188421, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846150904479825/screenshot.jpg?ex=653281e7&is=65200ce7&hm=0591f551ba946092cb5bd5bd7ea43a079b06ca61ca4d2f79c0e34534bcb01eab&', '2023-10-06 20:34:33.000', 0
3188423, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846204188917851/screenshot.jpg?ex=653281f3&is=65200cf3&hm=ad6fa645ee75d4c7989e63d35bea7770ed8f1ab58d3537019bc8e040cf3a6a76&', '2023-10-06 20:34:47.000', 0
3188424, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846233725210695/screenshot.jpg?ex=653281fb&is=65200cfb&hm=0ff212a36d2d4936aa29ad872c33e80cc3253b44159f63545a7067a566ed4ae3&', '2023-10-06 20:34:53.000', 0
3188425, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 20:35:15.000', 0
3188427, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 20:35:46.000', 0
3188428, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-06 20:36:08.000', 0
3188430, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:36:17.000', 0
3188431, 9367, 'steam:11000014b6a6c6d', 'ขาย Ticket1-5', '', '2023-10-06 20:36:20.000', 0
3188433, 586, 'steam:11000014a106ffd', 'รับR34 Dm.1909', '', '2023-10-06 20:36:29.000', 0
3188434, 796, 'steam:110000137470d42', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846648294408274/screenshot.jpg?ex=6532825d&is=65200d5d&hm=9d128193585781c384e8adf2339e53cc53ec73d83ae0779b32f76dcf20bb624c&', '2023-10-06 20:36:33.000', 0
3188436, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 20:36:45.000', 0
3188437, 811, 'steam:11000015a2c1070', 'รับ รถ Subaru หมวกฟาง 21975', '', '2023-10-06 20:36:55.000', 0
3188438, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842 ขอร้องล่ะ', '', '2023-10-06 20:37:00.000', 0
3188439, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:37:01.000', 0
3188440, 1518, 'steam:11000015b9d2615', '^2 ขายกล่องจูน1m / กระสุน36นัด / กล่องเทีย5 / กล่องLv.4 มี5ชุด', '', '2023-10-06 20:37:02.000', 0
3188442, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 20:37:11.000', 0
3188443, 586, 'steam:11000014a106ffd', 'รับR34 Dm.1909', '', '2023-10-06 20:37:17.000', 0
3188444, 1009, 'steam:11000014b5a9a2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846854440263750/screenshot.jpg?ex=6532828f&is=65200d8f&hm=a3e15857b9a9c94180a19e32655bd7aa0b091d36a18a35a1e75907c004bf22b2&', '2023-10-06 20:37:21.000', 0
3188445, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 20:37:27.000', 0
3188447, 811, 'steam:11000015a2c1070', 'รับรถSubaru หมวกฟาง 21975', '', '2023-10-06 20:37:40.000', 0
3188448, 452, 'steam:11000014d7b2f4b', 'ขายกล่องจูน 900k 42192', '', '2023-10-06 20:37:41.000', 0
3188449, 692, 'steam:11000014c6f11c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846958777778237/screenshot.jpg?ex=653282a7&is=65200da7&hm=f34852eea60b0bcb0567e143a93c647112b8ec7966e5487a8e21781123f29a06&', '2023-10-06 20:37:47.000', 0
3188450, 247, 'steam:1100001137e1a27', '@อาหลี 33มงคล', '', '2023-10-06 20:38:00.000', 0
3188452, 3042, 'steam:110000114a2ad61', 'น้องๆเอา2ขีด555+', 'https://media.discordapp.net/attachments/1138905855174135951/1159847033197301780/screenshot.jpg?ex=653282b9&is=65200db9&hm=a4faaf03ec3359bfedcbdcc3e12cdeb4a91a558a28569a0abaadbc36979c1e55&', '2023-10-06 20:38:17.000', 2
3188454, 692, 'steam:11000014c6f11c8', '@สาวผมซมปู เบลเเดงเท่านั้น', '', '2023-10-06 20:38:22.000', 0
3188455, 586, 'steam:11000014a106ffd', 'รับR34 Dm.1909', '', '2023-10-06 20:38:49.000', 0
3188456, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:38:53.000', 0
3188458, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35+เงิน หาแลก', '', '2023-10-06 20:39:07.000', 0
3188460, 586, 'steam:11000014a106ffd', 'รับR34(ราคาแบ่งกันใช้) Dm.1909', '', '2023-10-06 20:40:01.000', 0
3188461, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159847582755979275/screenshot.jpg?ex=6532833c&is=65200e3c&hm=b32c5b75bebe71176305871da07970f808e47c13067e38726e3417d17dafad54&', '2023-10-06 20:40:15.000', 1
3188462, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-06 20:40:21.000', 0
3188464, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:41:08.000', 0
3188465, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159847830190563378/screenshot.jpg?ex=65328377&is=65200e77&hm=0e8882eaf8a609b18cc7076f41e45ae678dfa79766bedc9fcf60389cdff96b29&', '2023-10-06 20:41:14.000', 0
3188466, 931, 'steam:11000014d97cb06', '.', '', '2023-10-06 20:41:19.000', 0
3188467, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:41:38.000', 0
3188468, 1279, 'steam:110000145f242a0', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ ช่างน่ารักจังคับ', '', '2023-10-06 20:41:43.000', 1
3188469, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-06 20:41:56.000', 0
3188470, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:42:04.000', 0
3188471, 261, 'steam:1100001361ecbce', 'ขาย หมัดม่วง DM.48136', '', '2023-10-06 20:42:17.000', 0
3188472, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:42:22.000', 0
3188473, 586, 'steam:11000014a106ffd', 'รับR34(ราคาแบ่งกันใช้) Dm.1909', '', '2023-10-06 20:42:28.000', 0
3188474, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:42:34.000', 0
3188475, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:42:38.000', 0
3188476, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:42:40.000', 0
3188477, 1160, 'steam:110000133cf76a5', 'ขายหมัดไม่ม่วง(แต่ม่วงที่ปาก)', '', '2023-10-06 20:43:13.000', 0
3188478, 586, 'steam:11000014a106ffd', 'รับR34(ราคาแบ่งกันใช้) Dm.1909', '', '2023-10-06 20:43:23.000', 0
3188479, 261, 'steam:1100001361ecbce', 'ขาย หมัดม่วง DM.48136', '', '2023-10-06 20:43:27.000', 0
3188480, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:43:38.000', 0
3188481, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848522569502780/screenshot.jpg?ex=6532841c&is=65200f1c&hm=e700f0df9108aa90764a627467e85791e73d554986e42ef5b8feebfe7c5c2124&', '2023-10-06 20:43:58.000', 1
3188482, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:43:58.000', 0
3188483, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:44:26.000', 0
3188484, 931, 'steam:11000014d97cb06', '.', '', '2023-10-06 20:44:39.000', 0
3188485, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848693705486448/screenshot.jpg?ex=65328445&is=65200f45&hm=f11cf6a2a1521b64bd48b1b1c0fd0ad8a0cb5af23f7f3aa69de43d17da136644&', '2023-10-06 20:44:40.000', 0
3188486, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:44:49.000', 0
3188487, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848739754749983/screenshot.jpg?ex=65328450&is=65200f50&hm=3f1f872516998c22f1b244f8771e54c0c9d1efa8e4b17d73c2fba62060abed55&', '2023-10-06 20:44:51.000', 0
3188488, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:44:51.000', 0
3188489, 586, 'steam:11000014a106ffd', 'รับR34(ราคาแบ่งกันใช้) Dm.1909', '', '2023-10-06 20:44:58.000', 0
3188490, 65, 'steam:11000014874e340', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848853856587857/screenshot.jpg?ex=6532846b&is=65200f6b&hm=7a439f0f85a525d31a84ea709d604d30b483a6704d811e6dc18f2a444893b3b7&', '2023-10-06 20:45:17.000', 0
3188491, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:45:21.000', 0
3188492, 13580, 'steam:11000011a95855f', 'งบ 40k หารถตัวแรง T.8444061', '', '2023-10-06 20:45:22.000', 0
3188493, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848895141134417/screenshot.jpg?ex=65328475&is=65200f75&hm=462d9fc7d72f8cf7dbd297b3d4a29a8b6098076b5f23ad741cd7e2f2c4718a3a&', '2023-10-06 20:45:27.000', 0
3188494, 13580, 'steam:11000011a95855f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848950925377577/screenshot.jpg?ex=65328482&is=65200f82&hm=7026cf67f154a4b9802dd929a0010881895eacbb0e5c03f88785e9aca207f564&', '2023-10-06 20:45:41.000', 0
3188495, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:45:41.000', 0
3188496, 261, 'steam:1100001361ecbce', 'ขาย หมัดม่วง DM.48136', '', '2023-10-06 20:46:10.000', 0
3188497, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:46:12.000', 0
3188498, 586, 'steam:11000014a106ffd', 'ขาย Dm.1909', 'https://cdn.discordapp.com/attachments/865546513929076736/1159845839791984691/IMG_9440.jpg?ex=6532819d&is=65200c9d&hm=a0bc7b0b71fc62c330dad89ff31554b55eaefed732afa1f299246fd82279ac6f&', '2023-10-06 20:46:48.000', 0
3188499, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 20:47:04.000', 0
3188500, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:47:04.000', 0
3188501, 10337, 'steam:110000159e0aea5', 'หาคนจูน 296GTB Dm.11873', '', '2023-10-06 20:47:21.000', 0
3188502, 3006, 'steam:11000015b49c28d', '', 'https://media.discordapp.net/attachments/1114019255982243880/1153713217567215678/FW.gif?ex=652ea72a&is=651c322a&hm=88b2f77f9c6fd2f9cfa84a7f3ec8e1219124061de7b3c23a6fee7b1dccbc9894&=&width=795&height=530', '2023-10-06 20:48:05.000', 0
3188503, 261, 'steam:1100001361ecbce', 'ขาย หมัดม่วง DM.48136', '', '2023-10-06 20:48:13.000', 0
3188504, 166, 'steam:11000014c7bfe5b', 'sell 91806', 'https://cdn.discordapp.com/attachments/1071267839417266228/1159827334841507910/image.png?ex=65327061&is=651ffb61&hm=247b3588e452565c9c22e479b1bd7141a6acc9796f6e4f20cf13f5e14edcfb4e&', '2023-10-06 20:48:13.000', 0
3188505, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:48:18.000', 0
3188506, 3153, 'steam:11000015a679d13', 'รับบัตร15%/20%', '', '2023-10-06 20:48:33.000', 0
3188507, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:48:58.000', 0
3188508, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:49:13.000', 0
3188509, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:49:21.000', 0
3188510, 1243, 'steam:11000014edc40b2', 'nรับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:49:22.000', 0
3188511, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159849897097433088/screenshot.jpg?ex=65328564&is=65201064&hm=dcc4ff337153f65e1aa682147c86d2864f7d8e88364981c16ed903fe3c722db0&', '2023-10-06 20:49:27.000', 0
3188513, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:49:56.000', 0
3188514, 13169, 'steam:11000014c93672b', 'รับสายทองเเดง Dm.9267486', '', '2023-10-06 20:50:13.000', 0
3188515, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850109643800667/screenshot.jpg?ex=65328597&is=65201097&hm=54aee73a9732e95dfa7482869eabc161d26395a38036f669bd9e9c4430b7ce5e&', '2023-10-06 20:50:17.000', 0
3188516, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:50:22.000', 0
3188518, 5218, 'steam:11000015639c948', 'R2.5  Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159850082103996416/image.png?ex=65328590&is=65201090&hm=844d5cc5061e845c5f683b074bb0e44a5c73a2cddd2bdf6f2f1cddca3adec70f&', '2023-10-06 20:50:35.000', 0
3188519, 1295, 'steam:110000137647ebd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850188953886810/screenshot.jpg?ex=653285aa&is=652010aa&hm=94b215e164f329f9e0076baf298fdf2d8906efa88317a2350491233fb4518d82&', '2023-10-06 20:50:37.000', 1
3188520, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:50:49.000', 0
3188521, 3153, 'steam:11000015a679d13', 'รับบัตร15%/20%', '', '2023-10-06 20:51:06.000', 0
3188522, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:51:06.000', 0
3188523, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:51:14.000', 0
3188524, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-06 20:51:15.000', 0
3188525, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-10-06 20:51:15.000', 0
3188527, 9705, 'steam:11000015d283530', 'ขายชุดตีไม้4  พร้อมตีเลย', '', '2023-10-06 20:51:30.000', 0
3188528, 5218, 'steam:11000015639c948', 'R 2.5 Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159850082103996416/image.png?ex=65328590&is=65201090&hm=844d5cc5061e845c5f683b074bb0e44a5c73a2cddd2bdf6f2f1cddca3adec70f&', '2023-10-06 20:52:24.000', 0
3188529, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:52:27.000', 0
3188530, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850703565623346/screenshot.jpg?ex=65328624&is=65201124&hm=e9692bca46a5a0c29c17b6d842aff5c053c9fd14d746bf29039ded0c5e8c2352&', '2023-10-06 20:52:38.000', 0
3188531, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 20:53:01.000', 0
3188532, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35+เงิน หาแลก', '', '2023-10-06 20:53:08.000', 0
3188533, 3024, 'steam:11000013331c447', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850852568281109/screenshot.jpg?ex=65328648&is=65201148&hm=db7469598ac52040c0f0995e2a7bf76b7392196f736e5a2650751274b1fd0615&', '2023-10-06 20:53:14.000', 0
3188534, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 20:53:26.000', 0
3188536, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850988895739957/screenshot.jpg?ex=65328668&is=65201168&hm=23766295db563c74c8b5ca3ef0da1ce497543427a2f24b421c1f7d9711131741&', '2023-10-06 20:53:48.000', 0
3188537, 1773, 'steam:11000015c2df2f7', 'ขาย488 dm.84531', '', '2023-10-06 20:54:00.000', 0
3188538, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159851085184389180/screenshot.jpg?ex=6532867f&is=6520117f&hm=2412f9eced96fe91d1cd1dcc01b4f6e65dc0b60886501bb9a3e952dfd5af7da8&', '2023-10-06 20:54:10.000', 1
3188539, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:54:25.000', 0
3188540, 2964, 'steam:1100001480a8232', '@Mameaw พี่มะ ขอเบอร์หน่อย', '', '2023-10-06 20:54:30.000', 0
3188541, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 20:54:54.000', 0
3188542, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:54:59.000', 0
3188543, 13509, 'steam:11000014604e5a2', 'รับหนังเสือ dm.8697570', '', '2023-10-06 20:55:10.000', 0
3188544, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:55:26.000', 0
3188545, 13689, 'steam:1100001197df6d5', 'รับ ผงปูน กับ สายทองเเดง อย่างละ 20 T.8395172 เสนอเรทราคามาก่อน', '', '2023-10-06 20:55:34.000', 0
3188546, 13509, 'steam:11000014604e5a2', 'รับหนังเสือ/ดินเหนียว dm.8697570', '', '2023-10-06 20:56:19.000', 0
3188547, 13470, 'steam:11000013c9c7bd5', 'เล่นtakebux กับผมหน่อยครับ ผมเหงา', '', '2023-10-06 20:56:22.000', 0
3188548, 957, 'steam:11000013fd23637', 'รับมรกต/ชุดตีไม้lv.3/กันแตกมไม้lv.3 T.0938232', '', '2023-10-06 20:56:32.000', 0
3188549, 13689, 'steam:1100001197df6d5', 'รับ ผงปูน กับ สายทองเเดง อย่างละ 20 T.8395172 เสนอเรทราคามาก่อน ด่วนนนนน!!', '', '2023-10-06 20:56:54.000', 0
3188550, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-06 20:57:07.000', 0
3188551, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-06 20:57:09.000', 0
3188552, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:57:31.000', 0
3188554, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:58:04.000', 0
3188555, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:58:17.000', 0
3188556, 5760, 'steam:110000140f42650', '.', '', '2023-10-06 20:58:43.000', 0
3188557, 2964, 'steam:1100001480a8232', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืรับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:58:46.000', 0
3188558, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:58:54.000', 0
3188559, 811, 'steam:11000015a2c1070', 'รับรถSubaru หมวกฟาง 21975', '', '2023-10-06 20:59:03.000', 0
3188560, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:59:04.000', 0
3188561, 13719, 'steam:11000015a0ce7f1', 'ห้ามพาวว์', 'https://media.discordapp.net/attachments/1138905855174135951/1159852291906609193/screenshot.jpg?ex=6532879f&is=6520129f&hm=656cc75551aaf81a4d72bcf3c6c7a3f4fe1ad8b34db25e9a7f04b760d81df6b1&', '2023-10-06 20:59:05.000', 0
3188562, 13689, 'steam:1100001197df6d5', 'รับ ผงปูน กับ สายทองเเดง อย่างละ 20 T.8395172 เสนอเรทราคามาก่อน', '', '2023-10-06 20:59:16.000', 0
3188563, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:59:17.000', 0
3188564, 13719, 'steam:11000015a0ce7f1', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1159852446294749205/screenshot.jpg?ex=653287c4&is=652012c4&hm=d1896d032e0ef2af2ed4cc8c3ca2169f3740c4434cece3004b156720682a478d&', '2023-10-06 20:59:38.000', 0
3188565, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159852465605320704/screenshot.jpg?ex=653287c8&is=652012c8&hm=653630db4d66b0822e2825037089d7fa4f218b8509763091d0560f4ba7c6e123&', '2023-10-06 20:59:39.000', 0
3188566, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:59:59.000', 0
3188567, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159852516490621069/image.png?ex=653287d4&is=652012d4&hm=0782ce52e73db56c5b41bc09e16eec5d606327ceac6765a2e9efe69eaf8b8716&', '2023-10-06 21:00:07.000', 0
3188568, 13509, 'steam:11000014604e5a2', 'รับดินเหนียว dm.8697570', '', '2023-10-06 21:00:34.000', 0
3188569, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:00:48.000', 0
3188570, 13689, 'steam:1100001197df6d5', 'รับ ผงปูน กับ สายทองเเดง อย่างละ 20 T.8395172 เสนอเรทราคามาก่อน', '', '2023-10-06 21:01:02.000', 0
3188571, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:01:10.000', 0
3188572, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:01:39.000', 0
3188573, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:01:44.000', 0
3188574, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-06 21:01:50.000', 0
3188575, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:02:03.000', 0
3188576, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /DM.97107', '', '2023-10-06 21:02:53.000', 0
3188577, 811, 'steam:11000015a2c1070', 'รับรถSubaru หมวกฟาง 21975', '', '2023-10-06 21:03:07.000', 0
3188578, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:03:57.000', 0
3188579, 342, 'steam:110000134f76ede', 'ขายเกราะ 100 เรท 6000 ---74418---', '', '2023-10-06 21:04:30.000', 0
3188580, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:04:33.000', 0
3188581, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 21:04:58.000', 0
3188582, 13509, 'steam:11000014604e5a2', 'รับดินเหนียว/Rare CGdm.8697570', '', '2023-10-06 21:04:59.000', 0
3188583, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:05:12.000', 0
3188584, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-06 21:05:18.000', 0
3188585, 3142, 'steam:11000015b7d7a77', 'รับชุดตีเทียร์2 Dm92768', '', '2023-10-06 21:05:33.000', 0
3188586, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:05:50.000', 0
3188587, 13509, 'steam:11000014604e5a2', 'รับดินเหนียว/Rare CGdm.8697570', '', '2023-10-06 21:06:03.000', 0
3188588, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:06:03.000', 0
3188589, 429, 'steam:110000140536c7e', 'ให้เวลา 1 นาทีเอาเอลพาทไปคืนหน้า รพ ไม่ไปรุ้เรื่อง', '', '2023-10-06 21:06:12.000', 0
3188590, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:06:18.000', 0
3188591, 931, 'steam:11000014d97cb06', '.', '', '2023-10-06 21:07:52.000', 0
3188592, 342, 'steam:110000134f76ede', 'ขายเกราะ 100 เรท 6000 ---74418---', '', '2023-10-06 21:08:24.000', 0
3188593, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 21:08:27.000', 0
3188594, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:08:49.000', 0
3188595, 13719, 'steam:11000015a0ce7f1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159854923521998928/screenshot.jpg?ex=65328a12&is=65201512&hm=af8011162c3abb02d3da4fc0b01c69f2cd529e256d9aec84ddcc5f9bb4100fd9&', '2023-10-06 21:09:25.000', 0
3188596, 11645, 'steam:11000013228c706', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159854995252985886/screenshot.jpg?ex=65328a23&is=65201523&hm=5ead1a813bdabe90f45076451363e09e18ba716e973a93a2e4dc29f23837c4e0&', '2023-10-06 21:09:43.000', 0
3188597, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:09:49.000', 0
3188598, 342, 'steam:110000134f76ede', 'ขายเกราะ 100 เรท 6000 ---74418---', '', '2023-10-06 21:10:00.000', 0
3188599, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:10:16.000', 0
3188600, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-06 21:11:04.000', 0
3188601, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159855374787166311/screenshot.jpg?ex=65328a7e&is=6520157e&hm=1c3fef73f28316a80441d6f9e3a6ebf1e687fb3eefdda5b2edc873976cb16b37&', '2023-10-06 21:11:13.000', 0
3188602, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:11:18.000', 0
3188603, 9705, 'steam:11000015d283530', 'รับสายทองแดงเยอะมาก', '', '2023-10-06 21:11:21.000', 0
3188604, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:11:59.000', 0
3188605, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 21:12:19.000', 0
3188606, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 21:12:33.000', 0
3188607, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 21:12:51.000', 0
3188608, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:13:00.000', 0
3188609, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 21:13:25.000', 0
3188610, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:14:13.000', 0
3188611, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 21:14:28.000', 0
3188613, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:14:32.000', 0
3188614, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:15:23.000', 0
3188615, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:15:43.000', 0
3188616, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 21:15:45.000', 0
3188618, 1840, 'steam:11000014b5b7ee8', 'รับถุงปูน  48339', '', '2023-10-06 21:15:56.000', 0
3188619, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:16:16.000', 0
3188620, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:16:20.000', 0
3188621, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159856680171995218/screenshot.jpg?ex=65328bb5&is=652016b5&hm=00b613e330aa1cc81415ce69d9585408a648157ce182f0b3f263cce6f793a62d&', '2023-10-06 21:16:23.000', 0
3188622, 13169, 'steam:11000014c93672b', 'รับเศษโลหะ 1/25 Dm.9267486', '', '2023-10-06 21:16:28.000', 0
3188623, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159856708718432326/screenshot.jpg?ex=65328bbc&is=652016bc&hm=44081a95c3916b437d28e1932d8a997b41b593e8eae3718f51cd2f4a88622113&', '2023-10-06 21:16:31.000', 0
3188625, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 21:16:39.000', 0
3188626, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:16:42.000', 0
3188627, 671, 'steam:110000152d19cc2', '@^1!Kxng Yeesay ป๊าาาาาาาาาา', '', '2023-10-06 21:16:49.000', 0
3188628, 181, 'steam:1100001361d444a', 'รับตั้วตีอาวุธ สายไฟ dm.19835', '', '2023-10-06 21:16:52.000', 0
3188629, 4994, 'steam:110000107f79ec6', '@TKK ...', '', '2023-10-06 21:17:02.000', 0
3188630, 3006, 'steam:11000015b49c28d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159856842688696340/screenshot.jpg?ex=65328bdc&is=652016dc&hm=19db4ed6107c346bd67238f9cea5d44eafda6975df37f06a25452f263c7d02d5&', '2023-10-06 21:17:03.000', 0
3188632, 1939, 'steam:110000149f68572', '[ขาย] ตั๋วเวล3 / ตั๋วเทียร์2 / ตั๋วเทียร์3 [รับ] บัตร15% / บัตร20% T.284402', '', '2023-10-06 21:17:22.000', 0
3188634, 4415, 'steam:11000014ac6782c', '[รับ] เชือก ตั๋วตีอาวุธ  29011', '', '2023-10-06 21:18:37.000', 0
3188635, 1027, 'steam:11000013601ee75', 'เดิมพันอาวุธ 3-3 Dm.86657', '', '2023-10-06 21:19:22.000', 0
3188636, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 Dm50047', '', '2023-10-06 21:20:10.000', 0
3188637, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:21:06.000', 0
3188638, 1027, 'steam:11000013601ee75', 'เดิมพันอาวุธ 3-3 Dm.86657', '', '2023-10-06 21:21:18.000', 0
3188639, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 21:21:48.000', 0
3188641, 13164, 'steam:110000112ceb590', 'รับสายทองแดง T8996031', '', '2023-10-06 21:22:00.000', 0
3188642, 718, 'steam:11000011c930a91', 'ขาย เงินแดง dm.17050', '', '2023-10-06 21:22:24.000', 0
3188643, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159858245314281583/screenshot.jpg?ex=65328d2a&is=6520182a&hm=ff0cfcdf36e1201ee8a644f5fec8a63d889f35757aff6aff72460fa30988e1d3&', '2023-10-06 21:22:38.000', 0
3188644, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:23:15.000', 0
3188645, 718, 'steam:11000011c930a91', 'ขาย เงินแดง dm.17050', '', '2023-10-06 21:23:37.000', 0
3188646, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:23:38.000', 0
3188647, 13164, 'steam:110000112ceb590', 'รับ เหล็ก/สายทองแดง T8996031', '', '2023-10-06 21:24:07.000', 0
3188648, 4415, 'steam:11000014ac6782c', '[รับ] ตั๋วตีอาวุธ ปูน  29011', '', '2023-10-06 21:24:33.000', 0
3188649, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159858822811238400/screenshot.jpg?ex=65328db4&is=652018b4&hm=e15158bb6ffd39d7fd8c90b8df9e62ddc7bcf57b8e0c833eaf785e5fda124464&', '2023-10-06 21:24:54.000', 0
3188650, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159858871825858570/screenshot.jpg?ex=65328dc0&is=652018c0&hm=a9978c9e5e821a276af20e418275db4d4eaf1018b27df254b28633ae1dbd3138&', '2023-10-06 21:25:06.000', 0
3188652, 1063, 'steam:11000011468ceec', 'รับ เศษปูน DM.0726654', '', '2023-10-06 21:25:11.000', 0
3188653, 718, 'steam:11000011c930a91', 'ขาย เงินแดง dm.17050', '', '2023-10-06 21:25:14.000', 0
3188654, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 21:25:33.000', 0
3188655, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:25:43.000', 0
3188656, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:25:48.000', 0
3188657, 1043, 'steam:11000014d7957d8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159859125451239454/screenshot.jpg?ex=65328dfc&is=652018fc&hm=880a21c8a436f0d7f1dabb68104d97092b3d71c32494a20ab73b8136c703aff7&', '2023-10-06 21:26:06.000', 1
3188658, 4415, 'steam:11000014ac6782c', '[รับ] ตั๋วตีอาวุธ ปูน  29011', '', '2023-10-06 21:26:11.000', 0
3188659, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 21:26:34.000', 0
3188660, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-06 21:27:02.000', 0
3188663, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159859545754046484/screenshot.jpg?ex=65328e60&is=65201960&hm=9acdab4cee21b3b3e329df0b5a9a13c45745c5088f672ed5230c1207cdbc241e&', '2023-10-06 21:27:47.000', 1
3188664, 718, 'steam:11000011c930a91', 'ขาย เงินแดง dm.17050', '', '2023-10-06 21:28:03.000', 0
3188665, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 21:28:48.000', 0
3188666, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Pos911 Dm.75571', '', '2023-10-06 21:28:51.000', 0
3188667, 2936, 'steam:11000011777a97f', 'รับเหล็กหลอม 600 อัน Dm.60825', '', '2023-10-06 21:29:07.000', 0
3188668, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:29:36.000', 0
3188669, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:29:45.000', 0
3188670, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์3 DM5815582', '', '2023-10-06 21:29:50.000', 0
3188671, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159860103097372702/screenshot.jpg?ex=65328ee5&is=652019e5&hm=e702d2eb9d84e9295b6ce9a2a0fe321d11b044fdab981bb0e34eac1310f014b2&', '2023-10-06 21:30:00.000', 1
3188672, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:30:21.000', 0
3188673, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นSHC / กล่องดวงซวย / เศษโลหะ DM.75574', '', '2023-10-06 21:30:21.000', 0
3188674, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159860261235212359/screenshot.jpg?ex=65328f0b&is=65201a0b&hm=83b1b03125e8996abd3debba6480ec6eccb6528426c9c261edd76f8abd4f99f2&', '2023-10-06 21:30:38.000', 0
3188675, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159860446153678889/screenshot.jpg?ex=65328f37&is=65201a37&hm=45c7a360569dbe8d39516454e5bafb77781fe662f84bee253278a44e8571d0db&', '2023-10-06 21:31:22.000', 0
3188676, 172, 'steam:11000014a86ec81', 'สาวสวยทั้งหลาย', 'https://media.discordapp.net/attachments/1138905855174135951/1159860547106394152/screenshot.jpg?ex=65328f4f&is=65201a4f&hm=a2af66c16325a87d05f1046f2548d379b20f83dc88bfa9be60cbc622de57b4ea&', '2023-10-06 21:31:53.000', 0
3188677, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159860505666654278/image.png?ex=65328f45&is=65201a45&hm=0e345e0caad1e95ee9ee8fee1a512f463d90a4f244455c877a2ff6f646dc3d0d&', '2023-10-06 21:31:53.000', 0
3188678, 13149, 'steam:11000014def9691', 'รับบูลปริ้นเวล1 DM5815582', '', '2023-10-06 21:31:55.000', 0
3188679, 8510, 'steam:11000015c8108ab', 'รับเศษปูน r2000 / 4เศษืืืืืืืืืืืืืื  74530', '', '2023-10-06 21:32:23.000', 0
3188680, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นฟ้า / กล่องดวงซวย / เศษโลหะ DM.75574', '', '2023-10-06 21:32:43.000', 0
3188681, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:32:59.000', 0
3188682, 5218, 'steam:11000015639c948', 'R 2.4 Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159850082103996416/image.png?ex=65328590&is=65201090&hm=844d5cc5061e845c5f683b074bb0e44a5c73a2cddd2bdf6f2f1cddca3adec70f&', '2023-10-06 21:33:40.000', 0
3188683, 60, 'steam:11000015a6b5564', 'รับ ตั๋วเวล 4 ,ชุดตีไม้4 DM96907', '', '2023-10-06 21:33:41.000', 0
3188684, 792, 'steam:11000013c8e075c', 'so cute{{{heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159861050913587270/screenshot.jpg?ex=65328fc7&is=65201ac7&hm=0d088114c68da0c178e14eb3b64d80a1c5e63eddaa2137f621272ac97ee060d4&', '2023-10-06 21:33:57.000', 0
3188685, 10337, 'steam:110000159e0aea5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861257374011392/screenshot.jpg?ex=65328ff8&is=65201af8&hm=8a8070bd9a0f9f2fac6e427cb1f0d3d8b6a23f9c064b1d9694b439bb6a779a92&', '2023-10-06 21:34:36.000', 0
3188686, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861286591533146/screenshot.jpg?ex=65328fff&is=65201aff&hm=0a8d9d592ced3d59ea421d3bbc367e67bb0e831eb0214085ac65dcde2e7ab5b6&', '2023-10-06 21:34:41.000', 0
3188687, 5218, 'steam:11000015639c948', '@ํYuki กึ่มมากกกก', '', '2023-10-06 21:34:50.000', 0
3188688, 5218, 'steam:11000015639c948', '@ํYuki มโน', '', '2023-10-06 21:35:04.000', 0
3188689, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861433530589245/screenshot.jpg?ex=65329022&is=65201b22&hm=dc39bfb7ec9ccf6e1ebc318422e611d78d104ff1da2af6a9945340743e74cf6c&', '2023-10-06 21:35:17.000', 0
3188690, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861450081304596/screenshot.jpg?ex=65329026&is=65201b26&hm=750e17fd823ffabe819721bc24267107cd7b5ed27739a2645daff4336d30739f&', '2023-10-06 21:35:21.000', 0
3188692, 5218, 'steam:11000015639c948', '@เด็กร้านเกม อันนี้ก้กึ๋ม', '', '2023-10-06 21:35:39.000', 0
3188693, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861535586402344/screenshot.jpg?ex=6532903b&is=65201b3b&hm=9fa9dd5d9f4eb90991858a832cd221af37fa4519bac1471797675a9fcebbe428&', '2023-10-06 21:35:42.000', 0
3188694, 5169, 'steam:110000117355d8e', 'อยากโดนพี่เชาจับ', '', '2023-10-06 21:35:48.000', 0
3188695, 792, 'steam:11000013c8e075c', 'หน้าช้ำยังสวยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1159861529584345088/screenshot.jpg?ex=65329039&is=65201b39&hm=983f8646edf6be486f6f59d27b38041873be8f3070bc40f85586b5051575702b&', '2023-10-06 21:35:49.000', 0
3188696, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861582122201129/screenshot.jpg?ex=65329046&is=65201b46&hm=22b7058c1959cca4b9d0b0e25d223fe675a944e9bcffb8607ce92ddd1cb90fd7&', '2023-10-06 21:35:54.000', 2
3188698, 5218, 'steam:11000015639c948', 'เชาบอกไม่ไหว', '', '2023-10-06 21:36:01.000', 0
3188699, 172, 'steam:11000014a86ec81', 'ปี๊แอ่นมี๊', 'https://media.discordapp.net/attachments/1138905855174135951/1159861562467684453/screenshot.jpg?ex=65329041&is=65201b41&hm=25e0c5a61a630d763ae14f0758830f92a8c7f1a4bc792560f2bb8559a8e9b94a&', '2023-10-06 21:36:03.000', 1
3188700, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:36:10.000', 0
3188701, 13149, 'steam:11000014def9691', 'รับบูลปริ้นเวล1 DM5815582', '', '2023-10-06 21:36:30.000', 0
3188702, 821, 'steam:11000011241f652', 'ขาย aston dm.42203', '', '2023-10-06 21:36:47.000', 0
3188703, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นฟ้า / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:36:52.000', 0
3188704, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861853208461372/screenshot.jpg?ex=65329086&is=65201b86&hm=4fa6bb7bc00f740a25c450db66041ac04aa5b510608f8d80cfc1dc5e6aec2107&', '2023-10-06 21:36:57.000', 0
3188705, 686, 'steam:110000149fce392', 'เคสการาจแนช ไม่ต้องมาแล้วนะคะคุมหมอ', '', '2023-10-06 21:37:47.000', 0
3188706, 792, 'steam:11000013c8e075c', 'ืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159862074957119589/screenshot.jpg?ex=653290bb&is=65201bbb&hm=57b6ba6a60851bfc5485748b407c3e01903517fc513ae4a4abae764ca6e20c6b&', '2023-10-06 21:37:50.000', 0
3188707, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:37:57.000', 0
3188708, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:38:05.000', 0
3188709, 792, 'steam:11000013c8e075c', 'ืืืืืืืืืืืืืืืืืืืืืืืืดอกไม้เฉาจัด', 'https://media.discordapp.net/attachments/1138905855174135951/1159862146121867355/screenshot.jpg?ex=653290cc&is=65201bcc&hm=526b3bc57e747a10c6366fcf90537de74df993c3b8a26b3b0cd32a394527146d&', '2023-10-06 21:38:12.000', 0
3188710, 5218, 'steam:11000015639c948', 'R 2.4[แยกได้] Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159850082103996416/image.png?ex=65328590&is=65201090&hm=844d5cc5061e845c5f683b074bb0e44a5c73a2cddd2bdf6f2f1cddca3adec70f&', '2023-10-06 21:38:23.000', 0
3188711, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862271565119598/screenshot.jpg?ex=653290ea&is=65201bea&hm=e1c19515bce2e1fa0d442eee96c5961766eb9d708223c062317094c2c20c8d3d&', '2023-10-06 21:38:36.000', 0
3188712, 718, 'steam:11000011c930a91', 'รับ เงินแดง dm.17050', '', '2023-10-06 21:38:38.000', 0
3188713, 813, 'steam:11000014cb10d49', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862327907205120/screenshot.jpg?ex=653290f8&is=65201bf8&hm=64b0e7be76231f442b38e42be3e863c0af220c460f78ea8e558522a29e88c1b1&', '2023-10-06 21:38:50.000', 0
3188714, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862399126482964/screenshot.jpg?ex=65329109&is=65201c09&hm=81ca1aa699b1a379c7109ce61fe6f11dbf018b6de8ac2aebb1321d2b52b4816f&', '2023-10-06 21:39:07.000', 0
3188715, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862494244913324/screenshot.jpg?ex=6532911f&is=65201c1f&hm=67d3efb2b146c4e6528ceab38f50e8dadce9456f39b289477c6f5cc8f38b1f92&', '2023-10-06 21:39:29.000', 0
3188716, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862594593632486/screenshot.jpg?ex=65329137&is=65201c37&hm=7cd77cd93e99adbbce15a375ff0e1d18e05927263091d89e86e753354e762802&', '2023-10-06 21:39:54.000', 0
3188717, 8178, 'steam:11000015c847c1f', 'ืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159862698348138576/screenshot.jpg?ex=65329150&is=65201c50&hm=ea7db9052725899d1587c35b3340cce31fe18ede7e326c91769f6430c0023f11&', '2023-10-06 21:40:18.000', 0
3188718, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นฟ้า / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:40:28.000', 0
3188719, 686, 'steam:110000149fce392', 'ขายเงินแดง R.2.5  Dm. 64582 ka', '', '2023-10-06 21:41:06.000', 0
3188720, 261, 'steam:1100001361ecbce', 'ขาย เศษโลหะ R.27 DM.48136', '', '2023-10-06 21:41:24.000', 0
3188721, 6607, 'steam:11000013443ee4c', 'dm 89694', 'https://media.discordapp.net/attachments/805506594900148234/1159862778165739581/image.png?ex=65329163&is=65201c63&hm=fc2e48909d94e57e57cd0c2796f12d555472cc790805aec5b8b3c27c4c7ea4b3&=', '2023-10-06 21:41:27.000', 0
3188722, 9705, 'steam:11000015d283530', 'รับสายทองแดง เรท2000', '', '2023-10-06 21:41:38.000', 0
3188723, 6163, 'steam:11000014b620d3e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159863034324455494/screenshot.jpg?ex=653291a0&is=65201ca0&hm=bf6cfb5ae5a841c6f7534aff13d2da774d1a1f2b5ba901707b7c110399571eba&', '2023-10-06 21:41:41.000', 0
3188724, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:41:55.000', 0
3188725, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159863119682748416/screenshot.jpg?ex=653291b4&is=65201cb4&hm=421197c7be45d152d57416a9ee3f733c7af40bbbb347ad2a26a65e8c5bbb919e&', '2023-10-06 21:41:58.000', 0
3188726, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:42:17.000', 0
3188727, 686, 'steam:110000149fce392', 'ขายเงินแดง R.2.5 Dm.64582', '', '2023-10-06 21:42:18.000', 0
3188728, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159863241825075251/screenshot.jpg?ex=653291d2&is=65201cd2&hm=d4a378dbf52f65ce38516456f448ace44893c6631b9266d4c4518f9d28ae4813&', '2023-10-06 21:42:28.000', 0
3188729, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นฟ้า / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:42:41.000', 0
3188730, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 21:42:47.000', 0
3188731, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:42:49.000', 0
3188732, 261, 'steam:1100001361ecbce', 'ขาย เศษโลหะR.27 DM.48136', '', '2023-10-06 21:43:00.000', 0
3188733, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159863712346292284/screenshot.jpg?ex=65329242&is=65201d42&hm=8ef2f37a5eda974668fe78afe7222005973c80bd48c88f4d84a130be1e510549&', '2023-10-06 21:44:20.000', 1
3188734, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 21:44:41.000', 0
3188735, 172, 'steam:11000014a86ec81', 'รับกล่องตีเทียร์2 r.60000 t.68197', '', '2023-10-06 21:45:05.000', 0
3188736, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:46:05.000', 0
3188737, 792, 'steam:11000013c8e075c', 'ใครทำน้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1159864298772906075/screenshot.jpg?ex=653292ce&is=65201dce&hm=9355bb564a5bc77a7a12d704c1e3def53039caddf00f9238803124d822027a15&', '2023-10-06 21:46:43.000', 0
3188738, 951, 'steam:11000014c65099a', '@Mameaw รับเศษใจไหม', '', '2023-10-06 21:46:43.000', 0
3188739, 2812, 'steam:1100001118fb952', 'หาเดิมพัน dm34526', '', '2023-10-06 21:46:58.000', 0
3188740, 172, 'steam:11000014a86ec81', '@หมากะทุ รับเสมอครับ', '', '2023-10-06 21:46:59.000', 0
3188741, 8437, 'steam:1100001196f5b63', '@Mameaw รับเค้าไปดูแลไหมคะ', '', '2023-10-06 21:47:09.000', 0
3188742, 10356, 'steam:11000014ff822f4', 'ตำรวจครับ เวลาหมดมันไม่ออกครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159864425902252062/screenshot.jpg?ex=653292ec&is=65201dec&hm=85615c28ade4274c94b9b52f0251c21cf5a1af3dd9d2b7aaef32bd7cd876f6fe&', '2023-10-06 21:47:20.000', 0
3188743, 172, 'steam:11000014a86ec81', '@^0Keshi - 2soon หว่าาาาาจบล่ะ', '', '2023-10-06 21:47:33.000', 0
3188744, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:47:34.000', 0
3188745, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:47:58.000', 0
3188746, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-06 21:48:36.000', 0
3188747, 10356, 'steam:11000014ff822f4', 'ไม่ออกตู้ปลาครับ ตำรวจ มาพาออกหน่อย', '', '2023-10-06 21:48:45.000', 0
3188748, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:49:26.000', 0
3188749, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1159837428144685187/image.png?ex=653279c7&is=652004c7&hm=71d2f8269961332e1947c577b9b7ebf599b7519e5cb4a1575e1df61545e13afe&', '2023-10-06 21:49:32.000', 0
3188750, 391, 'steam:11000014a4dc06a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159865107606687885/screenshot.jpg?ex=6532938e&is=65201e8e&hm=809520d9344f073ac4067b40d9fb716a4d7f01a9150513429ab8144e5833629d&', '2023-10-06 21:49:53.000', 0
3188751, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 21:49:54.000', 0
3188752, 9859, 'steam:110000135e7e110', 'รับบลูปริ้น SCH / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:49:57.000', 0
3188753, 989, 'steam:11000014bcc26ad', '@แม้ว เบียว', '', '2023-10-06 21:50:06.000', 0
3188754, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:50:11.000', 0
3188755, 1027, 'steam:11000013601ee75', '[ขาย] กล่องตีอาวุธLv.3 เงินแดง 1/2.5 Dm.86657', '', '2023-10-06 21:50:44.000', 0
3188756, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 21:50:51.000', 0
3188757, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะ รับแทงบอล T50182', '', '2023-10-06 21:50:54.000', 0
3188758, 391, 'steam:11000014a4dc06a', '@^9Adxm ไม่จริงงงง', '', '2023-10-06 21:51:15.000', 0
3188759, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:51:16.000', 0
3188760, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 21:51:24.000', 0
3188761, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:51:25.000', 0
3188762, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:51:33.000', 0
3188763, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k / ตั๋ว lv5 300k', '', '2023-10-06 21:51:45.000', 0
3188764, 3042, 'steam:110000114a2ad61', 'ไอเเบร่บ่นทุกชม.เลยเห้อ', 'https://media.discordapp.net/attachments/1138905855174135951/1159865520078733312/screenshot.jpg?ex=653293f1&is=65201ef1&hm=1fb6e95d2e49874a840eac93eb84fa9d5d76b5d8eab8bc86a8918ff2b346399d&', '2023-10-06 21:51:59.000', 1
3188765, 3153, 'steam:11000015a679d13', 'ขายทิกเก็ต2/4', '', '2023-10-06 21:52:55.000', 0
3188766, 13149, 'steam:11000014def9691', 'รับบูลปริ้นเวล1/ขายกล่องเทียร์3DM5815582', '', '2023-10-06 21:53:04.000', 0
3188767, 853, 'steam:11000014aa2afd1', 'รับบัตรประกัน /กันตำรวจยึด T5 ไม้4 ปืน1 T.34765', '', '2023-10-06 21:53:05.000', 0
3188768, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k / ตั๋ว lv5 300k', '', '2023-10-06 21:53:12.000', 0
3188769, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:53:58.000', 0
3188771, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:54:20.000', 0
3188772, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:54:26.000', 0
3188773, 1773, 'steam:11000015c2df2f7', 'ขาย488dm.84531', '', '2023-10-06 21:54:40.000', 0
3188774, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159866326806962186/screenshot.jpg?ex=653294b1&is=65201fb1&hm=61ba4ea8756480f14c1e36a5e89feb683a2d53302efb8af3bdb6035ff062b3aa&', '2023-10-06 21:54:43.000', 0
3188775, 13149, 'steam:11000014def9691', 'รับบูลปริ้นเวล1/ขายกล่องเทียร์3DM5815582', '', '2023-10-06 21:54:46.000', 0
3188776, 9859, 'steam:110000135e7e110', 'ขาย Evo ตตจ DM.75574', '', '2023-10-06 21:54:56.000', 0
3188777, 53, 'steam:11000010778a6c8', 'รับ สายทองเเดงT.93982', '', '2023-10-06 21:54:59.000', 0
3188778, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159866405445967903/screenshot.jpg?ex=653294c4&is=65201fc4&hm=a7028b36b9949d8e54d4e88d7907bc47c7642fe9ff6d71cfa159263081f3fffb&', '2023-10-06 21:55:02.000', 0
3188780, 9859, 'steam:110000135e7e110', 'รับบลูปริ้น SCH / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:55:06.000', 0
3188781, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:55:14.000', 0
3188782, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 21:55:30.000', 0
3188783, 10528, 'steam:11000014063228b', 'DM 26298', 'https://media.discordapp.net/attachments/1042681895487545406/1159866815636316230/image.png?ex=65329526&is=65202026&hm=f3b2afce4526db71a4559a52e456f1f0f434e48b2621e1af0aa0aa7fd10c2ca3&=', '2023-10-06 21:57:11.000', 0
3188784, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:57:20.000', 0
3188785, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867232663379979/screenshot.jpg?ex=65329589&is=65202089&hm=83b9af50c2acbf6c4b9ff873dd090cdb3ae94b6c052217792c125560ccc45521&', '2023-10-06 21:58:19.000', 0
3188786, 391, 'steam:11000014a4dc06a', '.', '', '2023-10-06 21:58:50.000', 0
3188787, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867387181543504/screenshot.jpg?ex=653295ae&is=652020ae&hm=d27ed3e5abe192136d2f17bbc551d5b4618947dc585a10293d7576432eb49a6f&', '2023-10-06 21:58:56.000', 0
3188788, 1361, 'steam:11000015a9082c9', 'บัตร20% เรทเท่าไหร่ครับ', '', '2023-10-06 21:58:58.000', 0
3188789, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:59:05.000', 0
3188790, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867484233551872/screenshot.jpg?ex=653295c5&is=652020c5&hm=c27876ff55aa93954478575e17163f6fd1a0916cbaae350decadd32a30c93378&', '2023-10-06 21:59:19.000', 0
3188791, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 T.13348', '', '2023-10-06 21:59:36.000', 0
3188792, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 21:59:42.000', 0
3188793, 853, 'steam:11000014aa2afd1', 'รับบัตรประกัน /กันตำรวจยึด T5 ไม้4 ปืน1 T.34765', '', '2023-10-06 21:59:42.000', 0
3188794, 4995, 'steam:11000011573099a', 'DM24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1159820361718845482/20231006185016_1.jpg?ex=653269e2&is=651ff4e2&hm=7ec0bca2a9ed84c37086d3d856227d0b76445d974749ffee6d9025becc28106a&', '2023-10-06 21:59:53.000', 0
3188795, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:00:27.000', 0
3188796, 1471, 'steam:1100001180e5713', '<3', 'https://media.discordapp.net/attachments/1138905855174135951/1159867828141293619/screenshot.jpg?ex=65329617&is=65202117&hm=7fa93263fe69bcaf225c0cf3b145d8742fdb6c6102efca2167dccc192c91d2bf&', '2023-10-06 22:00:44.000', 0
3188797, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:00:45.000', 0
3188798, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867937839128666/screenshot.jpg?ex=65329631&is=65202131&hm=5136dfe0bc1ee70b3c1e2efb10e2b1f7e20d7168af8d6f73deec00b852a82938&', '2023-10-06 22:01:07.000', 0
3188799, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867966003871794/screenshot.jpg?ex=65329638&is=65202138&hm=2c0afe7eba3da2e29f095848d9589d53c1d26567e5558a86f27ea17f41c17a90&', '2023-10-06 22:01:14.000', 0
3188800, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 T.13348', '', '2023-10-06 22:01:15.000', 0
3188801, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:01:20.000', 0
3188802, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:01:21.000', 0
3188803, 11801, 'steam:110000116c25272', 'ขาย/ เศษโลหะ R.27  DM 1894836', '', '2023-10-06 22:01:28.000', 0
3188804, 811, 'steam:11000015a2c1070', 'รับ Subaru  หมวกฟาง 21975', '', '2023-10-06 22:01:32.000', 0
3188805, 853, 'steam:11000014aa2afd1', 'รับบัตรประกัน T.34765', '', '2023-10-06 22:02:20.000', 0
3188806, 5541, 'steam:110000107bf996b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159868376227782667/screenshot.jpg?ex=6532969a&is=6520219a&hm=b16c3a5c4c0c937c91ec9c3259e90532f7aa003d3c3e7e0ec886b6fc54e1a12f&', '2023-10-06 22:02:52.000', 0
3188807, 1361, 'steam:11000015a9082c9', 'รับ บัตร20% *50047', '', '2023-10-06 22:03:09.000', 0
3188808, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159868657250353202/screenshot.jpg?ex=653296dd&is=652021dd&hm=6d79fe6eb9ca08c7cca9cabeb6623c0e1b85c8eeabfd01fc40618e9576299065&', '2023-10-06 22:03:59.000', 1
3188810, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 22:04:28.000', 0
3188811, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 22:04:29.000', 0
3188812, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:04:36.000', 0
3188813, 11078, 'steam:11000014ae485eb', 'ไปไหนดีน้อTwT', 'https://media.discordapp.net/attachments/1138905855174135951/1159868850922328155/screenshot.jpg?ex=6532970b&is=6520220b&hm=def0efb0d05a4b4daef25d96710e457d706fcdfe7a063095d6d4fb5e86cd628f&', '2023-10-06 22:04:53.000', 0
3188814, 204, 'steam:11000014bebd81c', 'ขาย 16chargerตต+จูน T-DM.43164', '', '2023-10-06 22:06:05.000', 0
3188815, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:06:06.000', 0
3188816, 4138, 'steam:110000113f8a6f8', 'รับเงินแดง Dm71559', '', '2023-10-06 22:06:47.000', 0
3188817, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:07:19.000', 0
3188819, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:08:13.000', 0
3188820, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159869896373567509/screenshot.jpg?ex=65329804&is=65202304&hm=f6c2923bb8ff4d464779e27102c5217b46ff9fef264cce6ed04d5f6a699340d6&', '2023-10-06 22:08:54.000', 0
3188821, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:08:54.000', 0
3188822, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159869936332701817/screenshot.jpg?ex=6532980e&is=6520230e&hm=42d9b768878df98120997b41b568c9c5913ea5ee7fc1dab88f3cd197ba329072&', '2023-10-06 22:09:03.000', 0
3188824, 488, 'steam:1100001498f8d76', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870004133638234/screenshot.jpg?ex=6532981e&is=6520231e&hm=67813e27d1b1c47b2bb37d07c8ad8acf0eecf65c8711f24a58c347395cdcbc58&', '2023-10-06 22:09:20.000', 0
3188825, 3715, 'steam:11000014133af87', '@องุ่น เท่จัดดด', '', '2023-10-06 22:09:22.000', 0
3188826, 11078, 'steam:11000014ae485eb', 'ืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159870029232345088/screenshot.jpg?ex=65329824&is=65202324&hm=7f1417e386e70749d44b8a0e4d7e0de5e36312d5018f6d99f1b663fb8e2711ac&', '2023-10-06 22:09:28.000', 0
3188827, 792, 'steam:11000013c8e075c', '@^3อยาก ^8YES ^3ก็มาจรัญดิ^0㋡ ตอนพี่ไม่ใส่แฟชั่นก็เหมือนเท่นะพี่โพนี่', '', '2023-10-06 22:09:45.000', 0
3188828, 7872, 'steam:1100001498ff3dd', '@องุ่น คนในรูปหน้าแก่จังค้าบ', '', '2023-10-06 22:09:57.000', 0
3188829, 204, 'steam:11000014bebd81c', 'ขาย 16chargerตต+จูน T-DM.43164', '', '2023-10-06 22:10:05.000', 0
3188830, 792, 'steam:11000013c8e075c', '@>sunday< จริงคับจริง', '', '2023-10-06 22:10:13.000', 0
3188831, 74, 'steam:11000014c4f0a92', 'รับ gps 20881', '', '2023-10-06 22:10:17.000', 0
3188832, 1279, 'steam:110000145f242a0', 'รับแฟ้มเอกสาร8อัน DM.92468', '', '2023-10-06 22:10:19.000', 0
3188833, 1773, 'steam:11000015c2df2f7', '@>sunday< ไม่ชอบหรอ', '', '2023-10-06 22:10:21.000', 0
3188834, 7872, 'steam:1100001498ff3dd', '@TOP มาถามใกล้ๆ', '', '2023-10-06 22:10:46.000', 0
3188835, 11645, 'steam:11000013228c706', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870392190648381/screenshot.jpg?ex=6532987a&is=6520237a&hm=ca374dff275f6d59b9266e3d4a5d317b2958dc60ba4fcbf651f56b2f28a41b86&', '2023-10-06 22:10:54.000', 0
3188836, 4138, 'steam:110000113f8a6f8', 'รับเงินแดง DM71559', '', '2023-10-06 22:11:04.000', 0
3188837, 9698, 'steam:110000148d7419b', '[ขาย] กระสุน36นัด DM.25342', '', '2023-10-06 22:11:24.000', 0
3188838, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870575003586620/screenshot.jpg?ex=653298a6&is=652023a6&hm=1b0e0816900927738bea026754cdfd9dfdfa2e2079ee1a7ae54f19058f4d0cca&', '2023-10-06 22:11:36.000', 0
3188839, 10237, 'steam:1100001506a7662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870597216600085/screenshot.jpg?ex=653298ab&is=652023ab&hm=455f07ab21be31ac88d6e73e4cc099334317b3b9fcb14069dbadb6c52074d922&', '2023-10-06 22:11:42.000', 0
3188840, 671, 'steam:110000152d19cc2', 'รับชุดตีไม้ Lv2 dm82526', '', '2023-10-06 22:12:02.000', 0
3188841, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:12:07.000', 0
3188842, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870780239249450/screenshot.jpg?ex=653298d7&is=652023d7&hm=e2b3f50c786d325e09b192394802e43d6351e755091955652d44a9ab6feafadd&', '2023-10-06 22:12:25.000', 0
3188843, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:12:29.000', 0
3188844, 4450, 'steam:110000156348c44', '@^3เฟย์ที่เป็นหมอยาจกตัวเบิ้มๆ ยังรับแฟ้มยุมั้ยครับโรงบาล', '', '2023-10-06 22:13:00.000', 0
3188845, 1193, 'steam:1100001581bc7f7', '@@ AOF-SURIYA @ รับค้าบ', '', '2023-10-06 22:13:15.000', 0
3188846, 10182, 'steam:1100001150bab84', '...', 'https://media.discordapp.net/attachments/1138905855174135951/1159871000356335616/screenshot.jpg?ex=6532990b&is=6520240b&hm=6ffdf110b60d77eac1b9f597288de2cbfd8ccd6793b84c39b97f3b11097df1c7&', '2023-10-06 22:13:20.000', 0
3188847, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:13:26.000', 0
3188849, 11217, 'steam:11000015d22222d', 'ขายเศษโลหะ T48724', '', '2023-10-06 22:14:05.000', 0
3188850, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:14:15.000', 0
3188851, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:14:20.000', 0
3188852, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 22:14:49.000', 0
3188854, 277, 'steam:1100001334f372c', 'รับ GPS DM 51726', '', '2023-10-06 22:15:04.000', 0
3188855, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 22:15:08.000', 0
3188856, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:15:37.000', 0
3188857, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159871645222191194/screenshot.jpg?ex=653299a5&is=652024a5&hm=4793b6506075da1a1a5fe98fa041b9e330460f45504be0ac7da52e2a9abfcfea&', '2023-10-06 22:15:52.000', 1
3188858, 166, 'steam:11000014c7bfe5b', '꒰ ขาย ꒱ กล่องLv.3 ➔  กล่องTier1-5 ➔ บัตรกันปล้น30k   ꒰ รับ ꒱ ตั๋วLv.2-5 ➔ ตั๋วTier1-6 ➔ เหล็กแกร่ง ➔ สายทองแดง ꒰ DM.91806 ꒱', '', '2023-10-06 22:15:57.000', 0
3188859, 452, 'steam:11000014d7b2f4b', 'จ้างคนขับรถหน่อย มารับที่เศษเหล็ก ไปส่งที่ เชฟ ให้ 10k', '', '2023-10-06 22:16:02.000', 0
3188860, 931, 'steam:11000014d97cb06', '@ของขวัญ เจริญการฟาร์ม ok', '', '2023-10-06 22:16:15.000', 1
3188861, 102, 'steam:1100001517686e8', 'รับ ปูน สายทองแดง dm75080', '', '2023-10-06 22:16:17.000', 0
3188862, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159871794971422720/screenshot.jpg?ex=653299c9&is=652024c9&hm=cd76b0bd3d4ebe8dfe2528aa4b031e25a677f050d02739dc78fd792914d1a47c&', '2023-10-06 22:16:27.000', 1
3188863, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159871843252051989/screenshot.jpg?ex=653299d4&is=652024d4&hm=03389013d128d984c9fa0920678ab80ae4421c6bdbb04ca88ad6a28c652e86ec&', '2023-10-06 22:16:38.000', 0
3188864, 359, 'steam:11000011a3e6d9d', 'รับ GPS DM.24436', '', '2023-10-06 22:16:52.000', 0
3188865, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 22:17:03.000', 0
3188866, 1243, 'steam:11000014edc40b2', 'รับ gps Dm.13416', '', '2023-10-06 22:17:20.000', 0
3188867, 10833, 'steam:110000132aa4651', 'cryptonite หาจากที่ไหนหรอคับ', '', '2023-10-06 22:17:32.000', 0
3188868, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:17:38.000', 0
3188869, 1243, 'steam:11000014edc40b2', 'รับ gps เกราะ 100 aed กันสตัน Dm.13416', '', '2023-10-06 22:18:14.000', 0
3188870, 1361, 'steam:11000015a9082c9', 'รับ สายทองแดง *50047', '', '2023-10-06 22:18:33.000', 0
3188871, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ gps', '', '2023-10-06 22:18:53.000', 0
3188872, 1361, 'steam:11000015a9082c9', 'รับ บัตรกันแตกLv4 *50047', '', '2023-10-06 22:18:58.000', 0
3188873, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1159841735493554267/image.png?ex=65327dca&is=652008ca&hm=8557934fedc65aec646de5db5e60961cc808283299312e9f4257823290afe33d&', '2023-10-06 22:19:04.000', 0
3188874, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 22:19:15.000', 0
3188875, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ gps', '', '2023-10-06 22:19:18.000', 0
3188876, 1773, 'steam:11000015c2df2f7', 'ขาย 488 dm.84531', '', '2023-10-06 22:19:21.000', 0
3188877, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:19:28.000', 0
3188878, 9705, 'steam:11000015d283530', 'รับสายทองแดง เรท2000', '', '2023-10-06 22:19:46.000', 0
3188879, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:20:04.000', 0
3188880, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:20:19.000', 0
3188881, 13164, 'steam:110000112ceb590', 'รับ เหล็ก/สายทองแดง T8996031', '', '2023-10-06 22:20:45.000', 0
3188882, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:20:49.000', 0
3188883, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-06 22:20:58.000', 0
3188884, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH DM.75574', '', '2023-10-06 22:20:59.000', 0
3188885, 9705, 'steam:11000015d283530', 'รับสายทองแดง เรท2000', '', '2023-10-06 22:21:10.000', 0
3188886, 9859, 'steam:110000135e7e110', 'ขาย EVO ตตจ DM.75574', '', '2023-10-06 22:21:29.000', 0
3188887, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:21:37.000', 0
3188888, 5760, 'steam:110000140f42650', 'รับกล่องไม้ 2', '', '2023-10-06 22:21:47.000', 0
3188890, 1491, 'steam:110000140dc87c9', 'รับชุดตีไม้ 2  T50182', '', '2023-10-06 22:22:35.000', 0
3188891, 277, 'steam:1100001334f372c', 'รับ GPS DM 51726', '', '2023-10-06 22:22:56.000', 0
3188892, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 22:23:02.000', 0
3188893, 671, 'steam:110000152d19cc2', 'รับชุดตีไม้ Lv2 dm82526', '', '2023-10-06 22:23:05.000', 0
3188894, 11801, 'steam:110000116c25272', 'ขาย/เศษโลหะ R27  DM-1894836', '', '2023-10-06 22:23:27.000', 0
3188895, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:23:29.000', 0
3188896, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159873582269222952/screenshot.jpg?ex=65329b73&is=65202673&hm=12007fe48ca2b7cc04c2e570c796a97e07d7346f745c20e5c9624bf563ee82f7&', '2023-10-06 22:23:33.000', 0
3188897, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:23:41.000', 0
3188898, 5921, 'steam:110000107d84d29', '@TKK มีแต่ชุดเสริมดวงเอาแทนไหม', '', '2023-10-06 22:23:43.000', 0
3188899, 166, 'steam:11000014c7bfe5b', 'ขาย ชุดตีไม้lv.4 91806', '', '2023-10-06 22:23:43.000', 0
3188900, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:24:23.000', 0
3188901, 5375, 'steam:1100001491f7715', '[ขาย] BitCoin / Kryptinic / ดินปืน DM.21431', '', '2023-10-06 22:24:30.000', 0
3188902, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159873872259186758/screenshot.jpg?ex=65329bb8&is=652026b8&hm=fb8378f6a55e90954bdfbd71c13eb690dc20dd473ce16756f6983bc42a568f99&', '2023-10-06 22:24:43.000', 0
3188903, 1361, 'steam:11000015a9082c9', 'รับ กันแตกLv4 *50047', '', '2023-10-06 22:24:58.000', 0
3188904, 1773, 'steam:11000015c2df2f7', 'ขาย488 dm.84531', '', '2023-10-06 22:25:05.000', 0
3188905, 10833, 'steam:110000132aa4651', 'cryptonite หาได้จากไหนคับ', '', '2023-10-06 22:25:08.000', 0
3188906, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 22:25:11.000', 0
3188907, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874000357425233/screenshot.jpg?ex=65329bd7&is=652026d7&hm=afc2f97c38be99bc842078c4e75f83e334098e58156e5756a27938de1e60ebff&', '2023-10-06 22:25:13.000', 0
3188908, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 22:25:15.000', 0
3188909, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:25:16.000', 0
3188910, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874020737564702/screenshot.jpg?ex=65329bdb&is=652026db&hm=4ed624171b798f073850603adbfe297aab32faebaba71e746848542f666db41d&', '2023-10-06 22:25:18.000', 0
3188911, 1243, 'steam:11000014edc40b2', 'รับ gps กระสุน 36 80k Dm.13416', '', '2023-10-06 22:25:23.000', 0
3188912, 4828, 'steam:110000115151668', '@NAMAJAYA นอกโลกครับ', '', '2023-10-06 22:25:30.000', 0
3188913, 10833, 'steam:110000132aa4651', '@PPPPe ขอบคุณคับ', '', '2023-10-06 22:25:46.000', 0
3188914, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:25:55.000', 0
3188915, 4828, 'steam:110000115151668', '@NAMAJAYA ครับไม่เป็นไรครับช่วยๆกัน', '', '2023-10-06 22:26:08.000', 0
3188916, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874260836290590/screenshot.jpg?ex=65329c15&is=65202715&hm=45c10d73abf87e8a527f50a3dcb62d94f1487420ea6b9878662e6f4c54bba486&', '2023-10-06 22:26:15.000', 0
3188917, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874289152049222/screenshot.jpg?ex=65329c1b&is=6520271b&hm=138d35ab5e451737e01d892b82992215017fb19eb833de92c555a416e1019cf4&', '2023-10-06 22:26:22.000', 0
3188918, 686, 'steam:110000149fce392', 'ขายเงินแดง R.2.5 Dm.64582', '', '2023-10-06 22:26:33.000', 0
3188919, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874352678961263/screenshot.jpg?ex=65329c2b&is=6520272b&hm=00efdeca882010c3228756b9f08d5fa9caf21c714a66c0399c90547867091e57&', '2023-10-06 22:26:36.000', 0
3188920, 1491, 'steam:110000140dc87c9', '@TKK หล่อครับ  FC', '', '2023-10-06 22:26:49.000', 0
3188921, 600, 'steam:110000108e940f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874426251264061/screenshot.jpg?ex=65329c3c&is=6520273c&hm=f4ef67f2dda4586df555a1bc9a385b2683e2f6b394d8661f0157ce644f9d3d32&', '2023-10-06 22:26:55.000', 0
3188922, 1361, 'steam:11000015a9082c9', 'รับ สายทองแดง / ปูนถุง *50047', '', '2023-10-06 22:27:06.000', 0
3188923, 277, 'steam:1100001334f372c', 'รับบัตรกัน ตร.ยึด Lv.3 DM 51726', '', '2023-10-06 22:27:10.000', 0
3188924, 9705, 'steam:11000015d283530', 'รับสายทองแดง เรท2000', '', '2023-10-06 22:27:15.000', 0
3188926, 1243, 'steam:11000014edc40b2', 'รับ gps กระสุน 36 80k Dm.13416', '', '2023-10-06 22:27:43.000', 0
3188927, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874574213709924/screenshot.jpg?ex=65329c5f&is=6520275f&hm=f92c2bae3b540d4e9da76d228e3072c99cb5f7aa9a61eb413314951bab651a09&', '2023-10-06 22:27:43.000', 0
3188928, 1160, 'steam:110000133cf76a5', 'ขายบัตรเพิ่ม 15% DM 53813', '', '2023-10-06 22:28:08.000', 0
3188929, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874790220369951/screenshot.jpg?ex=65329c93&is=65202793&hm=7be4ef0402d4acfa7b0e6efe46912fbfe51cab661bd7ad7a06ec236112a9e21d&', '2023-10-06 22:28:21.000', 0
3188930, 1361, 'steam:11000015a9082c9', 'รับ ปูนถุง / สายทองแดง *50047', '', '2023-10-06 22:28:22.000', 0
3188931, 13708, 'steam:110000147a69681', 'รับเศษปูน/ สายทองเเดงT.2185699', '', '2023-10-06 22:28:35.000', 0
3188932, 1773, 'steam:11000015c2df2f7', 'ขาย488/hilux กท.84531', '', '2023-10-06 22:28:58.000', 0
3188933, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:29:09.000', 0
3188934, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875078369054830/screenshot.jpg?ex=65329cd8&is=652027d8&hm=edf2ccae631c0cf545859c382142b44f6e693b8a0efe6205177d35e9cb463a0d&', '2023-10-06 22:29:31.000', 0
3188935, 8088, 'steam:11000014204d244', '@^บีเกิ้ล ไปทำไรที่นั้นอะตา', '', '2023-10-06 22:29:48.000', 0
3188936, 151, 'steam:11000013bbc0fe5', '@^บีเกิ้ล ไปโด้ยยย', '', '2023-10-06 22:29:49.000', 0
3188937, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 22:30:02.000', 0
3188938, 1361, 'steam:11000015a9082c9', 'รับ บัตรกันแตกLv4 *50047', '', '2023-10-06 22:30:05.000', 0
3188939, 345, 'steam:11000014d9e2c39', 'รับบูลปริ้นsch DM26089', '', '2023-10-06 22:30:09.000', 0
3188940, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:30:10.000', 0
3188941, 250, 'steam:11000013ce57c69', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875248309674054/screenshot.jpg?ex=65329d00&is=65202800&hm=f96fb1db58a273ac7a502b6bf89e3b0ea3e97ea6a52f2a86ef02a1b8b64a097d&', '2023-10-06 22:30:11.000', 0
3188942, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Pos911 Dm.75571', '', '2023-10-06 22:30:21.000', 0
3188943, 359, 'steam:11000011a3e6d9d', '@Ne On ฟันพาติด', '', '2023-10-06 22:30:23.000', 0
3188944, 359, 'steam:11000011a3e6d9d', '@^3นานิโน มาสิ', '', '2023-10-06 22:30:29.000', 0
3188945, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875328764817529/screenshot.jpg?ex=65329d13&is=65202813&hm=9e3288e4ac9b024d1b715d23a7f0fa9a6d32e98baf03399ecef3cdfd6b42425a&', '2023-10-06 22:30:29.000', 0
3188946, 1243, 'steam:11000014edc40b2', 'รับ gps กระสุน 36 80k Dm.13416', '', '2023-10-06 22:30:31.000', 0
3188947, 7872, 'steam:1100001498ff3dd', 'ืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159875359139958804/screenshot.jpg?ex=65329d1b&is=6520281b&hm=7e3cce9c0e7824e2dd01d7bb37f2ebe03789ecd243b37dc78291c4301c7c6f98&', '2023-10-06 22:30:38.000', 0
3188948, 8088, 'steam:11000014204d244', '@^9บีเกิ้ล จบละ', '', '2023-10-06 22:30:40.000', 0
3188949, 345, 'steam:11000014d9e2c39', 'รับบูลปริ้นsch DM26089', '', '2023-10-06 22:30:46.000', 0
3188950, 151, 'steam:11000013bbc0fe5', '@^9บีเกิ้ล เจอโรงบาลๆๆๆ', '', '2023-10-06 22:30:54.000', 0
3188951, 1869, 'steam:110000142256102', '@^9บีเกิ้ล ...', '', '2023-10-06 22:31:01.000', 0
3188952, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875473875140732/screenshot.jpg?ex=65329d36&is=65202836&hm=f78d4601a325fb2380591a269ca05233c40b62b87a098083a5aa75cf716265ad&', '2023-10-06 22:31:04.000', 0
3188953, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:31:12.000', 0
3188954, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:31:20.000', 0
3188955, 11078, 'steam:11000014ae485eb', 'ืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159875555370483782/screenshot.jpg?ex=65329d49&is=65202849&hm=f889768c24956dfe99810b7635057a003bff50da173ff335c4f1032dd981dedc&', '2023-10-06 22:31:24.000', 0
3188956, 4402, 'steam:11000015b9bf5f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875568540594196/screenshot.jpg?ex=65329d4c&is=6520284c&hm=162c897d7ae86be367dcaff1918b68fbd42361d7b590b096418188be2501656b&', '2023-10-06 22:31:26.000', 0
3188957, 1243, 'steam:11000014edc40b2', 'รับ gps  / กระสุน 36 80k Dm.13416', '', '2023-10-06 22:31:27.000', 0
3188958, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:31:35.000', 0
3188959, 4138, 'steam:110000113f8a6f8', 'รับเหล็กแกร่งสีเขียว DM71559', '', '2023-10-06 22:32:09.000', 0
3188960, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 22:32:39.000', 0
3188961, 1395, 'steam:11000011d1104d7', '[ขาย] สายทองแดง 1/1800 เศษปูน 1/1300 DM.51912', '', '2023-10-06 22:32:41.000', 0
3188962, 223, 'steam:11000014ac02139', '[รับ] GPS T59908', '', '2023-10-06 22:32:42.000', 0
3188963, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:32:54.000', 0
3188964, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:33:12.000', 0
3188965, 212, 'steam:11000013f6376f8', 'รับgps dm.49949', '', '2023-10-06 22:33:16.000', 0
3188966, 223, 'steam:11000014ac02139', '[รับ] GPS T59908', '', '2023-10-06 22:33:24.000', 0
3188967, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876198025928784/screenshot.jpg?ex=65329de3&is=652028e3&hm=6d44d2fc186afd8752afa128934614215d4ce44167f97d21ca4edbc1f910b22f&', '2023-10-06 22:33:57.000', 0
3188968, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876198134980669/screenshot.jpg?ex=65329de3&is=652028e3&hm=88ea2c5680239ce607c2d4aa672ca5f33534a175bd4fd84b0c325f7ac51828fc&', '2023-10-06 22:33:57.000', 0
3188969, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-06 22:34:14.000', 0
3188970, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:34:16.000', 0
3188971, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:34:28.000', 0
3188972, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:34:34.000', 0
3188973, 1361, 'steam:11000015a9082c9', 'รับ สายทองแดง / เศษปูน *50047', '', '2023-10-06 22:34:43.000', 0
3188974, 12359, 'steam:110000149de1d07', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876381975519373/screenshot.jpg?ex=65329e0e&is=6520290e&hm=44ea6739ca91e620a5a907d181592cb9b90305c2fcbe60722c28f3ce7b154384&', '2023-10-06 22:34:44.000', 0
3188975, 78, 'steam:11000015825df52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876528105074828/screenshot.jpg?ex=65329e31&is=65202931&hm=40b8fdad1ffc4451e998fdf30738c0188c6e2c60a5759ff36b99f540176e2f3d&', '2023-10-06 22:35:15.000', 0
3188976, 660, 'steam:11000014cffa3c1', 'ต้องการหมอ', 'https://media.discordapp.net/attachments/1138905855174135951/1159876592147906591/screenshot.jpg?ex=65329e41&is=65202941&hm=7c0fc47f1f93b298eb49a2dd5bb08fdad5e40166dbd7bcf3af2f856b6eb8d2ac&', '2023-10-06 22:35:36.000', 0
3188977, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:35:44.000', 0
3188978, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:35:50.000', 0
3188979, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-06 22:36:31.000', 0
3188980, 11801, 'steam:110000116c25272', '-ขาย/เศษโลหะ  R 27 * DM 1894836', '', '2023-10-06 22:36:33.000', 0
3188981, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876931353837681/screenshot.jpg?ex=65329e91&is=65202991&hm=7afb9c6ec626cebd4b120fb7f1e42b041aa180381bb5d91ebd07d9b6c4c5c55e&', '2023-10-06 22:36:52.000', 0
3188982, 10337, 'steam:110000159e0aea5', 'ขายชุดตี T3/T5 Dm.11873', '', '2023-10-06 22:37:00.000', 0
3188983, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเทียร์ 2-3-5-6 / ตั๋ว LV 2-4-5 T.34765', '', '2023-10-06 22:37:12.000', 0
3188984, 600, 'steam:110000108e940f8', '@หมากะทุ คิดถึงจังเลยอุ', '', '2023-10-06 22:37:18.000', 0
3188985, 1295, 'steam:110000137647ebd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159877044319031367/screenshot.jpg?ex=65329eac&is=652029ac&hm=e2572b3ab32d43cb8f45c04c06fc607372b16ad9e3d98b2b9dc146d90cbd3397&', '2023-10-06 22:37:18.000', 0
3188986, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:37:33.000', 0
3188987, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:37:54.000', 0
3188988, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:38:05.000', 0
3188991, 204, 'steam:11000014bebd81c', 'ขาย 16chargerตต+จูน T-DM.43164', '', '2023-10-06 22:39:02.000', 0
3188992, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159877495206719508/screenshot.jpg?ex=65329f18&is=65202a18&hm=2457a87e8634ac6589e56758c3674662ad7b3ccdc219e31a0d48d34c0b2872b9&', '2023-10-06 22:39:06.000', 0
3188993, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH DM.75574', '', '2023-10-06 22:40:25.000', 0
3188994, 180, 'steam:110000145c7a871', 'รับ R50 15m', '', '2023-10-06 22:40:29.000', 0
3188995, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-06 22:40:30.000', 0
3188996, 1160, 'steam:110000133cf76a5', 'รับตั๋ว LV4 DM 53813', '', '2023-10-06 22:40:38.000', 0
3188997, 914, 'steam:110000154a0c912', 'ขายเซ็ทแคร์แบร์ 35068', '', '2023-10-06 22:41:01.000', 0
3188998, 1773, 'steam:11000015c2df2f7', 'ขาย488dm.84531', '', '2023-10-06 22:41:06.000', 0
3188999, 4974, 'steam:11000014cd43376', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159878057348304896/screenshot.jpg?ex=65329f9e&is=65202a9e&hm=26178cbb7842e476ee93ff54ec6970859646fceed5353f630b8517722f080a9f&', '2023-10-06 22:41:23.000', 0
3189000, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:41:26.000', 0
3189001, 180, 'steam:110000145c7a871', 'รับ R50 15m', '', '2023-10-06 22:41:29.000', 0
3189002, 12771, 'steam:11000015cae8811', 'คิดถึง ตร จังเลยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1159878099886932089/screenshot.jpg?ex=65329fa8&is=65202aa8&hm=7923b737256a73725cce900fc7b1764ffc82e3e26e5552a7c9fc0bde76093be4&', '2023-10-06 22:41:44.000', 0
3189003, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ล้อรถเทพ , มรกต , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:41:57.000', 0
3189004, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:41:59.000', 0
3189005, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159878238961672272/screenshot.jpg?ex=65329fc9&is=65202ac9&hm=b4a70200c0d5e4c285b943fc7825b6481e430655a8d5c9d7c7fb4291a52dff75&', '2023-10-06 22:42:04.000', 0
3189006, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k', '', '2023-10-06 22:42:10.000', 0
3189007, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:42:25.000', 0
3189008, 8641, 'steam:110000144996c2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159878356075036772/screenshot.jpg?ex=65329fe5&is=65202ae5&hm=601932cc00bf3f70fbff8f1cad3e3c90f0b9b1994fa4566a0fe3ddcdf5b83b99&', '2023-10-06 22:42:32.000', 1
3189009, 180, 'steam:110000145c7a871', 'รับ R50 15m', '', '2023-10-06 22:42:38.000', 0
3189010, 12771, 'steam:11000015cae8811', 'รับกันชาขวด DM 676998', '', '2023-10-06 22:42:40.000', 0
3189011, 212, 'steam:11000013f6376f8', 'รับgps dm.49949', '', '2023-10-06 22:42:42.000', 0
3189012, 7906, 'steam:11000014398e1a5', '@อาริเซีย {{{kissing_heart}}}', '', '2023-10-06 22:42:50.000', 0
3189013, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:42:59.000', 0
3189014, 180, 'steam:110000145c7a871', 'รับ R50 15m', '', '2023-10-06 22:43:03.000', 0
3189015, 9810, 'steam:11000015d2ee9a2', 'รับกล่องจูน 62555', '', '2023-10-06 22:43:19.000', 0
3189016, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:43:34.000', 0
3189017, 8064, 'steam:11000010899e472', '[ขาย] หนังเสือดำ R500 DM:36650', '', '2023-10-06 22:43:39.000', 0
3189018, 1243, 'steam:11000014edc40b2', 'รับ gps กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:43:39.000', 0
3189019, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:43:46.000', 0
3189020, 9698, 'steam:110000148d7419b', '[ขาย] กระสุน36นัด DM.25342', '', '2023-10-06 22:43:59.000', 0
3189021, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k รับสายทองแดงเรท 2000', '', '2023-10-06 22:44:26.000', 0
3189022, 2936, 'steam:11000011777a97f', 'รับกล่องLV4 Dm.60825', '', '2023-10-06 22:44:28.000', 0
3189023, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159878870967783584/screenshot.jpg?ex=6532a060&is=65202b60&hm=655bed6ce1adf8c3438489730498deb430158fd1b657cf0aa7332a61f448460b&', '2023-10-06 22:44:35.000', 2
3189024, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 22:44:40.000', 0
3189025, 1939, 'steam:110000149f68572', 'ขายเงินแดง T.284402', '', '2023-10-06 22:44:41.000', 0
3189026, 9698, 'steam:110000148d7419b', '[ขาย] กระสุน36นัด DM.25342', '', '2023-10-06 22:44:42.000', 0
3189028, 2936, 'steam:11000011777a97f', 'รับกล่องLV4 Dm.60825', '', '2023-10-06 22:44:47.000', 0
3189029, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-06 22:44:51.000', 0
3189030, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:44:54.000', 0
3189031, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:45:04.000', 0
3189032, 2936, 'steam:11000011777a97f', 'รับกล่องLV4 Dm.60825', '', '2023-10-06 22:45:10.000', 0
3189033, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:45:25.000', 0
3189034, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:45:29.000', 0
3189035, 2936, 'steam:11000011777a97f', 'รับกล่องLV4 Dm.60825', '', '2023-10-06 22:45:38.000', 0
3189036, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:45:41.000', 0
3189037, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 DM 53813', '', '2023-10-06 22:45:41.000', 0
3189039, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 22:45:45.000', 0
3189040, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:46:08.000', 0
3189041, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:46:11.000', 0
3189042, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159879359943946280/screenshot.jpg?ex=6532a0d4&is=65202bd4&hm=97a6d02e0d4f0dae473808580b65cb7809aed2e4e9e25fda57e430df3c7facc1&', '2023-10-06 22:46:30.000', 2
3189043, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:46:43.000', 0
3189044, 1193, 'steam:1100001581bc7f7', '@^1SG โคตรอันตราย', '', '2023-10-06 22:47:03.000', 0
3189045, 330, 'steam:110000143072278', 'รับ บัตรประกัน T.37740', '', '2023-10-06 22:47:11.000', 0
3189046, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159879535949533315/screenshot.jpg?ex=6532a0fe&is=65202bfe&hm=78f9e2f58f8da87cc45ab6aeaf69becd24d4e56b491fbad6db577e826c2a4131&', '2023-10-06 22:47:13.000', 0
3189047, 76, 'steam:110000118d10c3c', 'รับกันตั้น DM.42582', '', '2023-10-06 22:47:17.000', 0
3189048, 330, 'steam:110000143072278', 'รับ บัตรประกัน T.37740', '', '2023-10-06 22:47:28.000', 0
3189050, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH DM.75574', '', '2023-10-06 22:47:43.000', 0
3189051, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k รับสายทองแดงเรท 2000', '', '2023-10-06 22:47:55.000', 0
3189052, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159879719446134885/screenshot.jpg?ex=6532a12a&is=65202c2a&hm=331cb2121bfd176096575dd1023d43bc3b5a619ccae2fef3118307b3450fd15b&', '2023-10-06 22:47:56.000', 0
3189053, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:48:12.000', 0
3189054, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH /รับ สายทองแดง DM.75574', '', '2023-10-06 22:48:16.000', 0
3189055, 76, 'steam:110000118d10c3c', 'รับกันตั้น DM.42582', '', '2023-10-06 22:48:35.000', 0
3189056, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:48:36.000', 0
3189058, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:48:58.000', 0
3189059, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:49:07.000', 0
3189060, 1027, 'steam:11000013601ee75', 'ปิ้วๆๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1159880050359943218/screenshot.jpg?ex=6532a179&is=65202c79&hm=b3047ab953f6cc5f4be97ecc07e3b44ac6817732f4a4e7009d2a97607ef2b7cc&', '2023-10-06 22:49:20.000', 0
3189061, 2239, 'steam:1100001346f443c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880075395731548/screenshot.jpg?ex=6532a17f&is=65202c7f&hm=9587a54d9f55c6263cad086f21a2881acde378bad483e4feb85b75b2dc2b43bf&', '2023-10-06 22:49:21.000', 0
3189062, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880085369798706/screenshot.jpg?ex=6532a181&is=65202c81&hm=5276cae8397565746da5b67a4a6c25a487c2d6fa3adb45e0a5643a56b452cd33&', '2023-10-06 22:49:23.000', 0
3189063, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:49:40.000', 0
3189064, 102, 'steam:1100001517686e8', 'รับ r34 dm75080', '', '2023-10-06 22:49:47.000', 0
3189065, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880224897519636/screenshot.jpg?ex=6532a1a3&is=65202ca3&hm=85ee93be6d4aa0af00c7e7bfc2bf6e430c215953fd13750aa9e9ea55c032d347&', '2023-10-06 22:49:57.000', 0
3189066, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH /รับ สายทองแดง DM.75574', '', '2023-10-06 22:49:58.000', 0
3189067, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:50:04.000', 0
3189068, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:50:07.000', 0
3189069, 9859, 'steam:110000135e7e110', 'ขาย EVO ตตจ DM.75574', '', '2023-10-06 22:50:07.000', 0
3189070, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1159879346199203961/7890.png?ex=6532a0d1&is=65202bd1&hm=ddeea272958e7410469390039a41a2dc07c8753f225bf5b7845e8362fd485dc8&', '2023-10-06 22:50:20.000', 0
3189071, 194, 'steam:11000011a534ad7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880413968339136/screenshot.jpg?ex=6532a1d0&is=65202cd0&hm=ce58df2d4a00fe48b42fe32d6dc473f72f3d5108601def40b561aeabbf956e3d&', '2023-10-06 22:50:42.000', 0
3189072, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-06 22:50:47.000', 0
3189073, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:51:03.000', 0
3189074, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้4 Dm.60825', '', '2023-10-06 22:51:16.000', 0
3189075, 1160, 'steam:110000133cf76a5', 'ขายชุดตี LV4 DM 53813', '', '2023-10-06 22:51:27.000', 0
3189076, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:51:31.000', 0
3189077, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ล้อรถเทพ , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:51:31.000', 0
3189078, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k รับสายทองแดงเรท 2000', '', '2023-10-06 22:51:40.000', 0
3189079, 914, 'steam:110000154a0c912', 'รับชุดตีไม้2 35068', '', '2023-10-06 22:51:54.000', 0
3189080, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:52:14.000', 0
3189081, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้4 Dm.60825', '', '2023-10-06 22:52:16.000', 0
3189082, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:52:28.000', 0
3189083, 10337, 'steam:110000159e0aea5', 'ขายชุดตี T3/T5 Dm.11873', '', '2023-10-06 22:52:28.000', 0
3189084, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880855511121980/screenshot.jpg?ex=6532a239&is=65202d39&hm=51cdad070384f20f0c25f9a01aac22ad08143ddef26b484205fa1bf428acd8c6&', '2023-10-06 22:52:29.000', 0
3189085, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้4 Dm.60825', '', '2023-10-06 22:52:40.000', 0
3189086, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:52:45.000', 0
3189087, 1518, 'steam:11000015b9d2615', '-ขาย36นัด100k มี30กล่อง', '', '2023-10-06 22:52:45.000', 0
3189088, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880977007530094/screenshot.jpg?ex=6532a256&is=65202d56&hm=480f85663cec9ba4caca68ced2e699b84a9be3a91922929498aee3472210b65f&', '2023-10-06 22:52:56.000', 0
3189089, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:52:58.000', 0
3189090, 662, 'steam:11000014b9df2b9', 'ควายพีช', 'https://media.discordapp.net/attachments/1138905855174135951/1159880967780053044/screenshot.jpg?ex=6532a254&is=65202d54&hm=0d163ac450c8f6239e516980ed259734c2a784c425d2de5299417854a521523c&', '2023-10-06 22:53:04.000', 0
3189091, 7361, 'steam:11000013db6293d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159881022054342697/screenshot.jpg?ex=6532a261&is=65202d61&hm=8903d7bdf36c67e4be139ec5c23bebcf35dde2d5b84a1152a13ab4829689cb74&', '2023-10-06 22:53:08.000', 0
3189092, 359, 'steam:11000011a3e6d9d', '@ฟันนนน ทิ้งพี่ไปอยู่กับหนุ่มสะละ', '', '2023-10-06 22:53:10.000', 0
3189093, 3006, 'steam:11000015b49c28d', 'ขายเงินแดง 2.5T.76958', '', '2023-10-06 22:53:12.000', 0
3189094, 1307, 'steam:11000014085b5d9', '@^9บีเกิ้ล น้องเบิ้บหนู', '', '2023-10-06 22:53:29.000', 0
3189095, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:53:29.000', 0
3189096, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:53:51.000', 0
3189097, 4138, 'steam:110000113f8a6f8', 'รับเหล็กแกร่งสีเขียว DM71559', '', '2023-10-06 22:53:56.000', 0
3189098, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159881243765243965/screenshot.jpg?ex=6532a296&is=65202d96&hm=f71a02e776e6bc26821253e412bc625ea114aed147de3e6ad1dc3fabaddce350&', '2023-10-06 22:53:59.000', 0
3189099, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:54:32.000', 0
3189100, 10337, 'steam:110000159e0aea5', 'ขายชุดตี T5 120K Dm.11873', '', '2023-10-06 22:55:12.000', 0
3189101, 1160, 'steam:110000133cf76a5', 'ขายชุดตี LV4 DM 53813', '', '2023-10-06 22:55:17.000', 0
3189102, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:55:45.000', 0
3189103, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:56:02.000', 0
3189104, 194, 'steam:11000011a534ad7', 'ขายเหรียญดวงซวย 70K Dm0489593', '', '2023-10-06 22:56:13.000', 0
3189105, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:56:22.000', 0
3189106, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:56:35.000', 0
3189107, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:56:36.000', 0
3189108, 8868, 'steam:110000159c8dc51', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159882245063065731/screenshot.jpg?ex=6532a384&is=65202e84&hm=68151d82f6b45cd519a7e44b70189b41c18dc0bd2b145dec24acd42b968df56d&', '2023-10-06 22:57:59.000', 0
3189109, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k รับสายทองแดงเรท 2000', '', '2023-10-06 22:58:02.000', 0
3189110, 677, 'steam:1100001378553f8', '', 'https://cdn.discordapp.com/attachments/980199353857761301/1159882202356650127/image.png?ex=6532a37a&is=65202e7a&hm=796945964ad8c7a53be78b28af024bec54e0ce6bf86216a37f09015232819abe&', '2023-10-06 22:58:04.000', 1
3189111, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:58:17.000', 0
3189112, 1295, 'steam:110000137647ebd', '@อ๊อตโต้ไม่ใช่ออโต้ ไม่เห็นหน้าเหมือนม๊าเองเลย หนุ่ม', '', '2023-10-06 22:58:41.000', 0
3189113, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH /รับ สายทองแดง DM.75574', '', '2023-10-06 22:58:45.000', 0
3189114, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:58:59.000', 0
3189115, 1395, 'steam:11000011d1104d7', '[รับ] รถ Furia / Xa-21 ราคาเสนอ Dm.51912', '', '2023-10-06 22:59:08.000', 0
3189117, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159882855585947789/screenshot.jpg?ex=6532a416&is=65202f16&hm=9cb6440fd45943dd5fff5a4b89c8550592934adb8a01e1005ce31fedbe2a8cb8&', '2023-10-06 23:00:26.000', 0
3189118, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:00:43.000', 0
3189119, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883003045101598/screenshot.jpg?ex=6532a439&is=65202f39&hm=e5e2d37e1974b486efb0eb9925043e324dfafa83f53ff822fffc9535fafd16d5&', '2023-10-06 23:01:00.000', 1
3189120, 442, 'steam:1100001588e80f7', 'ไอ้ลิง', 'https://media.discordapp.net/attachments/1138905855174135951/1159883079809249422/screenshot.jpg?ex=6532a44b&is=65202f4b&hm=b15e596d5595d5006ae4cbcf8fa7665868be68ec9b482f15c2607aeb080c7a4f&', '2023-10-06 23:01:32.000', 0
3189121, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 23:01:40.000', 0
3189122, 1773, 'steam:11000015c2df2f7', 'รับชุดตีมาเชแดง dm.84531', '', '2023-10-06 23:01:41.000', 0
3189123, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 23:01:46.000', 0
3189124, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883223971672094/screenshot.jpg?ex=6532a46e&is=65202f6e&hm=c5531aaa3d9b4415ffc64e453c691ca7aaf3f0f5d292e2e4bb5cabd7e06f1f47&', '2023-10-06 23:01:53.000', 0
3189125, 13509, 'steam:11000014604e5a2', 'รับดินเหนียว/Rare CG dm.8697570', '', '2023-10-06 23:01:54.000', 0
3189126, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:01:55.000', 0
3189127, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883236982407309/screenshot.jpg?ex=6532a471&is=65202f71&hm=c0aaf17bd58504e26b0b0709c37d99f12bc89ed4215f921d7c73c8966e8d0b6c&', '2023-10-06 23:01:56.000', 0
3189128, 102, 'steam:1100001517686e8', 'รับ r34 dm75080', '', '2023-10-06 23:02:35.000', 0
3189129, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะ รับแทงบอล T50182', '', '2023-10-06 23:02:36.000', 0
3189130, 677, 'steam:1100001378553f8', 'dm.81716', 'https://cdn.discordapp.com/attachments/980199353857761301/1159883379253182505/image.png?ex=6532a493&is=65202f93&hm=54ec90027df0ed0bade1712f9d69d6984017761e62be495564583964c3c4a2c2&', '2023-10-06 23:02:46.000', 0
3189131, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883541266575452/screenshot.jpg?ex=6532a4b9&is=65202fb9&hm=541c39fb77d5db4c58c60d9dcbfdfafd7e5b59eb11fe2d7de8c1e3818f2bb3cb&', '2023-10-06 23:03:07.000', 0
3189132, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 23:03:58.000', 0
3189133, 1773, 'steam:11000015c2df2f7', 'ขาย488 /รับชุดตีมาเช2 dm.84531', '', '2023-10-06 23:04:30.000', 0
3189134, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883957656109076/screenshot.jpg?ex=6532a51d&is=6520301d&hm=9a009836881f926bc8356cf1da351fb9069f3724500323c570c4c19615a922d5&', '2023-10-06 23:04:48.000', 0
3189135, 13580, 'steam:11000011a95855f', 'รับชุดตีไม้ 2 T.8444061', '', '2023-10-06 23:04:54.000', 0
3189136, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 23:05:00.000', 0
3189137, 13714, 'steam:1100001549853ac', 'หมอคนไหนขับน้อ', 'https://media.discordapp.net/attachments/1138905855174135951/1159883972281643149/screenshot.jpg?ex=6532a520&is=65203020&hm=8ad705c60d71023ebba55d84e744c8b99ff247a0947070671bdaaae96e72b80c&', '2023-10-06 23:05:01.000', 0
3189138, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884117370998864/screenshot.jpg?ex=6532a543&is=65203043&hm=2af69af28f3d5e9eb13fcdc42658e169235632690ab1de420cfcac06caa9f21c&', '2023-10-06 23:05:25.000', 0
3189139, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเทียร์ 2-3-5-6 / ตั๋ว LV 2--5 T.34765', '', '2023-10-06 23:05:45.000', 0
3189140, 41, 'steam:11000014ee16286', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884197037604935/screenshot.jpg?ex=6532a556&is=65203056&hm=42ef95c017b8ac981d49304ecb657e3ae16711e0ac105fcc507f9f69ffb5f389&', '2023-10-06 23:05:45.000', 0
3189141, 7473, 'steam:110000147eacf4d', 'ขายแฟ้ม Dm.51415', '', '2023-10-06 23:05:47.000', 0
3189142, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:06:20.000', 0
3189143, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:06:32.000', 0
3189144, 1060, 'steam:11000011a79d5de', '[ขาย] Benz 250KG T.86717', '', '2023-10-06 23:06:35.000', 0
3189145, 792, 'steam:11000013c8e075c', 'nnnnnnnnnnnnnnnnnnnnnnnnnnn', 'https://media.discordapp.net/attachments/1138905855174135951/1159884480530628658/screenshot.jpg?ex=6532a599&is=65203099&hm=30bccca4bb662152668f7c1f1e2dbe90318b047b9beaf7cf1db5f47874113151&', '2023-10-06 23:06:52.000', 0
3189146, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884531663392768/screenshot.jpg?ex=6532a5a5&is=652030a5&hm=7096b77cdd2ffa8ec0dfa0f92c9e5ad8d55367b1b7d16e58c17a5bc8d15777f2&', '2023-10-06 23:07:04.000', 0
3189147, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884556959236116/screenshot.jpg?ex=6532a5ab&is=652030ab&hm=cd05d523197760558caa4e3b540915858ef580516e46be81932e44e6205d0402&', '2023-10-06 23:07:11.000', 0
3189148, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 23:07:26.000', 0
3189149, 521, 'steam:11000013c119298', 'ขอโทษค้าบหมอ', '', '2023-10-06 23:07:45.000', 0
3189150, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH / บลู แดง /รับ สายทองแดง DM.75574', '', '2023-10-06 23:07:49.000', 0
3189151, 107, 'steam:11000014a6658ba', 'ขายแฟ้ม T.80002', '', '2023-10-06 23:07:56.000', 0
3189152, 13580, 'steam:11000011a95855f', 'กู bux เพลินเหลืออยู่ 114 บาท', '', '2023-10-06 23:08:03.000', 0
3189153, 223, 'steam:11000014ac02139', '', 'https://cdn.discordapp.com/attachments/860451213728022578/1159883105545498734/image.png?ex=6532a451&is=65202f51&hm=c72df51e7efe5a4e4c0cc73fcc41f9b21da52291ae97f2370c11ed5114c24958&', '2023-10-06 23:08:21.000', 0
3189154, 1279, 'steam:110000145f242a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884975571738625/screenshot.jpg?ex=6532a60f&is=6520310f&hm=9a1db529a3b4add27e1dfcb3a17a5660bdf55d0ffaeb8655ea351c3a1ca7dca9&', '2023-10-06 23:08:50.000', 0
3189155, 53, 'steam:11000010778a6c8', 'รับ BP Lv.1 T.93982', '', '2023-10-06 23:09:34.000', 0
3189156, 277, 'steam:1100001334f372c', 'รับ Event Coin DM 51726', '', '2023-10-06 23:09:36.000', 0
3189157, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159885239284416603/screenshot.jpg?ex=6532a64e&is=6520314e&hm=d09e850b1de3e99b00264e414c3124e0f05006e22a7f02a37d2fb222f38e2c8a&', '2023-10-06 23:09:53.000', 0
3189158, 223, 'steam:11000014ac02139', '', 'https://cdn.discordapp.com/attachments/860451213728022578/1159883105545498734/image.png?ex=6532a451&is=65202f51&hm=c72df51e7efe5a4e4c0cc73fcc41f9b21da52291ae97f2370c11ed5114c24958&', '2023-10-06 23:09:57.000', 0
3189159, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเทียร์ 2-3-5-6 / ตั๋ว LV 2--5 T.34765', '', '2023-10-06 23:10:15.000', 0
3189162, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 23:10:53.000', 0
3189163, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 23:11:05.000', 0
3189164, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:12:17.000', 0
3189165, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 23:12:19.000', 0
3189166, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:12:29.000', 0
3189167, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1159884727495426168/7890.png?ex=6532a5d4&is=652030d4&hm=287994ce05f3d14b9a4bdd974fe13caad2be1c44f1e832b0bdd0c9c2a7f24236&', '2023-10-06 23:12:43.000', 0
3189168, 1160, 'steam:110000133cf76a5', 'ขายชุดตี LV4 DM 53813', '', '2023-10-06 23:12:50.000', 0
3189169, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:13:04.000', 0
3189170, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:13:09.000', 0
3189171, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH / บลู แดง /รับ สายทองแดง DM.75574', '', '2023-10-06 23:13:13.000', 0
3189172, 297, 'steam:110000145828a1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886108646187108/screenshot.jpg?ex=6532a71d&is=6520321d&hm=88bc794c4847a40e105f9c640293111025fb0b4683f192611ae288afffa6746f&', '2023-10-06 23:13:20.000', 0
3189173, 97, 'steam:11000014b6bcf9c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886255438430350/screenshot.jpg?ex=6532a740&is=65203240&hm=d908a1af8880d3c38885a9419cfb814dbb58bbcd66edfd35726a76bf0b25c89f&', '2023-10-06 23:13:55.000', 0
3189174, 1911, 'steam:11000014a9fb79b', 'ขายเพน T.000', '', '2023-10-06 23:13:59.000', 0
3189176, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 23:14:33.000', 0
3189177, 409, 'steam:11000015630aa19', 'หาลองรถครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159886437148274870/screenshot.jpg?ex=6532a76c&is=6520326c&hm=cba4d49ce82388bbfeaded208de70b0ea78d262bc9cf2223c255c0660439fdc2&', '2023-10-06 23:14:43.000', 0
3189178, 507, 'steam:11000014a740649', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886504022257814/screenshot.jpg?ex=6532a77c&is=6520327c&hm=73eb9ce2959c430ff8544979b14d2e50d2c9ff2b24ae34b9d68ac8f5efa5a524&', '2023-10-06 23:14:54.000', 0
3189179, 53, 'steam:11000010778a6c8', 'รับ BP Lv.1 ชุดตีไม้Lv.2 T.93982', '', '2023-10-06 23:15:18.000', 0
3189180, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 23:15:41.000', 0
3189181, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:15:56.000', 0
3189182, 13588, 'steam:11000011794c3bc', 'มิรินเองก็เหงา', 'https://media.discordapp.net/attachments/1138905855174135951/1159886748046852116/screenshot.jpg?ex=6532a7b6&is=652032b6&hm=e6f09765a86c8c2a14cefb471f73b6e5fb88adf32dd7d1c2fe0074c7e3347c1b&', '2023-10-06 23:16:01.000', 0
3189183, 660, 'steam:11000014cffa3c1', 'ขาย ชุดตีปืน DM.86865', '', '2023-10-06 23:16:15.000', 0
3189184, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886903986900992/screenshot.jpg?ex=6532a7db&is=652032db&hm=fd1bed13709a95c8d316ebc8f0b9e9b0d65dcff5e06eeed7a25e529da30181d3&', '2023-10-06 23:16:30.000', 0
3189185, 13588, 'steam:11000011794c3bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886905475862568/screenshot.jpg?ex=6532a7db&is=652032db&hm=36399018951d1cfaf7a765eb9d2c4d63199656c745761444e5ac339df615c31e&', '2023-10-06 23:16:33.000', 1
3189186, 795, 'steam:11000014cf3516b', 'รับบัตรเพิ่ม 15% 20% Dm.31060', '', '2023-10-06 23:16:35.000', 0
3189187, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 23:16:39.000', 0
3189188, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:16:45.000', 0
3189189, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887008148230174/screenshot.jpg?ex=6532a7f4&is=652032f4&hm=48ded1a869879df4c8d1304d9bba790e937fad64301d8a481baa9cc0936d7622&', '2023-10-06 23:16:55.000', 0
3189190, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1159884727495426168/7890.png?ex=6532a5d4&is=652030d4&hm=287994ce05f3d14b9a4bdd974fe13caad2be1c44f1e832b0bdd0c9c2a7f24236&', '2023-10-06 23:16:55.000', 0
3189191, 1518, 'steam:11000015b9d2615', '-ขาย36นัด 100k/ GPS 23k', '', '2023-10-06 23:16:56.000', 0
3189192, 13509, 'steam:11000014604e5a2', 'ดินเหนียวหาจากไหนหรอคับMMMM', '', '2023-10-06 23:17:41.000', 0
3189193, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1159887117606985759/image.png?ex=6532a80e&is=6520330e&hm=3eb62cfdf3a012c0c317086c8aff3c03ff3d369277b395245b4d8a9e22a89c46&', '2023-10-06 23:17:43.000', 0
3189194, 13580, 'steam:11000011a95855f', '@pumkin หาที่ผมเลยครับ', '', '2023-10-06 23:17:56.000', 0
3189195, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:18:16.000', 0
3189196, 102, 'steam:1100001517686e8', 'รับ r34 dm75080', '', '2023-10-06 23:18:23.000', 0
3189197, 249, 'steam:11000013dcb3c1d', '.', '', '2023-10-06 23:18:36.000', 0
3189198, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887438198616214/screenshot.jpg?ex=6532a85a&is=6520335a&hm=17adb8860eb7ddfe511aa389c87f4023ff33b135f8e19e456d3d604be548ac65&', '2023-10-06 23:18:37.000', 0
3189199, 1027, 'steam:11000013601ee75', 'ตึกแดงบัคหลายเถื่อแล้วเด้อ', 'https://media.discordapp.net/attachments/1138905855174135951/1159887477012713482/screenshot.jpg?ex=6532a864&is=65203364&hm=ccd504c8d709ef3a3ccd90aa33bc846f35f986647311da7b8863654aa63026f6&', '2023-10-06 23:18:52.000', 0
3189200, 1243, 'steam:11000014edc40b2', 'รับ กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:19:37.000', 0
3189201, 677, 'steam:1100001378553f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887708013994164/screenshot.jpg?ex=6532a89b&is=6520339b&hm=7a5622c399f7831b0f0493b61cbda78e2093ac80e5e7035992524f1909390583&', '2023-10-06 23:19:41.000', 2
3189202, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1107976663041589309/1154149158513553428/image.png?ex=65303d2a&is=651dc82a&hm=3bda76b41490a233f3ef78f99f6b55cd6d228a388ac085ed8c2791e1cd98a784&=&width=666&height=671', '2023-10-06 23:19:50.000', 0
3189203, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887788376858644/screenshot.jpg?ex=6532a8ae&is=652033ae&hm=d3250cb8242b82aaa79898b7837178f915d000066cb9366e5bf3e036690a9088&', '2023-10-06 23:20:01.000', 0
3189204, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 23:20:03.000', 0
3189205, 166, 'steam:11000014c7bfe5b', '꒰ ขาย ꒱ กล่องLv.3 ➔  กล่องTier1-5 ➔ บัตรกันปล้น30k   ꒰ รับ ꒱ ตั๋วLv.2-5 ➔ ตั๋วTier1-6 ➔ เหล็กแกร่ง ➔ สายทองแดง ꒰ DM.91806 ꒱', '', '2023-10-06 23:20:17.000', 0
3189206, 677, 'steam:1100001378553f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887923618009118/screenshot.jpg?ex=6532a8ce&is=652033ce&hm=83ca93290beda7d91d2b13389ae84b8f847a35b069f66f34a0624995b1cee7de&', '2023-10-06 23:20:33.000', 0
3189207, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 23:20:45.000', 0
3189208, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887989913161898/screenshot.jpg?ex=6532a8de&is=652033de&hm=f16d83b0fb1588995017a2169a6252531c559f29997d60aa0cf5aad609a4920c&', '2023-10-06 23:20:48.000', 0
3189210, 12655, 'steam:11000014a75f25f', 'ขายชุดตีเทียร์5/กระสุน36 dm.7844207', '', '2023-10-06 23:21:14.000', 0
3189211, 13708, 'steam:110000147a69681', 'รับเศษปูน/สายทองเเดงT.2185699', '', '2023-10-06 23:22:21.000', 0
3189212, 1243, 'steam:11000014edc40b2', 'รับ กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:22:29.000', 0
3189214, 13164, 'steam:110000112ceb590', 'รับ เหล็ก/สายทองแดง T8996031', '', '2023-10-06 23:22:32.000', 0
3189215, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 23:22:52.000', 0
3189216, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159888726848184340/screenshot.jpg?ex=6532a98e&is=6520348e&hm=833bf7feb5491e3aa8596a831cca0454bc523c2e8ed25187af43b89eba18362b&', '2023-10-06 23:23:44.000', 0
3189217, 532, 'steam:11000010c00fae2', 'ขายสายทองแดงเรท 2200 dm 15484', '', '2023-10-06 23:24:01.000', 0
3189218, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:24:59.000', 0
3189219, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 23:25:09.000', 0
3189220, 13727, 'steam:11000014809f49e', 'ขายรถ80kg dm42678', 'https://media.discordapp.net/attachments/1138905855174135951/1159889034684923995/screenshot.jpg?ex=6532a9d7&is=652034d7&hm=e9113018abe80131827ac1a3f25e3f946757ae90edb9a4f94cd64adf24223c0a&', '2023-10-06 23:25:35.000', 0
3189221, 53, 'steam:11000010778a6c8', 'รับ BP Lv.1 T.93982', '', '2023-10-06 23:26:20.000', 0
3189222, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:26:33.000', 0
3189223, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:26:35.000', 0
3189224, 273, 'steam:11000015aaa4d84', 'รับเกราะ 100 มีเท่าไรเอาหมดขอ เบิ้มๆ TG.45060', '', '2023-10-06 23:27:01.000', 0
3189225, 1060, 'steam:11000011a79d5de', '[ขาย] Benz 250KG T.86717', '', '2023-10-06 23:27:34.000', 0
3189226, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:27:39.000', 0
3189227, 586, 'steam:11000014a106ffd', 'คิดถึงหม่ามี๊โปรโลจังเลยยยยยยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1159889814645117038/screenshot.jpg?ex=6532aa91&is=65203591&hm=8dc4c21be974295970559f7036ab07ccd8602e17131150c4b6e2abb8d7efe5b4&', '2023-10-06 23:28:19.000', 0
3189228, 965, 'steam:11000011702fefa', 'ขาย เซ็ตเป็ด 1.2m รวมเทรด DM 44617', '', '2023-10-06 23:28:23.000', 0
3189230, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890202182037504/screenshot.jpg?ex=6532aaed&is=652035ed&hm=329366f043ee3664f529ce2c392cdb4e68582d3fe5682a28c5afb7c5cadb11b1&', '2023-10-06 23:29:36.000', 0
3189231, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:29:44.000', 0
3189232, 13588, 'steam:11000011794c3bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890268254896128/screenshot.jpg?ex=6532aafd&is=652035fd&hm=64c72b28122d27fd7f5076f755b93a0b2277052ef9882d5b01ab29968df306f6&', '2023-10-06 23:29:52.000', 0
3189233, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k', '', '2023-10-06 23:30:01.000', 0
3189234, 1773, 'steam:11000015c2df2f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890409842020472/screenshot.jpg?ex=6532ab1f&is=6520361f&hm=cde8aa463d1296698670c5936df1aa842daf30e2928fc95d086cdda3d01d41f6&', '2023-10-06 23:30:26.000', 0
3189236, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:30:47.000', 0
3189237, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890546819596329/screenshot.jpg?ex=6532ab40&is=65203640&hm=e7814d56e93301b16180dab57762826f76a5d02a3ab2b161e3efbb776b10a398&', '2023-10-06 23:30:58.000', 0
3189239, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 23:31:26.000', 0
3189240, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:31:32.000', 0
3189241, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890699693592687/screenshot.jpg?ex=6532ab64&is=65203664&hm=46b2028584209a883e86203699e433e8700f65d9eba979fa502b6a83f1445bf2&', '2023-10-06 23:31:34.000', 0
3189242, 795, 'steam:11000014cf3516b', 'รับปูน/สายทองแดง Dm.31060', '', '2023-10-06 23:31:44.000', 0
3189243, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-06 23:31:48.000', 0
3189244, 8510, 'steam:11000015c8108ab', 'ขายกระสุน 36 85k  dm74530', '', '2023-10-06 23:31:55.000', 0
3189245, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5 140k', '', '2023-10-06 23:32:08.000', 0
3189246, 13708, 'steam:110000147a69681', 'รับสายทองเเดง/เศษปูน T2185699', '', '2023-10-06 23:32:12.000', 0
3189248, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:32:35.000', 0
3189249, 795, 'steam:11000014cf3516b', 'รับปูน/สายทองแดง Dm.31060', '', '2023-10-06 23:32:36.000', 0
3189250, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5 140k  รับสายทองแดง', '', '2023-10-06 23:32:39.000', 0
3189251, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:32:53.000', 0
3189252, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเทียร์ 2-3-5-6 T.34765', '', '2023-10-06 23:33:02.000', 0
3189254, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 23:33:32.000', 0
3189255, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159891210366881802/screenshot.jpg?ex=6532abde&is=652036de&hm=a69c32b3065c516ac2c4e4259515847a9f0110e140a8bef479b3856e9d3100a0&', '2023-10-06 23:33:36.000', 0
3189256, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 23:33:56.000', 0
3189257, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159891382169763911/screenshot.jpg?ex=6532ac07&is=65203707&hm=cd3490548ea6409ddcf92303c5840a07639e6d4c7bff82929ec2175edbd885c7&', '2023-10-06 23:34:17.000', 0
3189258, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159891449723240488/screenshot.jpg?ex=6532ac17&is=65203717&hm=bf490a4c4997ce8804e25e25b4b68f5ef08011c9bd8a7b8f5528a5c91935617c&', '2023-10-06 23:34:33.000', 0
3189259, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย 100กล่อง DM.77541', '', '2023-10-06 23:34:45.000', 0
3189260, 795, 'steam:11000014cf3516b', 'รับปูน/สายทองแดง Dm.31060', '', '2023-10-06 23:34:53.000', 0
3189261, 1518, 'steam:11000015b9d2615', '-ขาย36นัด 100k', '', '2023-10-06 23:34:58.000', 0
3189263, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-06 23:35:34.000', 0
3189264, 13470, 'steam:11000013c9c7bd5', 'ขายเศษเหล็ก R.25 T.29151', '', '2023-10-06 23:35:44.000', 0
3189265, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:36:38.000', 0
3189266, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:36:49.000', 0
3189267, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:36:56.000', 0
3189268, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159892100377219112/screenshot.jpg?ex=6532acb2&is=652037b2&hm=5cba189f37a1ef2aa687f720aa8f62b59b1697bc81cc1cd65fef4ef79af0e386&', '2023-10-06 23:37:09.000', 0
3189269, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-06 23:37:10.000', 0
3189270, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159892234846601277/screenshot.jpg?ex=6532acd2&is=652037d2&hm=92df3d5a61b57c72aca5da9b79950de6ab8570df14d93edbe2c694d408488c94&', '2023-10-06 23:37:41.000', 1
3189271, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-06 23:37:52.000', 0
3189273, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:38:06.000', 0
3189274, 4995, 'steam:11000011573099a', 'DM.24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1159820361718845482/20231006185016_1.jpg?ex=653269e2&is=651ff4e2&hm=7ec0bca2a9ed84c37086d3d856227d0b76445d974749ffee6d9025becc28106a&', '2023-10-06 23:38:09.000', 0
3189276, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / บลู SCH / บลู แดง / กันแตก 2&4 / สายทองแดง DM.75574', '', '2023-10-06 23:38:59.000', 0
3189277, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159892755716259913/screenshot.jpg?ex=6532ad4e&is=6520384e&hm=858524a35ba9bbb487c7f28020f596eb6468d9a79cc3a73b0e6b4ca8c35399db&', '2023-10-06 23:39:45.000', 0
3189278, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.2 / ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 DM.33900', '', '2023-10-06 23:40:24.000', 0
3189279, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159892957030252574/screenshot.jpg?ex=6532ad7e&is=6520387e&hm=6335174b1b5ff4ca8af7daaa87f367525a0183854cd51a0097f16dc7566b82af&', '2023-10-06 23:40:33.000', 0
3189280, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893045005787166/screenshot.jpg?ex=6532ad93&is=65203893&hm=5fa2afc8fbb1a26efc5c65004af2de327d12ca06165a3e796d1e2b99a6fc34dc&', '2023-10-06 23:40:54.000', 0
3189281, 1243, 'steam:11000014edc40b2', 'รับ กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:40:56.000', 0
3189282, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893163545198602/screenshot.jpg?ex=6532adaf&is=652038af&hm=8a7aa275abdf05becec2fe19405c2438f09514d1a7a0c9fa04f2c975c9efd605&', '2023-10-06 23:41:24.000', 0
3189283, 13708, 'steam:110000147a69681', 'ขายกล่องกระสุน36 T.2185699', '', '2023-10-06 23:41:42.000', 0
3189284, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893278712418304/screenshot.jpg?ex=6532adcb&is=652038cb&hm=1e79ca6d0742facbe1fad21fdf90f9e3a4643771a27837763b90a1fbf6354171&', '2023-10-06 23:41:50.000', 0
3189285, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893353148723313/screenshot.jpg?ex=6532addd&is=652038dd&hm=f3f2a1abcb782235e2e6209db564d1aa6ac7e888ab956066f0ef919059c1fbe5&', '2023-10-06 23:42:07.000', 1
3189286, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893433238954107/screenshot.jpg?ex=6532adf0&is=652038f0&hm=d1749a4c8292cb9fc7cba3b9a269ea5735e3ac93067487b3c165e77eedeaa478&', '2023-10-06 23:42:27.000', 0
3189287, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:42:30.000', 0
3189288, 662, 'steam:11000014b9df2b9', 'รับตั๋วเวล4 22573', '', '2023-10-06 23:42:49.000', 0
3189289, 755, 'steam:11000014d91bc93', 'เวก้า เฟ็ค เบอร์อะไร', '', '2023-10-06 23:42:54.000', 0
3189290, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.2 / ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4', '', '2023-10-06 23:43:02.000', 0
3189292, 4974, 'steam:11000014cd43376', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893629557559356/screenshot.jpg?ex=6532ae1f&is=6520391f&hm=f89b728625ab4b82553750ead70dd5da1ec3f0b83425a763d5bf287fec6c7681&', '2023-10-06 23:43:15.000', 0
3189293, 755, 'steam:11000014d91bc93', 'เวก้า เฟ็ค เบอร์อะไรครับ', '', '2023-10-06 23:43:23.000', 0
3189294, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.2 / ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4', '', '2023-10-06 23:43:55.000', 0
3189295, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893947460628652/screenshot.jpg?ex=6532ae6a&is=6520396a&hm=094ff03219ef4f953ce849c15d41bf0ce9390e2fdf60512df2e29b3ef77a3edd&', '2023-10-06 23:44:29.000', 0
3189296, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:44:44.000', 0
3189297, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-06 23:44:57.000', 0
3189298, 998, 'steam:11000014b4ac2fa', '[ขาย] กล่องชุดตีเทีย6 DM.33900', '', '2023-10-06 23:44:58.000', 0
3189299, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:45:09.000', 0
3189300, 9859, 'steam:110000135e7e110', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159894367427899483/screenshot.jpg?ex=6532aece&is=652039ce&hm=f16cb7e57d35c1479f6a602fad747d1f75a00b054101c75afc014c5ae941a26a&', '2023-10-06 23:46:10.000', 0
3189301, 10367, 'steam:110000152a23e18', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159894403419217931/screenshot.jpg?ex=6532aed7&is=652039d7&hm=ce098cd1936dbf9ee081febc1e070e7a80387f93843494b33c8cfac911d1ead2&', '2023-10-06 23:46:18.000', 0
3189302, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:46:23.000', 0
3189303, 11505, 'steam:110000108df597a', 'หาเพื่อนสาวจกปูนหลังรีครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159894515876892732/screenshot.jpg?ex=6532aef2&is=652039f2&hm=e63d8886585d815a6d934cdce81bf3cd98cb55ec32d15c5ddecdf6774b49efd5&', '2023-10-06 23:47:23.000', 1
3189304, 273, 'steam:11000015aaa4d84', 'รับชุดตี ปี5 T.45060', '', '2023-10-06 23:47:31.000', 0
3189305, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-06 23:47:57.000', 0
3189306, 2045, 'steam:11000014c9d3833', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159894863035252766/screenshot.jpg?ex=6532af45&is=65203a45&hm=177e623e183888cd442d0119994a8caab2e6d07167de3203688b5492eac3efd5&', '2023-10-06 23:48:07.000', 0
3189307, 1805, 'steam:1100001428d51d4', 'ขาย novak ตต+จ 2.8m //28300', '', '2023-10-06 23:48:16.000', 0
3189308, 6607, 'steam:11000013443ee4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159894912137961562/screenshot.jpg?ex=6532af50&is=65203a50&hm=5ff00465a17325ba61199d84cba0cb8b29cd8c73ba123447b01aa85a5f1796a4&', '2023-10-06 23:48:19.000', 0
3189309, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:49:13.000', 0
3189310, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-06 23:49:53.000', 0
3189311, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย 100กล่อง DM.77541', '', '2023-10-06 23:49:56.000', 0
3189312, 173, 'steam:110000135a028b7', '์', 'https://media.discordapp.net/attachments/1138905855174135951/1159895370567004291/screenshot.jpg?ex=6532afbe&is=65203abe&hm=ec40335625f05fcc3e4f6fa372d72700ad7fd77b451339b970670cb47c48afb1&', '2023-10-06 23:50:09.000', 0
3189313, 4878, 'steam:110000145d31d23', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895476221517866/screenshot.jpg?ex=6532afd7&is=65203ad7&hm=fd074bec33b7d37b69e707d32582d346cb47b84d981218dc50cc5ed406b5159e&', '2023-10-06 23:50:33.000', 0
3189314, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895491119677460/screenshot.jpg?ex=6532afda&is=65203ada&hm=3e4249ad203145ca19e21b3010dbb240401b7508e60c841ffff3d3a27ae087a9&', '2023-10-06 23:50:38.000', 0
3189315, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-06 23:50:45.000', 0
3189316, 297, 'steam:110000145828a1f', '@มาสะเตอร์ แก๊งนี้ใครเจ๋ง', '', '2023-10-06 23:50:53.000', 0
3189317, 839, 'steam:11000014b71f5b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895583742513233/screenshot.jpg?ex=6532aff0&is=65203af0&hm=3eba4eb3f4c1dbe66017d046b9d446bd2b4456bb0f205b83a6f4ecb4c644c429&', '2023-10-06 23:50:58.000', 0
3189318, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895620820140143/screenshot.jpg?ex=6532aff9&is=65203af9&hm=354259a66234d9364132c2786970e8ef0304900efe5b9c25044c01aabc386121&', '2023-10-06 23:51:08.000', 0
3189319, 359, 'steam:11000011a3e6d9d', '@^0bryanLee_ มึงมาเหอะ', '', '2023-10-06 23:51:12.000', 0
3189320, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-06 23:51:13.000', 0
3189321, 801, 'steam:110000113a471c9', '@^0bryanLee_ ผม........ไม่รู้ครับ', '', '2023-10-06 23:51:15.000', 0
3189322, 4878, 'steam:110000145d31d23', '@^0bryanLee_ ไม้ หน้าสาม', '', '2023-10-06 23:51:17.000', 0
3189323, 465, 'steam:110000151034802', '@^0bryanLee_ คุณไบอั้นเจ้าชู้', '', '2023-10-06 23:51:23.000', 0
3189324, 385, 'steam:11000010f4dfcb8', '@HopeDMH, มีแต่ไม่ขายให้ได้มั้ยค้าบ', '', '2023-10-06 23:51:26.000', 0
3189325, 600, 'steam:110000108e940f8', '@^0bryanLee_ ไม่เจ๋งเเต่หล่อสุด', '', '2023-10-06 23:51:27.000', 0
3189326, 755, 'steam:11000014d91bc93', '@-BL- งั้นคุยกับหมัดผมหน่อยนะครับ', '', '2023-10-06 23:51:40.000', 0
3189327, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย 100กล่อง DM.77541', '', '2023-10-06 23:51:44.000', 0
3189328, 385, 'steam:11000010f4dfcb8', '@HopeDMH, ได้เสมอ', '', '2023-10-06 23:51:54.000', 0
3189329, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895823916732517/screenshot.jpg?ex=6532b02a&is=65203b2a&hm=6a4ef45e381f9520e8cdd7ad9c97f98865f0518d3de2510ec22ef7b9bccb0c49&', '2023-10-06 23:51:56.000', 0
3189330, 784, 'steam:110000148ba4a8b', '.', '', '2023-10-06 23:52:03.000', 0
3189331, 38, 'steam:110000119274faa', '@^0bryanLee_ ชาบูอะ', '', '2023-10-06 23:52:06.000', 0
3189332, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-06 23:52:11.000', 0
3189333, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895894511059105/screenshot.jpg?ex=6532b03b&is=65203b3b&hm=6f1c312d00030b672f9302a6fd4b726ef90cb316fadf7d01bb16090c6e4966c0&', '2023-10-06 23:52:15.000', 1
3189334, 297, 'steam:110000145828a1f', '@Mdis คุณหลานว่างวันไหนคับ', '', '2023-10-06 23:52:26.000', 0
3189335, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896027147542548/screenshot.jpg?ex=6532b05a&is=65203b5a&hm=403e18970b833fe538fc66714470aa695ae475b9cfd6ae1d71b30cc8a61b773a&', '2023-10-06 23:52:45.000', 0
3189336, 38, 'steam:110000119274faa', '@^0bryanLee_ คุณหลานว่างตลอดครับ ปิดเทอม', '', '2023-10-06 23:52:47.000', 0
3189337, 1307, 'steam:11000014085b5d9', '@Mdis ชาบูๆๆๆๆๆๆๆๆๆๆ', '', '2023-10-06 23:52:48.000', 0
3189338, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896090741583912/screenshot.jpg?ex=6532b069&is=65203b69&hm=8cf1e8da2b4f82ec71b9d9d34c74867b448c3c44f130cb5610f81480f8100430&', '2023-10-06 23:53:00.000', 1
3189339, 214, 'steam:1100001437ee220', '@Mameaw อุ้ย', '', '2023-10-06 23:53:13.000', 0
3189340, 784, 'steam:110000148ba4a8b', 'แหลมจัด', '', '2023-10-06 23:53:29.000', 0
3189341, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896222690201700/screenshot.jpg?ex=6532b089&is=65203b89&hm=7424f60788d91fe96387c6f190d1d181dba00c175b7ec553a718955aaf1c1610&', '2023-10-06 23:53:33.000', 0
3189342, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896253354750033/screenshot.jpg?ex=6532b090&is=65203b90&hm=74d0c05370344147117cb6c84e3613a0d80ccce87a18b860864294515f7bc4ae&', '2023-10-06 23:53:39.000', 0
3189343, 172, 'steam:11000014a86ec81', '@^1เก๋า ^2เก๋า ^3เก๋า อุ้ยเขิลครับทวด', '', '2023-10-06 23:53:48.000', 0
3189344, 1939, 'steam:110000149f68572', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896374427517008/screenshot.jpg?ex=6532b0ad&is=65203bad&hm=150ea864d560fafc8fd0a61ffdd200b03512e571c4de0885287f74daf5746220&', '2023-10-06 23:54:13.000', 0
3189345, 3715, 'steam:11000014133af87', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896439011426407/screenshot.jpg?ex=6532b0bc&is=65203bbc&hm=74ae9e087d6609d311dc9c049b9114baf846310e946aaa7b68bc43d88e6758d6&', '2023-10-06 23:54:23.000', 0
3189346, 11505, 'steam:110000108df597a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896444753424504/screenshot.jpg?ex=6532b0be&is=65203bbe&hm=6f8091693baa26d9464c5221d8dd93b6054c23a3fd8551f2ed5f333daf7aeca1&', '2023-10-06 23:54:24.000', 0
3189347, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896474650427403/screenshot.jpg?ex=6532b0c5&is=65203bc5&hm=fe3611ccd407ffbb68d5efe1ca06d0b1d6d87374d002f888aeece69ac2c1c1b9&', '2023-10-06 23:54:31.000', 0
3189348, 7361, 'steam:11000013db6293d', '@หนุ่มเมืองหนาว ปะป๊าใส่หมวกแด้ววววววววววว', '', '2023-10-06 23:54:36.000', 0
3189349, 777, 'steam:1100001469c8576', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896606154436800/screenshot.jpg?ex=6532b0e4&is=65203be4&hm=d3b0adb4ff32f9f5b00cc62917957416d9d83eeb505e3223ab9b300b2333f189&', '2023-10-06 23:55:04.000', 0
3189350, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896617973981194/screenshot.jpg?ex=6532b0e7&is=65203be7&hm=caa1967c6df91ae5659ddb003eefb4a7dfa3f8c826e1dfae21253d19a6e2cd83&', '2023-10-06 23:55:06.000', 0
3189351, 5008, 'steam:11000014270c3e6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896646751096903/screenshot.jpg?ex=6532b0ee&is=65203bee&hm=a5ee8db134181cdf7d1fb4ba7b87f8453f8a311cbb71d8582f54e4ecf34400e4&', '2023-10-06 23:55:12.000', 0
3189352, 214, 'steam:1100001437ee220', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896647539638463/screenshot.jpg?ex=6532b0ee&is=65203bee&hm=4d197d1afcd95a898f16a8888db79d53ab3b5277e519cf940f53e29ec25d26a8&', '2023-10-06 23:55:13.000', 0
3189353, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896825600426026/screenshot.jpg?ex=6532b119&is=65203c19&hm=9f8e0964a8253147b1737751be90c7d124c167dbf54a83537c31fd001c4ed362&', '2023-10-06 23:55:55.000', 0
3189354, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 23:56:02.000', 0
3189355, 65, 'steam:11000014874e340', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896917640216636/screenshot.jpg?ex=6532b12f&is=65203c2f&hm=ac16b4d1130dd8571bee384407e7326b4284287f7bb2d944d5f19d1d3156f658&', '2023-10-06 23:56:17.000', 0
3189356, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842 ขอร้องงงง', '', '2023-10-06 23:56:20.000', 0
3189357, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896982366736464/screenshot.jpg?ex=6532b13e&is=65203c3e&hm=7a9f6dc765e0384dcdd7dc10dba40c9113677b5d48c57dcba876935906a80f8b&', '2023-10-06 23:56:32.000', 0
3189358, 1939, 'steam:110000149f68572', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897083155857569/screenshot.jpg?ex=6532b156&is=65203c56&hm=883b68575f128cfd176605d90a9265a7c09cb554f06c134384d292151377fefc&', '2023-10-06 23:56:56.000', 0
3189359, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897111853269132/screenshot.jpg?ex=6532b15d&is=65203c5d&hm=33b328c1758e04f8da8c4debbf7a29dcfa7864d514b5d6b095abedf591d0ef61&', '2023-10-06 23:57:05.000', 0
3189360, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897220557045790/screenshot.jpg?ex=6532b177&is=65203c77&hm=1379a2e5ba277f067e7a2a4c53e621f8e709b7b108719b20c3c6240dab7c6b5e&', '2023-10-06 23:57:29.000', 0
3189361, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897312672362566/screenshot.jpg?ex=6532b18d&is=65203c8d&hm=6edd4fb8f1c41e5c853ca5fac957e1851ce09702894b533173cc98c67772c966&', '2023-10-06 23:57:52.000', 0
3189362, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897317814575134/screenshot.jpg?ex=6532b18e&is=65203c8e&hm=04e0995b8430e7134a8f0970b126516e55dd045e1c9b156c55a2f9701881fe70&', '2023-10-06 23:57:53.000', 0
3189363, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897446978179123/screenshot.jpg?ex=6532b1ad&is=65203cad&hm=29b77cea3fe80296c25c8544b2d87f758556570ff3ab69d9938f0374393d0de7&', '2023-10-06 23:58:23.000', 0
3189364, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897489927844002/screenshot.jpg?ex=6532b1b7&is=65203cb7&hm=ea967693ec72d1e0f22876e52be2c18cb048775e1323687a4511248a7a0aebd5&', '2023-10-06 23:58:33.000', 1
3189365, 7361, 'steam:11000013db6293d', 'ปะป๊าไม่รักหนู ปะป๊าไม่ใส่กางเกงเดียวกับหนู', 'https://media.discordapp.net/attachments/1138905855174135951/1159897417626431579/screenshot.jpg?ex=6532b1a6&is=65203ca6&hm=6118a40f6158055f2621b1e26af5a01817e2c12ea09cb46c3f3c68a96ccfdd9c&', '2023-10-06 23:58:33.000', 0
3189366, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897523918491668/screenshot.jpg?ex=6532b1bf&is=65203cbf&hm=04c1e763cc0b4b576c2e73fd8784ec2d34667413929eabcb888dbfb391b51df4&', '2023-10-06 23:58:41.000', 0
3189367, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897758296182795/screenshot.jpg?ex=6532b1f7&is=65203cf7&hm=6c7f01e177bcdf93eff3174da48b285cb5c9cc4eb2e351f164217d225745f2c7&', '2023-10-06 23:59:38.000', 0
3189368, 3715, 'steam:11000014133af87', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159902405853466694/screenshot.jpg?ex=6532b64b&is=6520414b&hm=5dcfa6ce9eee15e21194686383b494f522537d2513167c2ba32974d949b9565c&', '2023-10-07 00:18:05.000', 0
3189369, 273, 'steam:11000015aaa4d84', 'รบปูน  Bitcoin ครับ T.45060', '', '2023-10-07 00:18:39.000', 0
3189370, 13708, 'steam:110000147a69681', 'รับสายทองเเดง/เศษปูน T.2185699', '', '2023-10-07 00:20:09.000', 0
3189371, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 00:21:43.000', 0
3189372, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 00:23:24.000', 0
3189373, 7936, 'steam:1100001489c1372', 'รับ กล่องจูน DM.98365', '', '2023-10-07 00:23:31.000', 0
3189374, 2044, 'steam:110000115669434', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159903832977973318/screenshot.jpg?ex=6532b79f&is=6520429f&hm=2eb8f85ff76744005bceb718e3dc4ca872379874628dce2e4235229f8e5a7a5d&', '2023-10-07 00:23:46.000', 0
3189375, 957, 'steam:11000013fd23637', 'รับมรกต/ชุดตีไม้lv.3/กันแตกไม้lv.3 t.0938232', '', '2023-10-07 00:24:33.000', 0
3189376, 698, 'steam:1100001404fcb98', 'รับ.ปลูปริ้นแดง Dm.53242', '', '2023-10-07 00:25:24.000', 0
3189377, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วเทียร์5/ขายบลูปริ้นเขียว dm71545', '', '2023-10-07 00:26:43.000', 0
3189378, 6894, 'steam:11000014b8fd1b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159904621460979793/screenshot.jpg?ex=6532b85b&is=6520435b&hm=5f6713dbae1739ac176f27f0337ec4a1b4af8bbab33ccedd609abd6c22726fab&', '2023-10-07 00:26:57.000', 0
3189379, 417, 'steam:11000010d28e97a', 'GS อยู่ไหนหมดมารับหน่อย', '', '2023-10-07 00:27:12.000', 0
3189380, 1307, 'steam:11000014085b5d9', 'รับบัตรประกัน dm71375', '', '2023-10-07 00:27:18.000', 0
3189381, 1636, 'steam:11000014e64c990', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159904746837135410/screenshot.jpg?ex=6532b879&is=65204379&hm=db99ae8996573bee3c286fade895ccff4389b9c59f7f9f732bc66af98faa9d6c&', '2023-10-07 00:27:23.000', 1
3189382, 599, 'steam:11000014b806f3a', 'Winrate มาหน้าบ้าน Datura หน่อยครับ', '', '2023-10-07 00:27:56.000', 0
3189383, 273, 'steam:11000015aaa4d84', 'รับแฟ้ม T.45060', '', '2023-10-07 00:28:38.000', 0
3189384, 698, 'steam:1100001404fcb98', 'รับ.บลูปริ้นแดง Dm.53242', '', '2023-10-07 00:29:46.000', 0
3189385, 911, 'steam:11000011af01e6d', 'ขายตั๋วT6 ชุดตีLV.2', '', '2023-10-07 00:30:26.000', 0
3189386, 1060, 'steam:11000011a79d5de', '[ขาย] Benz 250KG T.86717', '', '2023-10-07 00:30:53.000', 0
3189387, 273, 'steam:11000015aaa4d84', 'รับแฟ้ม T.45060', '', '2023-10-07 00:30:56.000', 0
3189388, 138, 'steam:110000152ce7538', 'มี๊ใช้แรงงาน{{{unamused}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159905687812440135/screenshot.jpg?ex=6532b959&is=65204459&hm=bdb4117d4d1fa34ac35ec11dbb73cd1558df4632fdc8a6a883bcb4d48e5a630e&', '2023-10-07 00:31:32.000', 0
3189389, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 00:31:42.000', 0
3189390, 911, 'steam:11000011af01e6d', 'ขายตั๋วT6 ชุดตีLV.2', '', '2023-10-07 00:32:00.000', 0
3189391, 423, 'steam:11000014d7d85be', '@สส.ตังกี้ ʕᵔᴥᵔʔʕ·ᴥ·ʔ {{{sleeping}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159906090499190905/screenshot.jpg?ex=6532b9b9&is=652044b9&hm=5ece535da103a72595787d5f2f85e6bbf46348600ab375774fef751235f32cb2&', '2023-10-07 00:32:47.000', 0
3189392, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159906136179343360/screenshot.jpg?ex=6532b9c4&is=652044c4&hm=749976300000a93fb2b4df54b3cab6c671f0d6ce57f804e8dcd3dcfee1532dd0&', '2023-10-07 00:32:54.000', 0
3189393, 138, 'steam:110000152ce7538', '@Fin Naraktisudd. ไปนอน', '', '2023-10-07 00:33:02.000', 0
3189394, 911, 'steam:11000011af01e6d', 'ขายตั๋วT6', '', '2023-10-07 00:33:50.000', 0
3189395, 423, 'steam:11000014d7d85be', '@สส.ตังกี้ ʕᵔᴥᵔʔʕ·ᴥ·ʔ นอนไม่หลับสับส่ายยย', '', '2023-10-07 00:34:23.000', 0
3189396, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-07 00:35:19.000', 0
3189397, 138, 'steam:110000152ce7538', '@Fin Naraktisudd. เคเลยยยย', '', '2023-10-07 00:35:21.000', 0
3189398, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 00:35:27.000', 0
3189399, 3105, 'steam:1100001468c0c52', 'ขาย ชุดตีอาวุธ LV 4 DM.86398', '', '2023-10-07 00:35:59.000', 0
3189400, 3105, 'steam:1100001468c0c52', 'ขาย ชุดตีอาวุธ LV 4 DM.86398', '', '2023-10-07 00:36:36.000', 0
3189401, 518, 'steam:110000102b0e045', 'รับ บัตร 20 เปอ 54189', '', '2023-10-07 00:37:10.000', 0
3189402, 911, 'steam:11000011af01e6d', 'ขายตั๋วT6 กล่องชุดตีLV.2', '', '2023-10-07 00:38:22.000', 0
3189403, 3105, 'steam:1100001468c0c52', '[[ขาย]] ชุดตีอาวุธ LV 4 DM.86398', '', '2023-10-07 00:38:33.000', 0
3189404, 5682, 'steam:11000014f943606', '@Ong Klongtoey', 'https://media.discordapp.net/attachments/1138905855174135951/1159907614180790272/screenshot.jpg?ex=6532bb25&is=65204625&hm=41b7ffe934bc74e34578a6ed8d259211236cbdde03974332b30ea7e82606080f&', '2023-10-07 00:38:46.000', 0
3189405, 1636, 'steam:11000014e64c990', '[รับ] เศษโลหะ Dm.89362', '', '2023-10-07 00:38:53.000', 0
3189406, 3105, 'steam:1100001468c0c52', '[[ขาย]] กล่องชุดตีอาวุธ LV 4 DM.86398', '', '2023-10-07 00:39:50.000', 0
3189407, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-07 00:40:55.000', 0
3189408, 13470, 'steam:11000013c9c7bd5', 'ใครก็ได้ช่วยเล่น bux หน่อยครับบบ', '', '2023-10-07 00:41:16.000', 0
3189409, 3105, 'steam:1100001468c0c52', '[[ขาย]] กล่องชุดตีอาวุธ LV 4 DM.86398', '', '2023-10-07 00:41:25.000', 0
3189410, 433, 'steam:11000014204dea7', 'อยากโดนเปิด', '', '2023-10-07 00:42:05.000', 0
3189411, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1159908621510000721/image.png?ex=6532bc15&is=65204715&hm=890f96687e166c2fe2fa756dd3de464ada0dbf586fc4c0068ebdddd2883886c5&', '2023-10-07 00:43:05.000', 0
3189412, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 00:43:47.000', 0
3189413, 455, 'steam:11000010deea8fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159908929250263203/screenshot.jpg?ex=6532bc5e&is=6520475e&hm=e6348a204726106bcb827342f88c620ab3e3f443401ddb4e7bc4644b9b56c55f&', '2023-10-07 00:44:00.000', 0
3189414, 911, 'steam:11000011af01e6d', 'ขายตั๋วT6 กล่องชุดตีLV.2', '', '2023-10-07 00:44:10.000', 0
3189415, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 00:44:17.000', 0
3189416, 957, 'steam:11000013fd23637', 'รับ มรกต/ชุดตีไม้lv.3/กันแตกไม้lv.3 T.0938232', '', '2023-10-07 00:44:36.000', 0
3189417, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-07 00:44:54.000', 0
3189418, 1060, 'steam:11000011a79d5de', '[ขาย] Benz 250KG T.86717', '', '2023-10-07 00:44:57.000', 0
3189419, 6559, 'steam:11000015c28c2f6', 'หมอเข้าเวรทีครับบบ', '', '2023-10-07 00:45:13.000', 0
3189420, 656, 'steam:11000014462e8ce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159909377285824562/screenshot.jpg?ex=6532bcc9&is=652047c9&hm=40a5072a6876ace01dbf8c384268fadd986ca298ffe0cb8e199a700fbf6d56c3&', '2023-10-07 00:45:48.000', 0
3189421, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 00:46:27.000', 0
3189422, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 00:48:26.000', 0
3189423, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159910073917767810/screenshot.jpg?ex=6532bd6f&is=6520486f&hm=7fa874eec86288b97f7e268441ab2fd1d67954f14c26ca30bf73e7292dab4498&', '2023-10-07 00:48:33.000', 1
3189424, 911, 'steam:11000011af01e6d', 'ขายตั๋วT6', '', '2023-10-07 00:48:54.000', 0
3189425, 12520, 'steam:11000015d213916', 'เพือนผมหาสาวนั่งข้างๆครับ เจอกัน ลาจกลาง', 'https://media.discordapp.net/attachments/1138905855174135951/1159910170340626544/screenshot.jpg?ex=6532bd86&is=65204886&hm=300496bbc66cea725de3f5609b01a946b6bb68ca85f64331bd3869795517a5f6&', '2023-10-07 00:49:16.000', 0
3189426, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159910279551918141/screenshot.jpg?ex=6532bda0&is=652048a0&hm=c75102e28a9af8ee8a00969877238090d4d5a8890ce48f373496792dd7089f90&', '2023-10-07 00:49:22.000', 0
3189427, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 00:49:33.000', 0
3189428, 359, 'steam:11000011a3e6d9d', '@NanHuB เยสๆ ๆ', '', '2023-10-07 00:49:42.000', 0
3189429, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 00:50:11.000', 0
3189430, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 00:50:47.000', 0
3189431, 5367, 'steam:11000013423189d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159910688777572463/screenshot.jpg?ex=6532be02&is=65204902&hm=ce7ea585109db2c2beb55c8ed4488c398d720038624c7bceee51e34749996c35&', '2023-10-07 00:51:00.000', 0
3189432, 7042, 'steam:11000010daa04fa', '@; ซินเวียลูกใครอ่ะ!? ลูกใครละ', '', '2023-10-07 00:51:25.000', 0
3189433, 107, 'steam:11000014a6658ba', 'ขอ ตร. อีก 1  ครับ', '', '2023-10-07 00:52:01.000', 0
3189434, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 00:52:43.000', 0
3189435, 1630, 'steam:110000141eb61cd', 'เล่น takebux เป็นเพื่อนหน่อยครับ', '', '2023-10-07 00:52:58.000', 0
3189436, 4866, 'steam:11000010a4e5454', '@NanHuB ติดทุกคนยกเว้นหัวแก๊งครับๆ', '', '2023-10-07 00:53:08.000', 0
3189437, 13149, 'steam:11000014def9691', '@memeandthemama เสียให้ละ555', '', '2023-10-07 00:53:31.000', 0
3189438, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k มี 5 กล่อง/ กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 00:53:33.000', 0
3189439, 173, 'steam:110000135a028b7', '@ขายผมเถอะๆ ร้องไห้ละ', '', '2023-10-07 00:53:36.000', 0
3189440, 138, 'steam:110000152ce7538', '{{{sweat_smile}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159911439788675072/screenshot.jpg?ex=6532beb5&is=652049b5&hm=0c05d31d72822115d2fb22ba801e10fcba8be5d7fc095d580c6b1644ca624783&', '2023-10-07 00:54:04.000', 0
3189441, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 00:54:22.000', 0
3189442, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k มี 5 กล่อง/ กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 00:55:51.000', 0
3189443, 3105, 'steam:1100001468c0c52', '[[ขาย]] กล่องชุดตีอาวุธ LV 4 DM.86398', '', '2023-10-07 00:56:35.000', 0
3189444, 1021, 'steam:110000117207128', '[ขาย] บูลปิ้นlv2 DM 33642', '', '2023-10-07 00:56:45.000', 0
3189445, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 00:56:59.000', 0
3189446, 796, 'steam:110000137470d42', 'หาเจ้ามือแทงบอล', '', '2023-10-07 00:57:36.000', 0
3189447, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159912554810834954/screenshot.jpg?ex=6532bfbf&is=65204abf&hm=2e85b625132c8b1ddc4b9e557c2218bac78bb9474b3881b02060cf56fbcde3ce&', '2023-10-07 00:58:24.000', 1
3189448, 1361, 'steam:11000015a9082c9', 'ฝากถึงนัตโตะ', 'https://media.discordapp.net/attachments/1138905855174135951/1159912558644441178/screenshot.jpg?ex=6532bfc0&is=65204ac0&hm=118bd60a166b3c57c9f8633858e56320f69e64fe5c526c5264349f027cfe6306&', '2023-10-07 00:58:31.000', 1
3189449, 1021, 'steam:110000117207128', '[ขาย] ปูน สายทองแดง บูลlv2 DM33642', '', '2023-10-07 00:58:50.000', 0
3189450, 13708, 'steam:110000147a69681', 'รับสายทองเเดง/เศษปูน T.2185699', '', '2023-10-07 00:58:52.000', 0
3189451, 796, 'steam:110000137470d42', 'หา เจ้ามือแทงบอลค้าบบบ   50588', '', '2023-10-07 00:59:21.000', 0
3189452, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 00:59:27.000', 0
3189453, 3105, 'steam:1100001468c0c52', '[[ขาย]] กล่องชุดตีอาวุธ LV 4 DM.86398', '', '2023-10-07 00:59:33.000', 0
3189454, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-07 00:59:43.000', 0
3189455, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k มี 5 กล่อง/ กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 00:59:55.000', 0
3189456, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 01:00:00.000', 0
3189457, 273, 'steam:11000015aaa4d84', 'รับชุดตีปี5 T.45060', '', '2023-10-07 01:00:38.000', 0
3189458, 53, 'steam:11000010778a6c8', 'รับ ชุดตีT1 // Bp Lv.1 T.93982', '', '2023-10-07 01:01:32.000', 0
3189459, 273, 'steam:11000015aaa4d84', 'รับ เกรด6 เกรด 4 T.45060', '', '2023-10-07 01:02:21.000', 0
3189460, 12771, 'steam:11000015cae8811', 'อยากโดนตำรวจจับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159914002017693767/screenshot.jpg?ex=6532c118&is=65204c18&hm=12ad2f750fd36a8a944e1b72cefa1253327d1b09ac20e3ed4b053cea427198e9&', '2023-10-07 01:04:20.000', 0
3189461, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 01:04:37.000', 0
3189462, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k มี 5 กล่อง/ กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:05:56.000', 0
3189463, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วเทียร์5/ขายบลูปริ้นเขียว dm71545', '', '2023-10-07 01:06:43.000', 0
3189464, 8510, 'steam:11000015c8108ab', 'ขาย', 'https://media.discordapp.net/attachments/1008711625446010971/1159914584669425784/image.png?ex=6532c1a3&is=65204ca3&hm=d965db75a8628cf8e72c3729a7471862095af0c2a387c455739e3542d516e995&=&width=241&height=321', '2023-10-07 01:07:31.000', 0
3189465, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k มี 5 กล่อง/ กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:07:39.000', 0
3189466, 798, 'steam:11000010768bb92', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159914880506277959/screenshot.jpg?ex=6532c1e9&is=65204ce9&hm=b0b15c5b24900e15f4bd91724b7451116e5f3a78eb7e159c3c0ab215d93dc7d2&', '2023-10-07 01:07:39.000', 0
3189467, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159914955013902386/screenshot.jpg?ex=6532c1fb&is=65204cfb&hm=49dbc212f1bdaf6c6378a300dfe6759b15b802490f6764b45c18c7f0f34413c6&', '2023-10-07 01:07:57.000', 0
3189468, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 01:08:07.000', 0
3189469, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k มี 5 กล่อง/ กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:08:21.000', 0
3189470, 798, 'steam:11000010768bb92', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159915080025124955/screenshot.jpg?ex=6532c219&is=65204d19&hm=8ff348a513b6fc33d126c285bd8588249e54edc14207b1631a93c51ca8da8cdb&', '2023-10-07 01:08:27.000', 0
3189471, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-07 01:08:41.000', 0
3189472, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k มี 5 กล่อง/ กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:08:43.000', 0
3189473, 1060, 'steam:11000011a79d5de', '[ขาย] Benz 250KG T.86717', '', '2023-10-07 01:09:38.000', 0
3189474, 273, 'steam:11000015aaa4d84', 'รับ มรกต ปูน T.45060', '', '2023-10-07 01:10:39.000', 0
3189475, 798, 'steam:11000010768bb92', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159915654456037488/screenshot.jpg?ex=6532c2a2&is=65204da2&hm=9e98b17d3fd899d68debf630d60bff648426ab048999aadfc56171ab595688a7&', '2023-10-07 01:10:44.000', 0
3189476, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159915670797033512/screenshot.jpg?ex=6532c2a6&is=65204da6&hm=38e4011224ec082ed919d4e076bb5c722cebfe67c094c332798432b8899e4872&', '2023-10-07 01:10:47.000', 0
3189477, 180, 'steam:110000145c7a871', '^3    กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:10:56.000', 0
3189478, 180, 'steam:110000145c7a871', '^3  ขาย กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:11:13.000', 0
3189479, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 01:11:31.000', 0
3189480, 2110, 'steam:11000013bd478f3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159915869367967855/screenshot.jpg?ex=6532c2d5&is=65204dd5&hm=ee64a591752fbd567152f9d7b41512b6b4af3fe36c044a36b54fc0add7408971&', '2023-10-07 01:11:36.000', 0
3189481, 1626, 'steam:1100001349d709e', 'ใครมีรถแบบในรูปมั่งครับ', 'https://cdn.discordapp.com/attachments/1134108480710656143/1159915071099646122/IMG_25661006_234944.jpg?ex=6532c217&is=65204d17&hm=8bf75b2ad7095c58e4751174bf9ec80fc7acdb99aaa921e500fedeefb81d8e30&', '2023-10-07 01:12:06.000', 0
3189482, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 01:12:18.000', 0
3189483, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-07 01:12:23.000', 0
3189484, 180, 'steam:110000145c7a871', 'รับ R34', '', '2023-10-07 01:12:31.000', 0
3189485, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 01:12:39.000', 0
3189486, 273, 'steam:11000015aaa4d84', 'รับ bitcoin T.45060', '', '2023-10-07 01:12:42.000', 0
3189487, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-07 01:13:17.000', 0
3189489, 180, 'steam:110000145c7a871', '^3  ขาย กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:13:47.000', 0
3189491, 273, 'steam:11000015aaa4d84', 'รับเกรด 6 T.45060', '', '2023-10-07 01:15:13.000', 0
3189492, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 01:15:23.000', 0
3189493, 180, 'steam:110000145c7a871', '^3  ขาย กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:15:24.000', 0
3189494, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 01:15:46.000', 0
3189495, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 01:15:53.000', 0
3189496, 180, 'steam:110000145c7a871', '^3  ขาย กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:17:18.000', 0
3189497, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 01:17:49.000', 0
3189498, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 01:17:58.000', 0
3189499, 798, 'steam:11000010768bb92', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159917702459179038/screenshot.jpg?ex=6532c48a&is=65204f8a&hm=686b46af8996652ee722ee5a0ef48c3dce71874de7334945640a6883b9725ef0&', '2023-10-07 01:18:52.000', 0
3189500, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 01:19:02.000', 0
3189501, 798, 'steam:11000010768bb92', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159917959028953219/screenshot.jpg?ex=6532c4c7&is=65204fc7&hm=eb8879f8a01ab09c106cc2006fe3e1ea6b8671f3e0683f99b00c9b01b164dd9e&', '2023-10-07 01:19:53.000', 0
3189502, 8412, 'steam:110000141208902', 'รับ สายไฟ เศษปูน เศษเหล็ก 13213', '', '2023-10-07 01:20:03.000', 0
3189503, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159918076763058256/screenshot.jpg?ex=6532c4e3&is=65204fe3&hm=4b2d51314c1b1b8234a3a4e80a55b10aee8eb2c15f9d94c92a68bb208f27438f&', '2023-10-07 01:20:21.000', 0
3189504, 363, 'steam:1100001457fe20f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159918095431901265/screenshot.jpg?ex=6532c4e8&is=65204fe8&hm=aa1ed3505981c7ff944980daae1e3e661969b9256fa2f3b4f012a79ff29999bd&', '2023-10-07 01:20:27.000', 0
3189505, 10523, 'steam:11000014175a216', 'รับBLUEPRINT SCH 26864', '', '2023-10-07 01:20:36.000', 0
3189506, 180, 'steam:110000145c7a871', '^3  ขาย กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:20:39.000', 0
3189507, 13708, 'steam:110000147a69681', 'รับสายทองเเดง/เศษปูน T.2185699 ให้ราคาดี', '', '2023-10-07 01:21:17.000', 0
3189508, 180, 'steam:110000145c7a871', '^3  ขาย กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:21:47.000', 0
3189509, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 01:21:50.000', 0
3189510, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 01:22:08.000', 0
3189511, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-07 01:22:40.000', 0
3189512, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 01:23:32.000', 0
3189513, 2578, 'steam:110000113d527d7', 'ว่าไงจ้ะมอส', '', '2023-10-07 01:25:13.000', 0
3189514, 2899, 'steam:110000141179918', 'รับเศษโลหะ/เรท28/Dm.21565', '', '2023-10-07 01:25:21.000', 0
3189515, 4599, 'steam:11000011af0042f', 'รับเศษปูน 76492', '', '2023-10-07 01:25:30.000', 0
3189516, 180, 'steam:110000145c7a871', '^3  ขาย กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:25:34.000', 0
3189517, 13710, 'steam:11000015acf084b', 'ขอโทษพี่ผู้หญิงเมื่อกี้ที่ชนด้วยครับ', '', '2023-10-07 01:25:37.000', 0
3189518, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 01:26:04.000', 0
3189519, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 01:26:27.000', 0
3189520, 490, 'steam:110000148acc7a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159919662105100379/screenshot.jpg?ex=6532c65d&is=6520515d&hm=342ae8f6fa0ad1a510f14d7ffe637826984c873e64492ffa4d177d8a87c0e90d&', '2023-10-07 01:26:39.000', 0
3189521, 4599, 'steam:11000011af0042f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159919735664824403/screenshot.jpg?ex=6532c66f&is=6520516f&hm=bfc194d713d61fa3b697b95d0f20106df799bb5907dbe25a0cd2edb1958bca87&', '2023-10-07 01:26:57.000', 0
3189522, 2899, 'steam:110000141179918', 'รับเศษโลหะ/เรท28/Dm.21565', '', '2023-10-07 01:26:58.000', 0
3189523, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159919869773492415/screenshot.jpg?ex=6532c68f&is=6520518f&hm=82eb0b266d8bda3e1a67e6504f4a8fb0c7057d0541fa391cf9b2b874e5d848ef&', '2023-10-07 01:27:29.000', 0
3189524, 10523, 'steam:11000014175a216', 'รับBLUEPRINT SCH 26864', '', '2023-10-07 01:28:13.000', 0
3189525, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-07 01:28:36.000', 0
3189526, 180, 'steam:110000145c7a871', '^3  ขาย กล่องจูน  900k มี3 /ขายชุดตีไม้ lv5 1.3M / รับ GPS', '', '2023-10-07 01:28:39.000', 0
3189527, 13708, 'steam:110000147a69681', 'ขายกระสุน 36 T.2185699', '', '2023-10-07 01:29:11.000', 0
3189528, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 01:32:01.000', 0
3189529, 10523, 'steam:11000014175a216', 'รับปูน สายไฟ 26864', '', '2023-10-07 01:32:30.000', 0
3189530, 490, 'steam:110000148acc7a1', 'รับตั๋ว lv.4 dm.49833', '', '2023-10-07 01:34:20.000', 0
3189531, 409, 'steam:11000015630aa19', 'ขายปีกขาว /หมัดดำ/หมัดรุ้ง  15902', '', '2023-10-07 01:35:22.000', 0
3189532, 597, 'steam:11000014e9ab116', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159922141152690306/screenshot.jpg?ex=6532c8ac&is=652053ac&hm=463bc2ba2979f49d97ebcdb2bb5496794a6b4fd29531378c5741662a6fcc1c87&', '2023-10-07 01:36:30.000', 0
3189533, 10523, 'steam:11000014175a216', 'รับ ปูน สายไฟ ไทเท 26864', '', '2023-10-07 01:36:42.000', 0
3189535, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 01:37:13.000', 0
3189536, 963, 'steam:11000014189431d', '70290', '', '2023-10-07 01:38:09.000', 0
3189537, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 01:38:36.000', 0
3189538, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159922695123763241/screenshot.jpg?ex=6532c930&is=65205430&hm=83bcc3349f565c461bbc19ea067ab3e0470f924c9f41ca848ee81d60ec8d34fb&', '2023-10-07 01:38:42.000', 0
3189540, 13482, 'steam:11000015f366b38', 'มะเงี้ยวมาตกปลางับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159923412072939601/screenshot.jpg?ex=6532c9db&is=652054db&hm=a7e04da52487eee6c825bd1e9548701740f207c91f5bab314083134e98b1755a&', '2023-10-07 01:41:46.000', 0
3189541, 1087, 'steam:11000014818e45d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159923626217308280/screenshot.jpg?ex=6532ca0e&is=6520550e&hm=81b90d70740cd13dee134f40a8d24dd40efc14f0333442138a1a4e25e6656b5c&', '2023-10-07 01:42:24.000', 0
3189542, 6559, 'steam:11000015c28c2f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159923670047793192/screenshot.jpg?ex=6532ca19&is=65205519&hm=8dde1b086809bb35002f7e747ce73eab5f32a1f66b69c499350f5937309139ac&', '2023-10-07 01:42:35.000', 0
3189543, 911, 'steam:11000011af01e6d', 'รับเกาะ', '', '2023-10-07 01:47:33.000', 0
3189544, 11844, 'steam:11000015e646a0f', 'รับ coine chare Dm.5356628', '', '2023-10-07 01:48:57.000', 0
3189545, 179, 'steam:110000116fd2cda', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159925446297792633/screenshot.jpg?ex=6532cbc0&is=652056c0&hm=5730a8172b871a11cf2287670cf6abf62a72c0f711625678451e2d693edc33aa&', '2023-10-07 01:49:37.000', 1
3189546, 957, 'steam:11000013fd23637', 'รับ มรกต/ชุดตีไม้lv.3/กันแตกไม้lv.3/ตั๋วตีอาวุธ T.0938232', '', '2023-10-07 01:50:00.000', 0
3189547, 9859, 'steam:110000135e7e110', 'ขายบัตร 15% DM.75574', '', '2023-10-07 01:50:26.000', 0
3189548, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 01:51:15.000', 0
3189549, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย DM.77541', '', '2023-10-07 01:51:19.000', 0
3189550, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-07 01:51:46.000', 0
3189551, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 01:52:32.000', 0
3189552, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-07 01:52:50.000', 0
3189553, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-07 01:53:45.000', 0
3189554, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 01:54:48.000', 0
3189555, 755, 'steam:11000014d91bc93', '1-1 เดิมพัน / รับกล่องดวงซวย DM.77541', '', '2023-10-07 01:55:02.000', 0
3189556, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-07 01:55:35.000', 0
3189557, 755, 'steam:11000014d91bc93', '1-1 เดิมพัน / รับกล่องดวงซวย DM.77541', '', '2023-10-07 01:55:47.000', 0
3189558, 1263, 'steam:11000013b909695', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159927126397571173/screenshot.jpg?ex=6532cd51&is=65205851&hm=58333c3c46b4e2fa52cea531aa6dc146902b70888036c7cfe3a556bb506a21e4&', '2023-10-07 01:56:20.000', 0
3189559, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-07 01:56:30.000', 0
3189560, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159927349530337300/screenshot.jpg?ex=6532cd86&is=65205886&hm=37387874c5db7ec8bca5b1d08509bbb873a2f1134a9e7066fb538e13b8ecc25a&', '2023-10-07 01:57:12.000', 0
3189561, 1892, 'steam:110000151cd297d', 'รับบิทคอยน์', '', '2023-10-07 01:57:23.000', 0
3189562, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 01:58:02.000', 0
3189563, 10523, 'steam:11000014175a216', 'รับ ปูน สายไฟ ไทเท 26864', '', '2023-10-07 01:58:18.000', 0
3189564, 4599, 'steam:11000011af0042f', 'รับตั๋วตีอาวุธสีฟ้า 76492', '', '2023-10-07 01:58:18.000', 0
3189565, 8412, 'steam:110000141208902', 'รับ สายไฟ เศษปูน เศษเหล็ก T.13213', '', '2023-10-07 01:58:27.000', 0
3189566, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 01:58:50.000', 0
3189568, 4400, 'steam:110000113bd7baf', 'รับบลูปลิ้น Lv.2 T.72476', '', '2023-10-07 01:59:56.000', 0
3189569, 1021, 'steam:110000117207128', '[ขาย] ปูน  DM33642', '', '2023-10-07 02:00:31.000', 0
3189570, 8412, 'steam:110000141208902', 'รับ สายไฟ เศษปูน เศษเหล็ก T.13213', '', '2023-10-07 02:01:11.000', 0
3189571, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 02:01:26.000', 0
3189572, 784, 'steam:110000148ba4a8b', 'รับตั๋วเวล4', '', '2023-10-07 02:01:47.000', 0
3189573, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159928649148006431/screenshot.jpg?ex=6532cebc&is=652059bc&hm=a9b58d73e10e501035b843d754f756eadec65e7579d7780015fb9e0970d84f2d&', '2023-10-07 02:02:24.000', 0
3189574, 490, 'steam:110000148acc7a1', 'ขายเหรียญดวงซวย 41 เหรียญ dm.49833', '', '2023-10-07 02:02:41.000', 0
3189575, 5008, 'steam:11000014270c3e6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159928817956175935/screenshot.jpg?ex=6532cee4&is=652059e4&hm=a4ea6daad00830936bf066b5d1c7a4cf94f7833de54c22caa2e130ee8f7546d8&', '2023-10-07 02:03:02.000', 0
3189576, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159928911749206138/screenshot.jpg?ex=6532cefa&is=652059fa&hm=496fea53138fac655c731db2812aff04b5b4f1b5224c07892e62b9b6a3df4357&', '2023-10-07 02:03:25.000', 0
3189577, 600, 'steam:110000108e940f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159928915792515166/screenshot.jpg?ex=6532cefb&is=652059fb&hm=f6ae15bf2d221a215c980d7a25bc6001967efe1751fc4e08c01d3db04068ed3d&', '2023-10-07 02:03:25.000', 0
3189578, 8412, 'steam:110000141208902', 'รับ สายไฟ เศษปูน เศษเหล็ก T.13213', '', '2023-10-07 02:03:41.000', 0
3189579, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159929067550814338/screenshot.jpg?ex=6532cf20&is=65205a20&hm=e9fc6092ded4897c8ee0f801d010914b0f95fe5d35e74c1a264696642f94362c&', '2023-10-07 02:04:03.000', 0
3189580, 8496, 'steam:110000141dffa4a', 'ฟามเสือว่าไง', '', '2023-10-07 02:04:06.000', 0
3189581, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 02:04:21.000', 0
3189582, 13479, 'steam:110000143eb868d', 'รับบลูบริ้นฟ้า dm.4484039', '', '2023-10-07 02:05:04.000', 0
3189583, 662, 'steam:11000014b9df2b9', 'ขายกล่องดวงซวย เหรียญดวงซวย 22573', '', '2023-10-07 02:05:24.000', 0
3189584, 490, 'steam:110000148acc7a1', 'รับ ชุดตีปืน dm.49833', '', '2023-10-07 02:07:00.000', 0
3189585, 8412, 'steam:110000141208902', 'รับ สายไฟ เศษปูน เศษเหล็ก T.13213', '', '2023-10-07 02:07:34.000', 0
3189586, 10523, 'steam:11000014175a216', 'รับ ปูน สายไฟ ไทเท 26864', '', '2023-10-07 02:07:41.000', 0
3189587, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 02:08:08.000', 0
3189589, 4400, 'steam:110000113bd7baf', 'รับบลูปลิ้น Lv.2 / รับ ปูน T.72476', '', '2023-10-07 02:09:45.000', 0
3189590, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 02:10:31.000', 0
3189591, 695, 'steam:110000143c8c942', 'รับกล่องดวงซวย 81427', '', '2023-10-07 02:10:39.000', 0
3189592, 13580, 'steam:11000011a95855f', 'รับกล่องตีเวล2 t.8444061', '', '2023-10-07 02:10:53.000', 0
3189593, 613, 'steam:11000010aa5106e', 'ตร ออกทำไมก่อนนน', '', '2023-10-07 02:12:44.000', 0
3189594, 8412, 'steam:110000141208902', 'รับ สายไฟ เศษปูน เศษเหล็ก T.13213', '', '2023-10-07 02:12:56.000', 0
3189595, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 02:16:50.000', 0
3189598, 4400, 'steam:110000113bd7baf', 'รับบลูปลิ้น Lv.2 / รับปูน T.72476', '', '2023-10-07 02:18:48.000', 0
3189599, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 02:19:48.000', 0
3189600, 532, 'steam:11000010c00fae2', 'ขายสายทองแดงเรท 2200/เศษปูน 1600 dm 15484', '', '2023-10-07 02:20:58.000', 0
3189602, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 02:23:33.000', 0
3189603, 490, 'steam:110000148acc7a1', 'ขายเหรียญดวงววย 43 เหรียญ dm.49833', '', '2023-10-07 02:25:29.000', 0
3189604, 387, 'steam:1100001493ab831', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159934702430474300/screenshot.jpg?ex=6532d45f&is=65205f5f&hm=b40c58c03bb489de847d949fb504893f263a160f7b9e5a18e47d270efd1ef082&', '2023-10-07 02:26:25.000', 0
3189605, 4400, 'steam:110000113bd7baf', 'รับบลูปลิ้น Lv.2 / รับปูน T.72476', '', '2023-10-07 02:26:40.000', 0
3189606, 385, 'steam:11000010f4dfcb8', '@รอเลีย หวังปี้ รุ่นใหญ่จังค้าบพี่', '', '2023-10-07 02:26:44.000', 0
3189607, 597, 'steam:11000014e9ab116', 'รับชุดตีไม้ 5 Dm 31195', '', '2023-10-07 02:26:58.000', 0
3189608, 387, 'steam:1100001493ab831', '@-BL- ได้หมดครับแถวนี้', '', '2023-10-07 02:27:34.000', 0
3189609, 385, 'steam:11000010f4dfcb8', '@รอเลีย หวังปี้ ตึงเลยไง๊', '', '2023-10-07 02:27:58.000', 0
3189610, 4995, 'steam:11000011573099a', 'ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-07 02:28:28.000', 0
3189611, 597, 'steam:11000014e9ab116', 'รับชุดตีไม้ 5 Dm 31195', '', '2023-10-07 02:28:54.000', 0
3189612, 277, 'steam:1100001334f372c', 'GN', 'https://media.discordapp.net/attachments/1138905855174135951/1159935354003017848/screenshot.jpg?ex=6532d4fa&is=65205ffa&hm=baed622b85c7d086ebed85b9f6eb4789bbb02e0f4fdaa4a631547fb512deacbe&', '2023-10-07 02:29:10.000', 1
3189613, 4995, 'steam:11000011573099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159935531539509248/screenshot.jpg?ex=6532d525&is=65206025&hm=82f99e2197f05faa1ae2465cc4505a773f0e8ca760f5927fc50479bed44c09bf&', '2023-10-07 02:29:43.000', 0
3189614, 11505, 'steam:110000108df597a', 'R34สีส้ม อยากเจอทั้ง สน', '', '2023-10-07 02:32:19.000', 0
3189615, 597, 'steam:11000014e9ab116', '@แบลลู่ววว เบื่อออ', '', '2023-10-07 02:33:01.000', 0
3189616, 695, 'steam:110000143c8c942', 'รับกล่องดวงซวย 81427', '', '2023-10-07 02:34:53.000', 0
3189617, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย จำนวนมาก DM.77541', '', '2023-10-07 02:35:34.000', 0
3189618, 273, 'steam:11000015aaa4d84', 'รับ เกรด4 T.45060', '', '2023-10-07 02:36:21.000', 0
3189619, 7361, 'steam:11000013db6293d', 'ถึงอย่างปลอดภัย', 'https://media.discordapp.net/attachments/1138905855174135951/1159937498626138142/screenshot.jpg?ex=6532d6fa&is=652061fa&hm=de1ae00c73ef4dfaeded6df3ef96dddba5a10baca3776f3d09b500f82265e70e&', '2023-10-07 02:37:36.000', 1
3189620, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159937944363212982/screenshot.jpg?ex=6532d764&is=65206264&hm=13ccf8cc172d1abc86a2111213b122f17d73224d6233cda701087320cc835cfb&', '2023-10-07 02:39:19.000', 0
3189621, 13653, 'steam:11000013cce7e6a', '{{{wink}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159938047090114650/screenshot.jpg?ex=6532d77d&is=6520627d&hm=5171c9a1c6e82470b85056cf03588fc3e35c43288bd53defb8df09e4a5c06b5c&', '2023-10-07 02:39:49.000', 0
3189623, 924, 'steam:110000148f17c6c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159939052242473110/screenshot.jpg?ex=6532d86c&is=6520636c&hm=0f67f6e638ed8269f8d29034ca76973354e4336633241e2812aca70d1238e811&', '2023-10-07 02:43:42.000', 0
3189624, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159939151181922384/screenshot.jpg?ex=6532d884&is=65206384&hm=cf0a1a8fe140bfed9e20332ef5322b00d3a56ede0e3d124abf0d4499cbaae837&', '2023-10-07 02:44:06.000', 0
3189625, 78, 'steam:11000015825df52', '@พี่ปี่ขยี้เม็ดแตง. โอ้โหชื่อทวิต ...', '', '2023-10-07 02:44:12.000', 0
3189626, 924, 'steam:110000148f17c6c', '@น่าอีสมั๊ยคะ ครับป๊าา', '', '2023-10-07 02:44:28.000', 0
3189627, 532, 'steam:11000010c00fae2', 'ขายเงินแดงเรท 2.5 มี 40k dm 15484', '', '2023-10-07 02:44:54.000', 0
3189628, 273, 'steam:11000015aaa4d84', 'รับ AED T.45060', '', '2023-10-07 02:45:58.000', 0
3189629, 13653, 'steam:11000013cce7e6a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159939810451001434/screenshot.jpg?ex=6532d921&is=65206421&hm=c270cf33377ff7d727a87fbc448a8067f343e4984b78ecb58dca06e837296bd7&', '2023-10-07 02:46:44.000', 0
3189630, 698, 'steam:1100001404fcb98', 'รับ.กันแตกเวล2 Dm.53242', '', '2023-10-07 02:47:28.000', 0
3189631, 13509, 'steam:11000014604e5a2', 'รับเงินเเดงเรท 2 Dm.9649810', '', '2023-10-07 02:47:35.000', 0
3189632, 13708, 'steam:110000147a69681', 'รับสายทองเเดงT.2185699 R2000', '', '2023-10-07 02:47:35.000', 0
3189633, 695, 'steam:110000143c8c942', 'รับกล่องดวงซวย 81427', '', '2023-10-07 02:50:15.000', 0
3189635, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย จำนวนมาก DM.77541', '', '2023-10-07 02:58:52.000', 0
3189636, 695, 'steam:110000143c8c942', 'รับกล่องดวงซวย 81427', '', '2023-10-07 02:59:18.000', 0
3189638, 9705, 'steam:11000015d283530', 'ขายกันแตกทุกเวล', '', '2023-10-07 03:00:42.000', 0
3189639, 4917, 'steam:11000015a4d8671', '.', 'https://media.discordapp.net/attachments/1138905855174135951/1159945117822627911/screenshot.jpg?ex=6532de12&is=65206912&hm=47b86d3f5e7b0911c90519b2b0085f13e4f0c064de2376d4c3cc1f4ebf1e47ac&', '2023-10-07 03:07:59.000', 0
3189640, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159946194399789217/screenshot.jpg?ex=6532df13&is=65206a13&hm=d50ac0bde1dd00f7214b7ed5c45ec22bc11fb0c0cd8b9cd7a778d964868f35c2&', '2023-10-07 03:12:05.000', 0
3189641, 1193, 'steam:1100001581bc7f7', 'ลูกเทวดา', 'https://media.discordapp.net/attachments/1138905855174135951/1159947081180516552/screenshot.jpg?ex=6532dfe6&is=65206ae6&hm=e8b3268225c0b974d938623577a62eca0ad1739e530cd956036fe9340bd981f7&', '2023-10-07 03:15:43.000', 0
3189642, 695, 'steam:110000143c8c942', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159947233731563671/screenshot.jpg?ex=6532e00b&is=65206b0b&hm=0dd2e5dc561f11c521327493f5d2c53ab3a923c1b9ac82e03f675475d7e7e7d6&', '2023-10-07 03:16:13.000', 1
3189643, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย DM.77541', '', '2023-10-07 03:22:06.000', 0
3189644, 12680, 'steam:11000015d04f5fd', 'ติดอยู่ในนี้ครับออกไง', 'https://media.discordapp.net/attachments/1138905855174135951/1159948690321051819/screenshot.jpg?ex=6532e166&is=65206c66&hm=379bb34edc27d1b75a3a7af50fcf86b3fa6b3b5e9db4b6ea60a2d0e3f0a2741c&', '2023-10-07 03:22:12.000', 0
3189645, 12655, 'steam:11000014a75f25f', 'ขายกล่องตีเทียร์5/กระสุน36 dm.7844207', '', '2023-10-07 03:22:45.000', 0
3189646, 6606, 'steam:110000144d164dc', 'รับสกินเข็มฉีดยา dm59254', '', '2023-10-07 03:23:56.000', 0
3189647, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159949641022972024/screenshot.jpg?ex=6532e249&is=65206d49&hm=f8d45acec4353ba6dd54932896523641c24a14694e0a033da44da6b5765e2593&', '2023-10-07 03:25:47.000', 1
3189648, 90, 'steam:110000140db70fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159950939655000094/screenshot.jpg?ex=6532e37e&is=65206e7e&hm=8d619753a1a1bd445f72187a1c8ae550ca239b99d5531879cd21a296347934d2&', '2023-10-07 03:30:56.000', 0
3189650, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159951796299636867/screenshot.jpg?ex=6532e44b&is=65206f4b&hm=fe90ed986106602d7ebb086d8d8c6b76c07432a3c290ef5294e306b7ef318a96&', '2023-10-07 03:34:21.000', 0
3189651, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159952172050550794/screenshot.jpg?ex=6532e4a4&is=65206fa4&hm=418f63d84b5597087706ab8c27ff4c47ba72409bd6adb088faf8c4fcf56e1012&', '2023-10-07 03:35:50.000', 1
3189652, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159952535398920413/screenshot.jpg?ex=6532e4fb&is=65206ffb&hm=72651c43d21ac4132b9cdc8deae19048c0fdf63125ca7f1594d2117ef0bf4eac&', '2023-10-07 03:37:17.000', 0
3189654, 13164, 'steam:110000112ceb590', 'รรับกันแตก LV4 T8990631', '', '2023-10-07 03:41:16.000', 0
3189655, 90, 'steam:110000140db70fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159954053531451502/screenshot.jpg?ex=6532e665&is=65207165&hm=26e22282d94f809b52f4dc93fe58c1233da87a0297f7e435262cc0f18f9dd814&', '2023-10-07 03:43:19.000', 0
3189656, 11505, 'steam:110000108df597a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159954149824270417/screenshot.jpg?ex=6532e67c&is=6520717c&hm=76771b840092349ff1e3f06ff0b054d72816c09e4a981c9356faf73e627d5678&', '2023-10-07 03:43:44.000', 0
3189658, 1743, 'steam:1100001473ec644', 'ขายเศษโลหะ T62267', '', '2023-10-07 03:57:28.000', 0
3189659, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159957644681957427/screenshot.jpg?ex=6532e9bd&is=652074bd&hm=b90cf59e8d082b9c6cde1cec562d08703622c0f583e4208c78ffde75d7b1bf27&', '2023-10-07 03:57:36.000', 0
3189661, 13286, 'steam:1100001490bccb4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159958687377539082/screenshot.jpg?ex=6532eab6&is=652075b6&hm=4ca380801bc9b1377e911a24e6cf132979023196059f405d7706613ef5abe276&', '2023-10-07 04:01:44.000', 0
3189662, 1743, 'steam:1100001473ec644', 'ขายกล่องดวงซวย T62267', '', '2023-10-07 04:01:50.000', 0
3189664, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159958954584047656/screenshot.jpg?ex=6532eaf5&is=652075f5&hm=8dce4bfd317670476a96bfa1a052ccac8eaa037e5923472ef9c5c37156fe7f3c&', '2023-10-07 04:02:47.000', 0
3189666, 609, 'steam:110000153e70c2e', 'น้องๆ SS มารับพี่ด่วนครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159959888466821220/screenshot.jpg?ex=6532ebd4&is=652076d4&hm=59fa5ce1a152e5e724edc7656217d8d9f781d0a85d50c7a7eb997d9eea86f77e&', '2023-10-07 04:06:40.000', 0
3189667, 584, 'steam:110000155856efc', '@พี่ไม่เชื่อ มีขามั้ยครับ', '', '2023-10-07 04:07:19.000', 0
3189668, 10442, 'steam:11000011173d570', 'รับบัตร 20% ใบ DM 86539', '', '2023-10-07 04:07:30.000', 0
3189670, 53, 'steam:11000010778a6c8', 'ขายโลตัสประมูล //  รับชุดตี T.1   BP Lv.1   T.93982', '', '2023-10-07 04:15:02.000', 0
3189671, 10442, 'steam:11000011173d570', 'รับบัตร 20% ใบ DM 86539', '', '2023-10-07 04:16:29.000', 0
3189672, 53, 'steam:11000010778a6c8', 'รับบัตรกันปล้น T.93982', '', '2023-10-07 04:20:44.000', 0
3189673, 12771, 'steam:11000015cae8811', 'รถพังมีไครใจดีมาช่วยไหมครับ DM 676998', 'https://media.discordapp.net/attachments/1138905855174135951/1159963673079595058/screenshot.jpg?ex=6532ef5a&is=65207a5a&hm=675429ba1cdd2dc22e2ef4c8e441eedbd2705e49c22805b8d8f822f7c43ef762&', '2023-10-07 04:22:10.000', 0
3189674, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159964313453346916/screenshot.jpg?ex=6532eff3&is=65207af3&hm=2fc51714d7f5e0042fd815776010d074a16af0c296330c2bcd7510c561dbde85&', '2023-10-07 04:24:05.000', 0
3189675, 10017, 'steam:11000015cffe9eb', 'โจ', '', '2023-10-07 04:25:46.000', 0
3189676, 10442, 'steam:11000011173d570', 'รับบัตร 20% ใบ DM 86539', '', '2023-10-07 04:26:40.000', 0
3189677, 12771, 'steam:11000015cae8811', 'รถพังมีไครใจดีมาช่วยไหมครับ DM 676998', '', '2023-10-07 04:27:10.000', 0
3189678, 10017, 'steam:11000015cffe9eb', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159965231439691776/screenshot.jpg?ex=6532f0ce&is=65207bce&hm=f6a359208fb6692294a5ccf0e0ed00d2120d08eda256517e5cdf6b42529db479&', '2023-10-07 04:27:45.000', 0
3189679, 90, 'steam:110000140db70fe', 'รับลูกสาว', '', '2023-10-07 04:28:29.000', 1
3189680, 12771, 'steam:11000015cae8811', 'หาเพื่อนขี่รถเล่นเหงา DM676998', 'https://media.discordapp.net/attachments/1138905855174135951/1159966839737167984/screenshot.jpg?ex=6532f24d&is=65207d4d&hm=cac0b54432e1ad4166734b9a959c3d4b39c1d775cc6b03a73fab88715a39d94b&', '2023-10-07 04:34:32.000', 0
3189682, 1743, 'steam:1100001473ec644', 'ขาย ผ้าห่อศพ Gps T62267', '', '2023-10-07 04:37:17.000', 0
3189683, 1743, 'steam:1100001473ec644', 'ขาย บูลปริ้น โรงเรียน T62267', '', '2023-10-07 04:38:38.000', 0
3189684, 1087, 'steam:11000014818e45d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159968061684715570/screenshot.jpg?ex=6532f371&is=65207e71&hm=6ef573cec1b71e5cdac9697e4048f1975c5b22f60ee8fc2dd379a62b633bd959&', '2023-10-07 04:38:59.000', 0
3189685, 553, 'steam:110000135497276', 'ตร.หมูปิ้งบอก จะไปนอนแล้วว', '', '2023-10-07 04:40:25.000', 0
3189686, 1195, 'steam:11000010ac9b6c3', '', 'https://media.discordapp.net/attachments/1118530040330715147/1159968830110568448/fb4249de-6413-4de0-9ffe-90d6cb3d99bd.gif?ex=6532f428&is=65207f28&hm=e26129ddad9b1498cc2d97f836f7869b700a0481dfd4525e80b4a0280a1526d7&=', '2023-10-07 04:43:17.000', 0
3189688, 767, 'steam:11000014f6f52e4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159969923360100412/screenshot.jpg?ex=6532f52c&is=6520802c&hm=f24cbeee7103d2a9346383e9db7237266fe2f74cff03a5ab5ca08db35bf3eca9&', '2023-10-07 04:46:23.000', 2
3189689, 553, 'steam:110000135497276', 'งานดำฟรี ตร.ยืนรำ', '', '2023-10-07 04:50:30.000', 0
3189690, 1177, 'steam:110000159c92647', '', 'https://cdn.discordapp.com/attachments/863764565875228672/1152978075487830056/pic_police_station2.png?ex=652bfa82&is=65198582&hm=970d5ca877c9b517e6bee6bd24e4f067cefcbcc54f849908f5c09874c226c9b8&', '2023-10-07 04:51:47.000', 0
3189691, 610, 'steam:1100001545e675d', 'รับชุดตีไม้lv.4 + กันเเตก dm.41517', '', '2023-10-07 04:53:53.000', 0
3189693, 5682, 'steam:11000014f943606', '@Scott หนูค่ะ', 'https://media.discordapp.net/attachments/1138905855174135951/1159972721472585748/screenshot.jpg?ex=6532f7c8&is=652082c8&hm=c5f3921e025b65395d68c2bb373f61526b707e162b8202ff8445fc9ac38a984c&', '2023-10-07 04:57:41.000', 0
3189694, 249, 'steam:11000013dcb3c1d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159974176636031036/screenshot.jpg?ex=6532f922&is=65208422&hm=c4f03a32b82a4562baf43b5eaef4f65e480674df6db80abd5fe66d5827502241&', '2023-10-07 05:03:17.000', 0
3189695, 249, 'steam:11000013dcb3c1d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159974310539182161/screenshot.jpg?ex=6532f942&is=65208442&hm=b51be51f2adc326fcc9a4b6d8fb96f423f65c505000fa4d663b702b62cb889b4&', '2023-10-07 05:03:49.000', 0
3189697, 6894, 'steam:11000014b8fd1b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159979664824074320/screenshot.jpg?ex=6532fe3f&is=6520893f&hm=de29805b1688c3723f465460e18d12ef0987d9faeff8a6f6c0f2e927443912f6&', '2023-10-07 05:25:07.000', 0
3189698, 4074, 'steam:11000013710f4f1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159985352988184596/screenshot.jpg?ex=6533038b&is=65208e8b&hm=79a0f023852efe8b58a7fb76beb935dd5642b03de34a8a9bb3f459bddbc4769a&', '2023-10-07 05:47:41.000', 0
3189699, 6894, 'steam:11000014b8fd1b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159986500029665310/screenshot.jpg?ex=6533049d&is=65208f9d&hm=8e3ccc00f2a717a702d870395db5a3f07bacdfa69cd40b4911d50f1ab39b89d7&', '2023-10-07 05:52:16.000', 1
3189700, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159993552793784484/screenshot.jpg?ex=65330b2e&is=6520962e&hm=7d1a66f5958936f0c8e82b48ebb80ec0e483636f0d79b04ccfa38e49bff8b01e&', '2023-10-07 06:20:25.000', 0
3189701, 10613, 'steam:1100001428c8228', 'รับ เกราะ100% 400 ตัว (มีมากกว่านี้ส่วนตัว) /บัฟสตั้น /บัฟเขียว ขาย หมัดม่วง 1 m  Dm 26441', '', '2023-10-07 06:32:03.000', 0
3189702, 10613, 'steam:1100001428c8228', 'สภาอยู่ไหมครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159997951779807372/screenshot.jpg?ex=65330f47&is=65209a47&hm=6b55c7f581320cd31cd3f1c29ed64e1949fcc38225b6f501cb59afafd893bf2f&', '2023-10-07 06:37:54.000', 0
3189703, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159998424012312628/screenshot.jpg?ex=65330fb8&is=65209ab8&hm=7441d7fb5b30b658f4dc819e004628bedfcff3c78c745727c8cbb3ba82fa32e5&', '2023-10-07 06:39:38.000', 0
3189704, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1107976663041589309/1147534408572747816/MTXX_MR_.jpg?ex=652aa1b3&is=65182cb3&hm=0753f0c92ad3e3642dc7346e2d4145b6af1b2611987dbde9f5c2b04add907e18&=&width=377&height=670', '2023-10-07 06:45:49.000', 3
3189705, 236, 'steam:110000136647e03', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160000437416636486/screenshot.jpg?ex=65331198&is=65209c98&hm=9e4adbe0f3ba305b927e8423496da49644fc7e98c9ebd0076b64fc3f283fdb13&', '2023-10-07 06:47:38.000', 0
3189706, 247, 'steam:1100001137e1a27', '@^6 Bonchon หิวข้าวๆๆๆๆ', '', '2023-10-07 06:47:56.000', 0
3189707, 236, 'steam:110000136647e03', '@สาวผมซมปู มาเลยย', '', '2023-10-07 06:48:35.000', 0
3189708, 236, 'steam:110000136647e03', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160000754879299634/screenshot.jpg?ex=653311e3&is=65209ce3&hm=d29c978b43e41e1578ca9301f50ad87333d0a3e958da203822c2410cf46e3f64&', '2023-10-07 06:48:53.000', 0
3189709, 236, 'steam:110000136647e03', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160003368807301150/screenshot.jpg?ex=65331452&is=65209f52&hm=95759591f479c5bea37b065476649a38694719aff9d32d7761c479b4027bada6&', '2023-10-07 06:59:17.000', 1
3189710, 12771, 'steam:11000015cae8811', 'ไปหาไครได้บ้างเหงาาาาาาา Dm 676998', '', '2023-10-07 07:08:42.000', 0
3189711, 12771, 'steam:11000015cae8811', 'ไปหาไครได้บ้างเหงาาาาาาา Dm6766998', '', '2023-10-07 07:09:11.000', 0
3189712, 13738, 'steam:11000014be79509', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160006979046092910/screenshot.jpg?ex=653317af&is=6520a2af&hm=e865ea632e6e4e49198bb74370c52a4e7c6572c8b0b302d9661de74bf7cb6703&', '2023-10-07 07:13:37.000', 0
3189713, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160007514323161128/screenshot.jpg?ex=6533182f&is=6520a32f&hm=ed2e437bb82fc18f87786eae162971f1fc0d081285cd5fe4204af9f6461cf296&', '2023-10-07 07:15:48.000', 0
3189714, 13738, 'steam:11000014be79509', 'มีวอฌซนไห้เล่นมั้ยครคั', '', '2023-10-07 07:20:43.000', 0
3189715, 3715, 'steam:11000014133af87', 'หาหวานใจ 1 อัน', '', '2023-10-07 07:29:11.000', 0
3189716, 8088, 'steam:11000014204d244', 'รถR35 T.71940', '', '2023-10-07 07:50:21.000', 0
3189717, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-07 07:50:32.000', 0
3189718, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-07 07:57:07.000', 0
3189719, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160020599293366383/screenshot.jpg?ex=6533245f&is=6520af5f&hm=d72283713604a2d6b983b7a5a6fcb3aa7e288d17b7cd99b450de855bc9703b2e&', '2023-10-07 08:07:46.000', 0
3189720, 813, 'steam:11000014cb10d49', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160023129922486292/screenshot.jpg?ex=653326ba&is=6520b1ba&hm=c0f408db2bf8ed9f12cdac701c96afa24d9eefbf8c98119c5ee61bf2abb591b2&', '2023-10-07 08:17:48.000', 1
3189721, 4138, 'steam:110000113f8a6f8', 'รับเหล็กแกร่ง DM71559', '', '2023-10-07 08:20:47.000', 0
3189722, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-07 08:23:20.000', 0
3189723, 8088, 'steam:11000014204d244', 'รถ R35 หาเเลกรถ T.71940', '', '2023-10-07 08:23:23.000', 0
3189724, 4995, 'steam:11000011573099a', 'ทำไมหนูต้องมาทำงานหนักกกกกกก', 'https://media.discordapp.net/attachments/1138905855174135951/1160031208630132846/screenshot.jpg?ex=65332e40&is=6520b940&hm=1cd64dd243e335fc1e3cac01c1c760c55918aa3e6b94984e8e1267714e7b668a&', '2023-10-07 08:50:04.000', 1
3189725, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 DM 53813', '', '2023-10-07 09:11:22.000', 0
3189726, 4230, 'steam:110000131cc88ac', '@ชั้บบี้คั้บไม่ใช่ช็อปบี้  ต้องทำ x2 นะ', '', '2023-10-07 09:11:25.000', 0
3189727, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-07 09:13:16.000', 0
3189728, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 / รับกล่องจูน / หมัดรุ้ง DM 53813', '', '2023-10-07 09:13:44.000', 0
3189729, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 / รับกล่องจูน / รับหมัดรุ้ง DM 53813', '', '2023-10-07 09:14:02.000', 0
3189730, 10337, 'steam:110000159e0aea5', 'ขาย กล่องจูน Dm.11873', '', '2023-10-07 09:23:37.000', 0
3189731, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-07 09:28:39.000', 0
3189732, 9676, 'steam:11000011b034c7d', '[รับ] กล่องดวงซวย T.68419', '', '2023-10-07 09:29:44.000', 0
3189733, 9676, 'steam:11000011b034c7d', '[รับ] กล่องดวงซวย T.68419', '', '2023-10-07 09:29:55.000', 0
3189734, 10337, 'steam:110000159e0aea5', '@keshi - less of youᴾᴷ ไม่ขาย', '', '2023-10-07 09:29:59.000', 1
3189735, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160041330936922152/screenshot.jpg?ex=653337ad&is=6520c2ad&hm=049a6bc69bbe3b5cba504d4d2a34aaf26987fbc956ab15505654e7a0a6d744fd&', '2023-10-07 09:30:12.000', 0
3189736, 9676, 'steam:11000011b034c7d', '@ํYuki เขกหัวแม่ม', '', '2023-10-07 09:30:26.000', 0
3189737, 10337, 'steam:110000159e0aea5', '@keshi - less of youᴾᴷ อยากตีมาเชใหม่เมื่อไรบอกน้ะ จะได้ห่อของเก่า555', '', '2023-10-07 09:31:03.000', 0
3189738, 9676, 'steam:11000011b034c7d', '@ํYuki หึ -.-', '', '2023-10-07 09:33:03.000', 0
3189739, 3964, 'steam:11000015524048a', 'รับซื้อเศษปูนครีับ920435', '', '2023-10-07 09:36:08.000', 0
3189740, 9676, 'steam:11000011b034c7d', '[รับ] กล่องดวงซวย T.68419', '', '2023-10-07 09:37:25.000', 0
3189741, 965, 'steam:11000011702fefa', 'รับ เศษโลหะ เรท 25 มีเท่าไรเอาหมด DM 44617', '', '2023-10-07 09:42:13.000', 0
3189742, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 / รับกล่องจูน / หมัดรุ้ง DM 53813', '', '2023-10-07 09:45:37.000', 0
3189743, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 / รับกล่องจูน / หมัดรุ้ง DM 53813', '', '2023-10-07 09:49:46.000', 0
3189744, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 / รับกล่องจูน / หมัดรุ้ง DM 53813', '', '2023-10-07 09:53:42.000', 0
3189745, 10337, 'steam:110000159e0aea5', 'ขาย กล่องจูน Dm.11873', '', '2023-10-07 10:10:40.000', 0
3189746, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-07 10:12:27.000', 0
3189747, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-10-07 10:14:06.000', 0
3189748, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-07 10:17:19.000', 0
3189749, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-07 10:20:55.000', 0
3189750, 12960, 'steam:11000015ee5abb5', 'ของขวัญส่งแชทมาใหม่ที', '', '2023-10-07 10:26:05.000', 0
3189751, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 DM 53813', '', '2023-10-07 10:26:50.000', 0
3189752, 184, 'steam:11000014c296f74', 'ขาย เคษปูน T.30332', '', '2023-10-07 10:32:20.000', 0
3189753, 12960, 'steam:11000015ee5abb5', 'โทรมาที T.6429350', '', '2023-10-07 10:32:32.000', 0
3189754, 184, 'steam:11000014c296f74', 'ขาย เคษปูน / AED / Buff Stanina/stun / ตั๋วT5 Dm.30332', '', '2023-10-07 10:34:42.000', 0
3189755, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 10:37:36.000', 0
3189757, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ DM.2323303', '', '2023-10-07 10:41:38.000', 1
3189758, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&=', '2023-10-07 10:41:43.000', 0
3189759, 10337, 'steam:110000159e0aea5', 'ขาย กล่องจูน/ชุดตีT3  Dm.11873', '', '2023-10-07 10:41:58.000', 0
3189760, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ DM.2323303', '', '2023-10-07 10:42:09.000', 1
3189761, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-10-07 10:42:13.000', 0
3189762, 965, 'steam:11000011702fefa', 'รับ เศษโลหะ เรท 25 มีเท่าไรเอาหมด DM 44617', '', '2023-10-07 10:42:50.000', 0
3189763, 10337, 'steam:110000159e0aea5', 'เฟอร์ GTB296 ตต.จ หาแลก Dm.11873', '', '2023-10-07 10:43:01.000', 0
3189764, 1866, 'steam:11000014c3fe8a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160060022970122240/screenshot.jpg?ex=65334916&is=6520d416&hm=ff088290ff3cb082315a311ed0da68ee138173e23f6e14e33cacd6c7feac7e33&', '2023-10-07 10:44:24.000', 0
3189765, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1112283466944495637/1154547327978184814/image.png?ex=6531affd&is=651f3afd&hm=1fcffa6ae74678e07dfd4d34fd9e1040d92fd05d908811dd44ca2adbb67885cb&=&width=811&height=701', '2023-10-07 10:45:12.000', 0
3189766, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ DM.2323303', '', '2023-10-07 10:49:58.000', 1
3189767, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-07 10:50:33.000', 0
3189768, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160062084298588190/screenshot.jpg?ex=65334b01&is=6520d601&hm=a3ec580fc741e0dae3cfe0f3ac6935967d294f3c6977a5c57deecc81c718d176&', '2023-10-07 10:52:37.000', 0
3189769, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 10:53:01.000', 0
3189770, 528, 'steam:110000153dadf4c', '@Tailla Sin พักบ้างนะ', '', '2023-10-07 10:53:46.000', 0
3189771, 1128, 'steam:110000132b6debc', '@^9น้ำขิงจะไม่ดื้องับ >//< มาเล่นแอร์กับน้ำขิงแล้วก็ตมงายย', '', '2023-10-07 10:54:11.000', 0
3189772, 528, 'steam:110000153dadf4c', '@Tailla Sin น่ารักที่สุด', '', '2023-10-07 10:54:28.000', 0
3189773, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-07 10:54:47.000', 0
3189774, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ DM.2323303', '', '2023-10-07 10:55:04.000', 1
3189775, 13708, 'steam:110000147a69681', 'รับสายทองเเดง T.2185699', '', '2023-10-07 10:56:05.000', 0
3189776, 10943, 'steam:11000013f5e4261', 'เหงา', 'https://media.discordapp.net/attachments/1138905855174135951/1160063096988110899/screenshot.jpg?ex=65334bf3&is=6520d6f3&hm=86e19f1d6976dee3fa661d5e9d805a98be7cf7e501cde17a55c579b6174eaa1a&', '2023-10-07 10:57:33.000', 1
3189777, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160063826457264211/screenshot.jpg?ex=65334ca1&is=6520d7a1&hm=7979e0fe0c067a11ebe57226780dd913999efd42c4cfd7dca87b15078b91e2c4&', '2023-10-07 10:59:36.000', 0
3189778, 8282, 'steam:110000107e330a3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160063599507689524/SEA_SHOP_3.gif?ex=65334c6b&is=6520d76b&hm=d3f4bb6aeb2c587fd90309ec3264281483af939bef0e074291c78040950c7c9c&', '2023-10-07 10:59:39.000', 0
3189779, 1160, 'steam:110000133cf76a5', 'รับหมัดรุ้ง DM 53813', '', '2023-10-07 11:02:35.000', 0
3189780, 1160, 'steam:110000133cf76a5', 'รับหมัดทุกแบบ DM 53813', '', '2023-10-07 11:02:52.000', 0
3189781, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ DM.2323303', '', '2023-10-07 11:03:01.000', 0
3189782, 1096, 'steam:11000011c68a693', '', 'https://cdn.discordapp.com/attachments/1132366435981733969/1160064951252156466/IMG_20231007_110337.jpg?ex=65334dad&is=6520d8ad&hm=f54b4030d0029a84313397442705fd0724b7f66dcfa2e3740ed6f28cb34a879a&', '2023-10-07 11:04:25.000', 0
3189783, 965, 'steam:11000011702fefa', 'ขาย เซ็ตเป็ด 1.2m รวมเทรด DM 44617', '', '2023-10-07 11:05:12.000', 0
3189784, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-07 11:06:37.000', 0
3189785, 8437, 'steam:1100001196f5b63', 'ขาย', 'https://cdn.discordapp.com/attachments/1146705760403865600/1160065298280493138/387323579_786876269876893_898323255756548312_n.png?ex=65334e00&is=6520d900&hm=8b59df5557d3b94d667d42aad7f8717346d25e60f662fb2972f917ba6ccc07fb&', '2023-10-07 11:06:40.000', 0
3189786, 11446, 'steam:110000155acd6d3', 'เข้ามาทำไม', 'https://media.discordapp.net/attachments/1138905855174135951/1160065704347840562/screenshot.jpg?ex=65334e60&is=6520d960&hm=9f15efba37b74098f28b3838a64705b7058b11ad2c3414f8c2627e809ef59486&', '2023-10-07 11:07:12.000', 0
3189787, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 11:08:49.000', 0
3189788, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160066238295330888/screenshot.jpg?ex=65334ee0&is=6520d9e0&hm=45f0747cee0661aeaff8745a97dd36ac17090417fb80689c86045d0db6e43bec&', '2023-10-07 11:09:06.000', 0
3189789, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-07 11:09:53.000', 0
3189790, 965, 'steam:11000011702fefa', 'ขายเหล็กหลอม เรทเหมา มี 15k DM 44617', '', '2023-10-07 11:09:58.000', 0
3189791, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ T.2323303', '', '2023-10-07 11:10:35.000', 0
3189792, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 11:11:07.000', 0
3189793, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160066945144590466/screenshot.jpg?ex=65334f88&is=6520da88&hm=57445dd4cf05ca7fc44980332bf47533cbd8547841bb9b80eb56a6d2257c59b2&', '2023-10-07 11:11:54.000', 0
3189794, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 11:12:33.000', 0
3189795, 2001, 'steam:11000014c9f55b1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160067429179854848/screenshot.jpg?ex=65334ffc&is=6520dafc&hm=829cec8bbebd796079d8df9f96f66dd075b54fe4bba6f4580c6367e48c67b542&', '2023-10-07 11:13:50.000', 0
3189796, 966, 'steam:110000159b9a71b', 'ขาย ราคาเสนอ 90675', 'https://media.discordapp.net/attachments/739759672793366569/1160067867576897616/image.png?ex=65335064&is=6520db64&hm=255555d2ae2ca89eddde4471b14f7e489b34d75887fc5413cf11fb3cb0f38e72&=', '2023-10-07 11:15:58.000', 0
3189797, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ T.2323303', '', '2023-10-07 11:16:08.000', 0
3189798, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 11:20:16.000', 0
3189799, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ T.2323303', '', '2023-10-07 11:22:13.000', 0
3189800, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160069840694947920/screenshot.jpg?ex=6533523b&is=6520dd3b&hm=4c2f245b2783d7aa0d1d67854fad689b96b54080eb9b918caf7a4d31a8c4a464&', '2023-10-07 11:23:25.000', 0
3189801, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160070003874332712/screenshot.jpg?ex=65335261&is=6520dd61&hm=2af55a19250dc78a5be76f52cc151044c9ddfecfcdda2c60bf45ef161c1cd8ce&', '2023-10-07 11:24:04.000', 0
3189802, 3715, 'steam:11000014133af87', 'กินมันติดเหงือก กินเผือกติดฟัน', '', '2023-10-07 11:24:21.000', 0
3189803, 13215, 'steam:110000149852f97', 'หาเงินเเดงครับพี่ขายเถอะ T3582061', '', '2023-10-07 11:25:06.000', 0
3189804, 13656, 'steam:110000145b90f30', 'รับเศษโลหะ T.2323303', '', '2023-10-07 11:26:52.000', 0
3189805, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-07 11:27:40.000', 0
3189806, 4230, 'steam:110000131cc88ac', '@ชั้บบี้คั้บไม่ใช่ช็อปบี้  ตะกี้ผมไปหา', '', '2023-10-07 11:28:04.000', 0
3189807, 78, 'steam:11000015825df52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160071079482626069/screenshot.jpg?ex=65335362&is=6520de62&hm=26a6708cc2b1f9d2068becf6e85a1d629a9c5ace0b1fb777c89f7c388549e72f&', '2023-10-07 11:28:20.000', 0
3189808, 4138, 'steam:110000113f8a6f8', 'รับเหล็กแกร่งสีเขียว DM71559', '', '2023-10-07 11:28:37.000', 0
3189809, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160071422551527474/screenshot.jpg?ex=653353b4&is=6520deb4&hm=bf85489ee9ce51e34f6d8f540fe14b312cfb4749612c60de4dd783ecef9b3593&', '2023-10-07 11:29:42.000', 0
3189810, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160071572808269914/screenshot.jpg?ex=653353d8&is=6520ded8&hm=c122de0f7eb666efe93c89c39f2d926dc51976cfad1e3eebe76cabcf5b977bb6&', '2023-10-07 11:30:18.000', 0
3189811, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160071573378703420/screenshot.jpg?ex=653353d8&is=6520ded8&hm=4c672609286cad433b4c068affb5c75f863b84c097a9b359712230ba4c4f92a3&', '2023-10-07 11:30:18.000', 0
3189812, 1035, 'steam:110000109403dce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160071973817290802/screenshot.jpg?ex=65335437&is=6520df37&hm=f7636c5c0df2a4c82c0fe70d9fcfec964b1b9ebde19bf974a906ae7abed964fb&', '2023-10-07 11:31:53.000', 0
3189813, 8437, 'steam:1100001196f5b63', 'ขาย', 'https://cdn.discordapp.com/attachments/1146705760403865600/1160065298280493138/387323579_786876269876893_898323255756548312_n.png?ex=65334e00&is=6520d900&hm=8b59df5557d3b94d667d42aad7f8717346d25e60f662fb2972f917ba6ccc07fb&', '2023-10-07 11:32:24.000', 0
3189814, 8282, 'steam:110000107e330a3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160072258723774474/SEA_SHOP_4.gif?ex=6533547b&is=6520df7b&hm=6ca1670dd055e6aca491d38ca2bab4fa1a39972faff41ca69a630796b19a2806&', '2023-10-07 11:34:21.000', 0
3189815, 811, 'steam:11000015a2c1070', 'รับ หมวกฟาง เสนอ มา 21975', '', '2023-10-07 11:35:43.000', 0
3189816, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-07 11:35:44.000', 0
3189817, 13708, 'steam:110000147a69681', 'รับสายทองเเดง T.2185699', '', '2023-10-07 11:40:00.000', 0
3189818, 32, 'steam:11000011350f227', 'อยากจกสายทองแดงจังน๊าบบบ', '', '2023-10-07 11:40:29.000', 0
3189819, 3715, 'steam:11000014133af87', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160074481088348160/screenshot.jpg?ex=6533568d&is=6520e18d&hm=d419cafec695fb2b3df89317b9f596e0ba87b26bd782fb2ce3f93b3d2092d527&', '2023-10-07 11:41:51.000', 0
3189820, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160074996220170360/screenshot.jpg?ex=65335708&is=6520e208&hm=81c77fd733a5eb8aeed1741f95210fd92b044b436b290c49b4ace7facec64d74&', '2023-10-07 11:43:55.000', 0
3189821, 10523, 'steam:11000014175a216', 'รับ ปูน สายไฟ ไทเท 26864', '', '2023-10-07 11:44:46.000', 0
3189822, 10523, 'steam:11000014175a216', 'รับBLUEPRINT SCH 26864', '', '2023-10-07 11:45:09.000', 0
3189823, 4138, 'steam:110000113f8a6f8', 'รับเหล็กแกร่งสีเขียว DM71559', '', '2023-10-07 11:45:11.000', 0
3189824, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-07 11:47:10.000', 0
3189825, 1534, 'steam:11000010f66f465', 'รับเงินแดง t.13721', '', '2023-10-07 11:48:23.000', 0
3189826, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160076750563328010/screenshot.jpg?ex=653358aa&is=6520e3aa&hm=2c4396266f915f3e467f24766aefc01190672ec209da86e610477727c605f585&', '2023-10-07 11:50:52.000', 0
3189827, 1215, 'steam:1100001058d3153', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160078617016025148/screenshot.jpg?ex=65335a67&is=6520e567&hm=bb4287bbddf393bc3fd5929f65ce0ed0f5dd5e010ed517d7aa2d61f12fdd0bc8&', '2023-10-07 11:58:17.000', 2
3189828, 577, 'steam:110000135781205', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160078684347175062/screenshot.jpg?ex=65335a77&is=6520e577&hm=4e63d88507f0ef411eb7c0f3804dd9c97e96a9d5388830251ca241356628a094&', '2023-10-07 11:58:33.000', 0
3189829, 1215, 'steam:1100001058d3153', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160078815003938936/screenshot.jpg?ex=65335a96&is=6520e596&hm=dda036241620688387c0e1ece1fc7073b15625d9afab695831deb50dc13c745d&', '2023-10-07 11:59:05.000', 0
3189830, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160079413694705766/screenshot.jpg?ex=65335b25&is=6520e625&hm=c1acd5fdc931af982d687a34a69b88c0a810d2c8d11ca19036a82f95c27fb715&', '2023-10-07 12:01:27.000', 0
3189831, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-07 12:02:02.000', 0
3189832, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160079694608211999/screenshot.jpg?ex=65335b68&is=6520e668&hm=364e76b7f5018c97d358166260942486b82bb65264a3e0f6ffbdcfae86d49abc&', '2023-10-07 12:02:34.000', 1
3189833, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG  57842', '', '2023-10-07 12:02:37.000', 0
3189834, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-07 12:03:37.000', 0
3189835, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-07 12:06:33.000', 0
3189837, 103, 'steam:11000011a728c4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160081940423114762/screenshot.jpg?ex=65335d7f&is=6520e87f&hm=ab0d8a6ad66c01da493b7f57fb5ea0f1e7a86c31ef6e361614e437c6fdad1780&', '2023-10-07 12:11:31.000', 0
3189838, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&=', '2023-10-07 12:13:40.000', 0
3189839, 811, 'steam:11000015a2c1070', 'รับ หมวก ฟาง   21975', '', '2023-10-07 12:17:25.000', 0
3189840, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 12:17:32.000', 0
3189841, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-07 12:18:01.000', 0
3189842, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&=', '2023-10-07 12:19:45.000', 0
3189843, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160084160749244508/screenshot.jpg?ex=65335f91&is=6520ea91&hm=262cbf281bf1fe2c0fb32817862391649c5b3c29e7dbd544babed2c9b5ad0f20&', '2023-10-07 12:20:19.000', 1
3189844, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 12:20:44.000', 0
3189845, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 12:20:52.000', 0
3189846, 1160, 'steam:110000133cf76a5', 'รับหมัดทุกรูปแบบ DM 53813', '', '2023-10-07 12:21:38.000', 0
3189848, 10523, 'steam:11000014175a216', 'รับBLUEPRINT SCH 26864', '', '2023-10-07 12:24:58.000', 0
3189849, 13570, 'steam:1100001485379e9', 'ขายกระสุนปืน12นัด T.2313690', '', '2023-10-07 12:26:49.000', 0
3189850, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 12:27:23.000', 0
3189851, 409, 'steam:11000015630aa19', '-ขายหมัดดำ/หมัดรุ้ง/หมัด2ปี/ปีกขาว 20โล  15902', '', '2023-10-07 12:30:11.000', 0
3189852, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160086916897714259/screenshot.jpg?ex=65336222&is=6520ed22&hm=3935948317bea6ba2f9ef0238dfeae260e52808571133e98b820c8fd6b45d180&', '2023-10-07 12:31:17.000', 0
3189853, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 12:31:34.000', 0
3189854, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 12:33:03.000', 0
3189855, 13656, 'steam:110000145b90f30', 'รับปูน T.2323303', '', '2023-10-07 12:33:15.000', 0
3189856, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 12:33:36.000', 0
3189857, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 12:35:53.000', 0
3189858, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 12:36:04.000', 0
3189859, 8437, 'steam:1100001196f5b63', 'ily', 'https://cdn.discordapp.com/attachments/1146848462369992784/1160088085313368115/FaceApp_1696649468616_copy.png?ex=65336338&is=6520ee38&hm=793c65c7d6b13072ffabbdaba6a8572896646a556e41b7aa1a98c54319d9da27&', '2023-10-07 12:36:13.000', 1
3189860, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160088509487517796/screenshot.jpg?ex=6533639e&is=6520ee9e&hm=030f9987e00591ce22c2d23ee08964befe38c0a724f3b4a4f1a3eb5802de93b8&', '2023-10-07 12:37:36.000', 0
3189862, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&=', '2023-10-07 12:38:34.000', 0
3189863, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 12:38:43.000', 0
3189864, 13656, 'steam:110000145b90f30', 'รับปูน T.2323303', '', '2023-10-07 12:47:20.000', 0
3189865, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 12:49:01.000', 0
3189866, 7473, 'steam:110000147eacf4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160093044037648436/screenshot.jpg?ex=653367d7&is=6520f2d7&hm=11bf1ec45d4f3cfd2c101c3fe4b7f86c312890dee967cd4cb98ecc58b13e9064&', '2023-10-07 12:55:38.000', 0
3189867, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 12:56:56.000', 0
3189868, 7473, 'steam:110000147eacf4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160093899189129286/screenshot.jpg?ex=653368a3&is=6520f3a3&hm=3a0dd15570bbee9193b2b977e96398b2a1b00df84f1489736d5ed9eefab06585&', '2023-10-07 12:59:01.000', 0
3189869, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 13:01:54.000', 0
3189871, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-07 13:02:29.000', 0
3189872, 1892, 'steam:110000151cd297d', '..', '', '2023-10-07 13:03:04.000', 0
3189873, 13708, 'steam:110000147a69681', 'รับสายทองเเดง T.2185699', '', '2023-10-07 13:03:54.000', 0
3189874, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:04:24.000', 0
3189875, 1279, 'steam:110000145f242a0', 'หายเฉย', '', '2023-10-07 13:06:02.000', 0
3189876, 1279, 'steam:110000145f242a0', 'ส่งโลมา92468', '', '2023-10-07 13:06:46.000', 0
3189877, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 13:06:58.000', 0
3189878, 1892, 'steam:110000151cd297d', '.', '', '2023-10-07 13:08:44.000', 0
3189879, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 13:08:55.000', 0
3189880, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-07 13:09:09.000', 0
3189881, 10337, 'steam:110000159e0aea5', 'ขายชุดตี T3/T5 กล่องล้ะ 120K Dm.11873', '', '2023-10-07 13:10:56.000', 0
3189882, 1743, 'steam:1100001473ec644', 'ขายบูลปริ้น โรงเรียน T62267', '', '2023-10-07 13:11:46.000', 0
3189883, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:11:50.000', 0
3189884, 110, 'steam:11000015ae0e821', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160097297384878100/screenshot.jpg?ex=65336bcd&is=6520f6cd&hm=ed2d087704e7487f245a5d9d497d56c56a4ae80ef16256930662a5c520b7c972&', '2023-10-07 13:12:32.000', 0
3189885, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:13:21.000', 0
3189886, 13708, 'steam:110000147a69681', 'รับสายทองเเดง/เศษปูน T.2185699 ให้ราคาดี', '', '2023-10-07 13:14:27.000', 0
3189887, 1743, 'steam:1100001473ec644', 'ขายเศษโลหะ T62267', '', '2023-10-07 13:19:01.000', 0
3189888, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:20:51.000', 0
3189889, 107, 'steam:11000014a6658ba', 'หนีไปไหน', 'https://media.discordapp.net/attachments/1138905855174135951/1160099525562728498/screenshot.jpg?ex=65336de0&is=6520f8e0&hm=62430ea64dcdd749e581f087edd94e6cf82126f8ffaecddd67c379c0e58e7cd9&', '2023-10-07 13:21:26.000', 1
3189890, 1743, 'steam:1100001473ec644', 'ขายเศษโลหะ T62267', '', '2023-10-07 13:22:22.000', 0
3189891, 4643, 'steam:110000108c62f28', 'เรท 40 ///91584///', 'https://cdn.pic.in.th/file/picinth/4169c66013dd5995f5.png', '2023-10-07 13:25:29.000', 0
3189892, 9705, 'steam:11000015d283530', 'ขายชุดตีกล่องจูน 300k', '', '2023-10-07 13:26:18.000', 0
3189893, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:26:29.000', 0
3189894, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 13:26:39.000', 0
3189895, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-07 13:27:10.000', 0
3189896, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:28:19.000', 0
3189897, 13497, 'steam:110000111bc417d', 'รับเหล็กหลอม 4892730', '', '2023-10-07 13:28:23.000', 0
3189898, 1809, 'steam:11000014d777067', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160101419462971432/screenshot.jpg?ex=65336fa4&is=6520faa4&hm=df4ba4397789ce0e01b4e801fd76af527af0bfdf94e0ea5a816592ae257f195c&', '2023-10-07 13:28:53.000', 0
3189900, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:30:42.000', 0
3189901, 11078, 'steam:11000014ae485eb', 'หาคนมารับงับTwT', 'https://media.discordapp.net/attachments/1138905855174135951/1160102014999609426/screenshot.jpg?ex=65337032&is=6520fb32&hm=a768f917b7099c29c166c5534191eb2729105ba54950c751ce544d899c6381b4&', '2023-10-07 13:31:23.000', 0
3189902, 180, 'steam:110000145c7a871', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ ตรงไหนคับนั้น5555', '', '2023-10-07 13:32:26.000', 0
3189903, 11078, 'steam:11000014ae485eb', '@^3  DM 81891 หนูก็ไม่รุึ้อ่าาTwT', '', '2023-10-07 13:32:54.000', 0
3189904, 180, 'steam:110000145c7a871', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ ส่ง g มาก็ได้คับ ตามชื่อ', '', '2023-10-07 13:33:10.000', 0
3189906, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160103067769913354/screenshot.jpg?ex=6533712d&is=6520fc2d&hm=10b23cc8a60d3fbae10ed925b23394b42f79b05d33fea186584db0fafe66ca47&', '2023-10-07 13:35:27.000', 0
3189907, 10943, 'steam:11000013f5e4261', 'เหงา', 'https://media.discordapp.net/attachments/1138905855174135951/1160103566464270336/screenshot.jpg?ex=653371a3&is=6520fca3&hm=ca391f701b84142286a7610a0e5cee08cfbc1c2f6f6263503c6acee23e9e3f4e&', '2023-10-07 13:37:32.000', 0
3189908, 3715, 'steam:11000014133af87', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ สู้ๆน้อง', '', '2023-10-07 13:38:12.000', 0
3189909, 11078, 'steam:11000014ae485eb', '@^3อยาก ^8YES ^3ก็มาจรัญดิ^0㋡ ไม่เคยจะช่วยย', '', '2023-10-07 13:38:25.000', 0
3189910, 3715, 'steam:11000014133af87', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่', 'https://media.discordapp.net/attachments/1138905855174135951/1160103951492993044/screenshot.jpg?ex=653371ff&is=6520fcff&hm=f8359d18b4f79bfa5b761213001ff30bc8292de5b513b5f6819b6b2e3eadd614&', '2023-10-07 13:38:57.000', 0
3189911, 8064, 'steam:11000010899e472', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160104082753716295/screenshot.jpg?ex=6533721f&is=6520fd1f&hm=aeea1e1432431c3333507fd208119325d8386d2e5c174d344a7fa8b9fa731701&', '2023-10-07 13:39:30.000', 0
3189913, 650, 'steam:11000015a85d7f0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160104726029934602/screenshot.jpg?ex=653372b8&is=6520fdb8&hm=b91f4696dd9498dee380aa6c17725e94de7782b7079178ec0db136d15e8f47a3&', '2023-10-07 13:42:02.000', 2
3189914, 586, 'steam:11000014a106ffd', '@Yoyo คิดถึง', '', '2023-10-07 13:42:11.000', 0
3189915, 8437, 'steam:1100001196f5b63', '@Yoyo หน้าเชฟครับเธอออ', '', '2023-10-07 13:42:24.000', 0
3189916, 650, 'steam:11000015a85d7f0', '@^5มัดจิที่ไม่ใช่มุดจิ โอเคคับเธอ', '', '2023-10-07 13:42:41.000', 0
3189917, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:43:10.000', 0
3189918, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 13:43:45.000', 0
3189919, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:45:03.000', 0
3189920, 13656, 'steam:110000145b90f30', 'ขายเศษปูน T.2323033', '', '2023-10-07 13:45:13.000', 0
3189921, 1743, 'steam:1100001473ec644', 'หาR8 T62267', '', '2023-10-07 13:45:31.000', 0
3189922, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:46:19.000', 0
3189923, 13656, 'steam:110000145b90f30', 'ขายเศษปูน T.2323033', '', '2023-10-07 13:46:30.000', 0
3189924, 182, 'steam:11000014d01caa2', 'ลืมว่ามะมีเรือโอ้ย', 'https://media.discordapp.net/attachments/1138905855174135951/1160106039643996160/screenshot.jpg?ex=653373f1&is=6520fef1&hm=329d11ee2248a0334a23c1692578c8d02a91dc294068f1282fe0545ebd76e6b8&', '2023-10-07 13:47:35.000', 0
3189925, 726, 'steam:1100001419b9bd4', 'ขายกล่อง lv3 dm.41462', '', '2023-10-07 13:47:40.000', 0
3189926, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:47:48.000', 0
3189927, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160106231344672798/screenshot.jpg?ex=6533741f&is=6520ff1f&hm=d7b68a4064884258c0cb4ff04f8f19466e1180dff6b0db570387493315ae12d8&', '2023-10-07 13:48:01.000', 0
3189928, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:48:16.000', 0
3189929, 166, 'steam:11000014c7bfe5b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160107027830411294/screenshot.jpg?ex=653374dd&is=6520ffdd&hm=6e9e0f62f2babd316a07f39718566a19c76fc4a2d4fbbf12569e688227b231bc&', '2023-10-07 13:51:11.000', 0
3189930, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 13:51:37.000', 0
3189931, 90, 'steam:110000140db70fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160107237113606194/screenshot.jpg?ex=6533750f&is=6521000f&hm=926d5408dd6b4099748fda8a729bcfcca2e8ba81e6c8f564bf39cca24c64bcb3&', '2023-10-07 13:52:01.000', 0
3189932, 185, 'steam:11000011aa9f4ca', '@Scott อยู่เหม่อไหนอะคะ จะส่งวินนี่เข้าไปหา', '', '2023-10-07 13:52:26.000', 0
3189933, 90, 'steam:110000140db70fe', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ไหนคับไหนพาไปเที่ยว', '', '2023-10-07 13:53:15.000', 0
3189934, 185, 'steam:11000011aa9f4ca', '@Scott น้องวินนี่รอพี่ที่หน้าเชพนะคะ', '', '2023-10-07 13:53:43.000', 0
3189935, 185, 'steam:11000011aa9f4ca', '@Scott ถ้าหิวข้าวก็มารับข้าวที่วินนี่เลยนะ', '', '2023-10-07 13:54:11.000', 0
3189936, 13656, 'steam:110000145b90f30', 'ขายเศษปูน T.2323033', '', '2023-10-07 13:54:25.000', 0
3189937, 166, 'steam:11000014c7bfe5b', 'ขาย 91806', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160108239992655882/image.png?ex=653375fe&is=652100fe&hm=cb6ff8d2922a517373483f652c3769232b92ab15f416cad56c0acfe322587076&', '2023-10-07 13:56:14.000', 0
3189938, 811, 'steam:11000015a2c1070', 'รับ หมวก ฟาง  21975', '', '2023-10-07 13:56:21.000', 0
3189939, 6873, 'steam:11000014c9a1caa', 'ขาย สนใจแฟชั่นทักได้น้าาา', 'https://media.discordapp.net/attachments/1138905855174135951/1160108452316725278/screenshot.jpg?ex=65337630&is=65210130&hm=142e76467e858b1dfef1bd213da09da21ee7d91d815ebd6bd74848cdab0c9a37&', '2023-10-07 13:56:55.000', 0
3189940, 13656, 'steam:110000145b90f30', 'ขายเศษปูน T.2323033', '', '2023-10-07 13:57:14.000', 0
3189941, 422, 'steam:110000134cab533', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160109292838453349/screenshot.jpg?ex=653376f9&is=652101f9&hm=6fd2bd5edb20ffb42a042a86379a10bafcf2349388061baa726e8bbb8a64ce9c&', '2023-10-07 14:00:11.000', 0
3189942, 1160, 'steam:110000133cf76a5', 'รับหมัดทุกแบบ DM 53813', '', '2023-10-07 14:00:15.000', 0
3189943, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:00:26.000', 0
3189944, 11505, 'steam:110000108df597a', 'ใครว่างมารับหน่อยครับ DM 2281829', '', '2023-10-07 14:02:32.000', 0
3189945, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์3  DM5815582', '', '2023-10-07 14:02:53.000', 0
3189946, 152, 'steam:110000140b95200', '@Owen อยู่ไหนคับ', '', '2023-10-07 14:03:07.000', 0
3189947, 11505, 'steam:110000108df597a', '@Samson ขอเบอร์หน่อยครับ', '', '2023-10-07 14:03:47.000', 0
3189948, 152, 'steam:110000140b95200', '@Owen 45996', '', '2023-10-07 14:04:02.000', 0
3189949, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:04:42.000', 0
3189950, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 14:06:43.000', 0
3189951, 13708, 'steam:110000147a69681', 'ขายกล่องกระสุน36/12 T.2185699', '', '2023-10-07 14:06:44.000', 0
3189952, 13656, 'steam:110000145b90f30', 'ขายเศษปูน T.2323303', '', '2023-10-07 14:07:08.000', 0
3189953, 13596, 'steam:11000014dda7e99', 'รับกล่องดวงซวยDM.1290313', '', '2023-10-07 14:09:48.000', 0
3189954, 1160, 'steam:110000133cf76a5', 'รับหมัดทุกแบบ DM 53813', '', '2023-10-07 14:09:57.000', 0
3189956, 13596, 'steam:11000014dda7e99', 'รับกล่องดวงซวยDM.1290313', '', '2023-10-07 14:11:18.000', 0
3189957, 236, 'steam:110000136647e03', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160112169225039872/screenshot.jpg?ex=653379a6&is=652104a6&hm=a15574c45854922b4b51b68f4df6451adc5b0cd0af10e64b54a05216df48be31&', '2023-10-07 14:11:37.000', 0
3189958, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160112677339811850/screenshot.jpg?ex=65337a20&is=65210520&hm=6ac8084a3575b902468c8c05d36208fb9442fca1f0d7518a1e82bdb9dfc0ee24&', '2023-10-07 14:13:40.000', 0
3189959, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160112787830341642/screenshot.jpg?ex=65337a3a&is=6521053a&hm=cf13f796a653f6dc5525987632ccccd14c6a6c1c52c190aab8d7eaa7e2255568&', '2023-10-07 14:14:04.000', 1
3189960, 1043, 'steam:11000014d7957d8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160112869350846535/screenshot.jpg?ex=65337a4d&is=6521054d&hm=0ece6166c205a5151fe7b4575f5907e5cc353667cfa8a24d8c28e933df8904d9&', '2023-10-07 14:14:23.000', 1
3189962, 2417, 'steam:110000118377059', '{{{heart_eyes}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1160113338756366429/screenshot.jpg?ex=65337abd&is=652105bd&hm=3de17d775ec938a9d4f38e82d90f04875d9ebb61b6886785d2f153d62fb9311b&', '2023-10-07 14:16:20.000', 1
3189963, 10523, 'steam:11000014175a216', 'รับBLUEPRINT SCH 26864', '', '2023-10-07 14:16:21.000', 0
3189964, 10523, 'steam:11000014175a216', 'รับ ปูน สายไฟ ไทเท 26864', '', '2023-10-07 14:17:22.000', 0
3189965, 12960, 'steam:11000015ee5abb5', 'ขายเศษเหล็กR.25 T.6423950', '', '2023-10-07 14:18:17.000', 0
3189966, 180, 'steam:110000145c7a871', 'รับ S15 / R34 / R50', '', '2023-10-07 14:18:41.000', 0
3189967, 13149, 'steam:11000014def9691', 'ขายตั๋วเลเวล5 DM5815582', '', '2023-10-07 14:20:17.000', 0
3189968, 180, 'steam:110000145c7a871', 'รับ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:20:27.000', 0
3189969, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160114488859688960/screenshot.jpg?ex=65337bd0&is=652106d0&hm=ce959ccb745eee2bc38e8f2c96d253f66b9a06635b08aeb3f2ffc98c8d256c5b&', '2023-10-07 14:20:50.000', 1
3189970, 1768, 'steam:1100001482b0b26', 'รับ R35  38185', '', '2023-10-07 14:22:01.000', 0
3189971, 12020, 'steam:11000015e2c6823', 'ขายเเฟ้มเอกสาร', '', '2023-10-07 14:22:18.000', 0
3189972, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:22:28.000', 0
3189973, 10523, 'steam:11000014175a216', 'ขายASTON DM26864', '', '2023-10-07 14:22:46.000', 0
3189974, 4866, 'steam:11000010a4e5454', '@NanHuB 555555555', '', '2023-10-07 14:23:13.000', 0
3189975, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:23:39.000', 0
3189976, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 14:23:39.000', 0
3189977, 1279, 'steam:110000145f242a0', 'รับกล่องดวงซวย DM.92468', '', '2023-10-07 14:25:14.000', 0
3189978, 341, 'steam:110000152ce312f', 'อยู่กับผัว', 'https://media.discordapp.net/attachments/1138905855174135951/1160115595581341716/screenshot.jpg?ex=65337cd7&is=652107d7&hm=612aeeba3f245e50d1cce7796ac02838dedc6a198e2948044ee843bec176e5bd&', '2023-10-07 14:25:19.000', 0
3189980, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:26:00.000', 0
3189981, 1160, 'steam:110000133cf76a5', 'หาแกงค์อยู่ มีไม้ LV5 รถประมูล DM 53813', '', '2023-10-07 14:28:52.000', 0
3189982, 1768, 'steam:1100001482b0b26', 'รับ R35  38185', '', '2023-10-07 14:28:55.000', 0
3189983, 152, 'steam:110000140b95200', '', 'https://cdn.discordapp.com/attachments/1066882416435798036/1160116549559009351/image.png?ex=65337dbb&is=652108bb&hm=a80f6d2c0e7367421d1e319bce34ce962c003bbf21f57f747de2ab0560099b40&', '2023-10-07 14:29:22.000', 0
3189984, 9240, 'steam:110000150cb98cf', 'รับเศษปูน 40เศษ T.11474', '', '2023-10-07 14:29:41.000', 0
3189985, 801, 'steam:110000113a471c9', '@ฟหกกไฟหก เบอร์หน่อยครับ', '', '2023-10-07 14:29:56.000', 0
3189986, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:30:02.000', 0
3189987, 7872, 'steam:1100001498ff3dd', '@ฟหกกไฟหก ขายมั้ย', '', '2023-10-07 14:30:05.000', 0
3189989, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:32:39.000', 0
3189990, 4643, 'steam:110000108c62f28', 'ช่วงนี้มีแต่คนง่วงนอน', 'https://media.discordapp.net/attachments/1138905855174135951/1160117608356532274/screenshot.jpg?ex=65337eb7&is=652109b7&hm=fd874be8dde1dfbeacd9cd7e6161e7b03fcd9f6077b6ec78bc49ce96ccdbbf0c&', '2023-10-07 14:33:24.000', 0
3189991, 182, 'steam:11000014d01caa2', 'จะถึงไหมนะวันนี้', 'https://media.discordapp.net/attachments/1138905855174135951/1160117715722326097/screenshot.jpg?ex=65337ed1&is=652109d1&hm=bfd952ba6570de0fea60482b93e88c536304ef0315e9b68be3c2f3247c618cfd&', '2023-10-07 14:33:47.000', 0
3189992, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 14:34:47.000', 0
3189993, 12680, 'steam:11000015d04f5fd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160118061936939098/screenshot.jpg?ex=65337f23&is=65210a23&hm=f72a9dba4b8f41ef7089340239030b51fcb991b376ec9405f4cd9c1070a89d5f&', '2023-10-07 14:35:02.000', 0
3189994, 532, 'steam:11000010c00fae2', 'ขาย/แลก sultan 4 ประตู dm 15484', '', '2023-10-07 14:35:13.000', 0
3189995, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:35:39.000', 0
3189996, 3964, 'steam:11000015524048a', 'รับซื้อเศษปูนครับ920435', '', '2023-10-07 14:37:04.000', 0
3189997, 10523, 'steam:11000014175a216', 'รับ ปูน สายไฟ ไทเท 26864', '', '2023-10-07 14:37:18.000', 0
3189998, 3964, 'steam:11000015524048a', 'รับซื้อเศษปูนครับ920435', '', '2023-10-07 14:37:24.000', 0
3189999, 3964, 'steam:11000015524048a', 'รับซื้อเศษปูนครับ920435', '', '2023-10-07 14:37:27.000', 0
3190000, 5285, 'steam:1100001168ca790', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160118717833809970/screenshot.jpg?ex=65337fc0&is=65210ac0&hm=a82eb3a35941787d2f8a6c335b27e40fbd41e9fa30c02d0b03272540cd89d909&', '2023-10-07 14:37:38.000', 0
3190001, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:37:43.000', 0
3190002, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 14:38:26.000', 0
3190003, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160119098122977350/screenshot.jpg?ex=6533801a&is=65210b1a&hm=3198a28664acb7148ba4d1370524ed3efcc6d958b7ab9c9fa4f5ba4898f98f1c&', '2023-10-07 14:39:09.000', 0
3190004, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:39:16.000', 0
3190006, 13708, 'steam:110000147a69681', 'รับเหล็กหลอม T.2185699', '', '2023-10-07 14:39:46.000', 0
3190007, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 14:39:55.000', 0
3190008, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 14:40:02.000', 0
3190009, 3964, 'steam:11000015524048a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160119517238804541/screenshot.jpg?ex=6533807e&is=65210b7e&hm=13cee88d11a6555485ba23c8cb6944fc5c5d4fdf87db744aa750a0756181cd4e&', '2023-10-07 14:40:49.000', 0
3190010, 341, 'steam:110000152ce312f', '@โจ รังสิต', 'https://media.discordapp.net/attachments/1138905855174135951/1160119771552022549/screenshot.jpg?ex=653380bb&is=65210bbb&hm=7f3a41ecc1f0667ff184eb1d5b13bfa74b919e1502cce79725cd2f6645b42ba7&', '2023-10-07 14:41:49.000', 0
3190011, 3964, 'steam:11000015524048a', '@รังสิตมันร้าย', 'https://media.discordapp.net/attachments/1138905855174135951/1160119966943690782/screenshot.jpg?ex=653380ea&is=65210bea&hm=2b1bc7a22e7ce45d9a8b00f1fcfdef8c68ed929cd4b347bbe5def05c067461eb&', '2023-10-07 14:42:36.000', 0
3190012, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 14:42:51.000', 0
3190013, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 14:45:56.000', 0
3190014, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 14:46:05.000', 0
3190016, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160120977896775750/screenshot.jpg?ex=653381db&is=65210cdb&hm=d46b586f2c023d3d1fbf46f773dc2ac00fcc44075072172c28918b828e7524f2&', '2023-10-07 14:46:37.000', 0
3190017, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160121236953763860/screenshot.jpg?ex=65338218&is=65210d18&hm=d39009406772a761881f3823e615cb1e3a58f4b275299a9cd8e3045dba8e7c62&', '2023-10-07 14:47:39.000', 0
3190018, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160121314028294155/screenshot.jpg?ex=6533822b&is=65210d2b&hm=bb9d9290cc276ecc1323dbbc2d11075af4d4243d3d1cdc331e50a38e05bbfa42&', '2023-10-07 14:47:57.000', 0
3190019, 4230, 'steam:110000131cc88ac', 'ืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1160121466348638258/screenshot.jpg?ex=6533824f&is=65210d4f&hm=0705db92e99dbd32251fad40f9869fbb4be809281e6a65dde8b85a74d66946c9&', '2023-10-07 14:48:33.000', 0
3190020, 11844, 'steam:11000015e646a0f', 'รับ นูลปลิ้ปืน dm.5356628', '', '2023-10-07 14:48:49.000', 0
3190021, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160121542622068767/screenshot.jpg?ex=65338261&is=65210d61&hm=6f4ee8ed38ecc03de27e6d4f94706c12ce59f338332dc9d633575ed55b553e67&', '2023-10-07 14:48:52.000', 0
3190022, 12771, 'steam:11000015cae8811', 'เลิกเป็นเด็กเลี้ยงวัวแล้ว55', 'https://media.discordapp.net/attachments/1138905855174135951/1160121483276857424/screenshot.jpg?ex=65338253&is=65210d53&hm=5a0d7c933a4db94bf0cf3961f6fab0708c009d5beb081077bb15c1ad20f3bdda&', '2023-10-07 14:48:56.000', 0
3190023, 11844, 'steam:11000015e646a0f', 'รับ นูลปลิ้ปืน dm.5356628', '', '2023-10-07 14:49:25.000', 0
3190024, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 14:49:44.000', 0
3190025, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160121778937544764/screenshot.jpg?ex=6533829a&is=65210d9a&hm=02c0e7b2940f7d2e12f0630f90f0d7c706cbf883701af07300fa148516e9cfaa&', '2023-10-07 14:49:48.000', 0
3190026, 7948, 'steam:11000015afd48fb', 'ให้15นาทีลยหรอ แค้น่ะเนี่ย', '', '2023-10-07 14:49:56.000', 0
3190027, 796, 'steam:110000137470d42', 'รับบลูม่วง   50588', '', '2023-10-07 14:50:06.000', 0
3190028, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160121867294740530/screenshot.jpg?ex=653382af&is=65210daf&hm=c3de78e80abdbf8dcb5f4e525204e82ca1bbf45ac6378e6b74aee761fed006b3&', '2023-10-07 14:50:09.000', 0
3190029, 11844, 'steam:11000015e646a0f', 'รับ นูลปลิ้ปืน dm.5356628', '', '2023-10-07 14:50:15.000', 0
3190030, 10523, 'steam:11000014175a216', 'รับ ปูน สายไฟ ไทเท 26864', '', '2023-10-07 14:50:20.000', 0
3190031, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160121931891228753/screenshot.jpg?ex=653382be&is=65210dbe&hm=aa8f78167cb85e9418d449459b0db8a470f10ca78b001fcd78e09da064b1b51a&', '2023-10-07 14:50:24.000', 0
3190032, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160122014728716298/screenshot.jpg?ex=653382d2&is=65210dd2&hm=0c2447a72ebd7a11d49f2c613e096fb0f964731a7b029a9f48729f960f98b844&', '2023-10-07 14:50:44.000', 0
3190033, 4230, 'steam:110000131cc88ac', 'ืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1160122080650592326/screenshot.jpg?ex=653382e2&is=65210de2&hm=7bb3b602d3ff956ba20362fff3c4523b256897efbf17e071f7790fbcb1808b12&', '2023-10-07 14:51:00.000', 0
3190034, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160122089353789470/screenshot.jpg?ex=653382e4&is=65210de4&hm=807c0da1f50e25ff2cfda7f393ff0f5bb581a16f2f3d5bbdae8439db5d579aab&', '2023-10-07 14:51:02.000', 0
3190035, 11844, 'steam:11000015e646a0f', 'รับ นูลปลิ้ปืน dm.5356628', '', '2023-10-07 14:51:29.000', 0
3190036, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160122271667589140/screenshot.jpg?ex=6533830f&is=65210e0f&hm=bebf206a9a02ebbe387fe02f6c76399c5adc76ecd62cebd08c288b07649f1b27&', '2023-10-07 14:51:46.000', 0
3190037, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 14:51:56.000', 0
3190038, 1160, 'steam:110000133cf76a5', 'หาแกงค์อยู่ครับ DM 53813', '', '2023-10-07 14:53:01.000', 0
3190039, 11844, 'steam:11000015e646a0f', 'รับ นูลปลิ้ปืน , เศษเหล็ก dm.5356628', '', '2023-10-07 14:53:50.000', 0
3190040, 996, 'steam:11000013d4e8df7', 'ขายDM,13592', 'https://cdn.discordapp.com/attachments/906038908859592715/1160122784261865512/image.png?ex=65338389&is=65210e89&hm=9d43906432f92801bd7df927636193bcb5475955a2a71c7492d0480b7924e538&', '2023-10-07 14:54:27.000', 0
3190041, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-07 14:54:28.000', 0
3190043, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก t36249', '', '2023-10-07 14:55:05.000', 0
3190044, 182, 'steam:11000014d01caa2', 'เช้าละปะป๊าาาา', 'https://media.discordapp.net/attachments/1138905855174135951/1160123376162054204/screenshot.jpg?ex=65338416&is=65210f16&hm=a88a8403f8c5c3b2d21d8fc0ca59b71b520c9bba6bdcd76c178db74fce2682dc&', '2023-10-07 14:56:18.000', 0
3190045, 3964, 'steam:11000015524048a', 'มีใครขายเหล็กหลอมมั้ยครีับ', '', '2023-10-07 14:56:45.000', 0
3190046, 6873, 'steam:11000014c9a1caa', '@โจ รังสิต มีค้าบบ', '', '2023-10-07 14:57:07.000', 0
3190048, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก เงินเเดง t36249', '', '2023-10-07 14:59:04.000', 0
3190050, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โล เดิมๆ dm 48531', '', '2023-10-07 15:00:01.000', 0
3190051, 796, 'steam:110000137470d42', 'ขายกล่องจูน 1M 50588', '', '2023-10-07 15:00:16.000', 0
3190052, 10902, 'steam:110000133c066f8', 'ขายเหล็กหลอม 112ชิ้น r.70 DM:84775', '', '2023-10-07 15:00:42.000', 0
3190053, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 15:02:54.000', 0
3190054, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160125270108426310/screenshot.jpg?ex=653385da&is=652110da&hm=ed9f90d1395e7180e2dc04a31e11e69a81b1c090e3f8d917ae87b7fd3231c50b&', '2023-10-07 15:03:40.000', 1
3190055, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160125371484737597/screenshot.jpg?ex=653385f2&is=652110f2&hm=4a2acc54d318bccae4e302cef779384757b14b344e1bdcd25554d638091198d5&', '2023-10-07 15:04:04.000', 1
3190056, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก เงินเเดง t36249', '', '2023-10-07 15:04:15.000', 0
3190058, 532, 'steam:11000010c00fae2', 'ขาย/แลก sultan 4 ประตู dm 15484', '', '2023-10-07 15:07:01.000', 0
3190059, 78, 'steam:11000015825df52', 'รับมัสแตง ราคาน่ารัก dm12123', '', '2023-10-07 15:07:02.000', 0
3190060, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ S15 / R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 15:07:09.000', 0
3190061, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 15:07:15.000', 0
3190063, 796, 'steam:110000137470d42', 'รับบลูม่วง    ขายกล่องจูน 900K   50588', '', '2023-10-07 15:08:09.000', 0
3190064, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โล เดิมๆ dm 48531', '', '2023-10-07 15:08:18.000', 0
3190065, 11844, 'steam:11000015e646a0f', 'รับ เศษเหล็ก dm.5356628', '', '2023-10-07 15:08:21.000', 0
3190066, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160126606975705098/screenshot.jpg?ex=65338719&is=65211219&hm=42f8ec663a9427826ff43d926b541b92c36053c3e0bd433e3c036f82087f1b78&', '2023-10-07 15:08:59.000', 0
3190067, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 15:10:21.000', 0
3190068, 180, 'steam:110000145c7a871', 'รับ SF90 2020/ R34 / R50 / ขาย ชุดตีไม้ lv5 1.3m / รับ gps', '', '2023-10-07 15:11:41.000', 0
3190069, 182, 'steam:11000014d01caa2', 'มะได้ยินเยย', '', '2023-10-07 15:12:13.000', 0
3190070, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160127467068076123/screenshot.jpg?ex=653387e6&is=652112e6&hm=92dcf8f9b332c65b1918da759550e814faf4419528b239234f996c55fb23a106&', '2023-10-07 15:12:24.000', 0
3190071, 4230, 'steam:110000131cc88ac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160127829283971072/screenshot.jpg?ex=6533883c&is=6521133c&hm=29b44ab2cae667f74f88bf217e291fff4cf35e750030f0938299fc9bff035bcc&', '2023-10-07 15:13:53.000', 1
3190072, 3964, 'steam:11000015524048a', 'แอดรอป ปชช.มากี่โมงอะพี่', '', '2023-10-07 15:14:06.000', 0
3190074, 110, 'steam:11000015ae0e821', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160128207849275422/screenshot.jpg?ex=65338896&is=65211396&hm=ea85d9ea06d4f211652fba593feec992c726b7da4ac989f8dd85e6f22334b693&', '2023-10-07 15:15:21.000', 0
3190075, 1177, 'steam:110000159c92647', 'รับบัตร 20% DM67788', '', '2023-10-07 15:15:35.000', 0
3190076, 586, 'steam:11000014a106ffd', 'รับCion Share(ราคาเสนอมา) DM.1909', '', '2023-10-07 15:15:42.000', 0
3190077, 180, 'steam:110000145c7a871', 'รับ เกาะ 100', '', '2023-10-07 15:16:15.000', 0
3190078, 3964, 'steam:11000015524048a', '@^3  DM 81891 T920435', '', '2023-10-07 15:16:48.000', 0
3190079, 1177, 'steam:110000159c92647', 'รับบัตร 20% DM67788', '', '2023-10-07 15:17:37.000', 0
3190080, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160128800407957624/screenshot.jpg?ex=65338924&is=65211424&hm=3fb7b723d523b529daea1d3254e45437ee61f25be6478efa6cee0ecfe21d2b75&', '2023-10-07 15:17:43.000', 0
3190081, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 15:18:01.000', 0
3190082, 180, 'steam:110000145c7a871', 'รับ เกาะ 100', '', '2023-10-07 15:19:21.000', 0
3190084, 180, 'steam:110000145c7a871', 'รับ เกาะ100', '', '2023-10-07 15:20:41.000', 0
3190086, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 15:27:49.000', 0
3190087, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โล เดิมๆ 2.6m dm 48531', '', '2023-10-07 15:29:07.000', 0
3190088, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160131676458979339/screenshot.jpg?ex=65338bd1&is=652116d1&hm=4a2a5d5d2feff907ceccfe5f44614e97bb7ab8246665bc5e1ffb949722eae150&', '2023-10-07 15:29:08.000', 1
3190089, 10359, 'steam:11000015a3babd8', 'รับเปีดโตะแท่งบอลt19162', '', '2023-10-07 15:29:22.000', 0
3190090, 3964, 'steam:11000015524048a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160131835423105074/screenshot.jpg?ex=65338bf7&is=652116f7&hm=13bfdcd656bc43d49f4e09f6699be007757e7d4e8d04dd5799853aef5d0d86f8&', '2023-10-07 15:29:46.000', 0
3190091, 796, 'steam:110000137470d42', 'รับบลูม่วง    ขายกล่องจูน 900K   50588', '', '2023-10-07 15:29:51.000', 0
3190092, 341, 'steam:110000152ce312f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160131925588049960/screenshot.jpg?ex=65338c0d&is=6521170d&hm=8fcd397ed88613f09410809f323f2f30c96970b63fc01b884f9fbd3e902e4f6b&', '2023-10-07 15:30:10.000', 0
3190093, 173, 'steam:110000135a028b7', 'ไอเรามันลูกกระจอกก็ต้องเหนื่อยน่อยอะ', 'https://media.discordapp.net/attachments/1138905855174135951/1160131843002220544/screenshot.jpg?ex=65338bf9&is=652116f9&hm=5fa573eb51ce0420df2d00223c08528c11de66c8a5e43886da2ebbf9ffb31bf5&', '2023-10-07 15:30:14.000', 0
3190094, 3964, 'steam:11000015524048a', 'หาซ์้อเศษปูนครับ920435', '', '2023-10-07 15:30:39.000', 0
3190095, 12020, 'steam:11000015e2c6823', 'ขายหินกล่อน', '', '2023-10-07 15:30:53.000', 0
3190096, 1709, 'steam:1100001166c0e3e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160132421640007770/screenshot.jpg?ex=65338c83&is=65211783&hm=b37b3a6a25862c61ed58c3b50210b495954d692daf772c28431d0aeafa691ca7&', '2023-10-07 15:32:07.000', 0
3190097, 9240, 'steam:110000150cb98cf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160132458474385431/screenshot.jpg?ex=65338c8c&is=6521178c&hm=371b049f72b031f59887a61eb9078474c6db5bd78429d7c99205d01c5cbc59a0&', '2023-10-07 15:32:17.000', 0
3190098, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 15:33:45.000', 0
3190099, 345, 'steam:11000014d9e2c39', 'รับBluePrint sch DM26089', '', '2023-10-07 15:34:11.000', 0
3190100, 528, 'steam:110000153dadf4c', '^3ขายบรูปริ้น 3 สี ^1DM.19', '', '2023-10-07 15:34:27.000', 0
3190101, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล //  รับ BP Lv.1 ชุดีT.1  T.93982', '', '2023-10-07 15:34:57.000', 0
3190102, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 15:35:11.000', 0
3190103, 345, 'steam:11000014d9e2c39', 'รับBluePrint sch DM26089', '', '2023-10-07 15:36:12.000', 0
3190104, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 15:38:04.000', 0
3190105, 10442, 'steam:11000011173d570', 'รับบัตรเปอร์เซ็น 15% - 20% DM 86539', '', '2023-10-07 15:38:47.000', 0
3190106, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โล เดิมๆ 2.6m dm 48531', '', '2023-10-07 15:39:00.000', 0
3190107, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 15:39:21.000', 0
3190108, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160134451829940284/screenshot.jpg?ex=65338e67&is=65211967&hm=7db5850df25b441f14e1c76d3b801772ed50acc39e10ac47abb746096bc5b59c&', '2023-10-07 15:40:09.000', 0
3190110, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160135002974076938/screenshot.jpg?ex=65338eea&is=652119ea&hm=a4973ad534dd75f719dbfeb58509c4ee0cbd3a9f8f8f3d328183d79b53d9a654&', '2023-10-07 15:42:21.000', 0
3190111, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 15:43:28.000', 0
3190113, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-07 15:45:48.000', 0
3190114, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 15:46:38.000', 0
3190115, 10442, 'steam:11000011173d570', 'รับบัตรเปอร์เซ็น 15% - 20% DM 86539', '', '2023-10-07 15:46:50.000', 0
3190116, 9705, 'steam:11000015d283530', 'รับโดมสตั้น', '', '2023-10-07 15:49:16.000', 0
3190117, 1768, 'steam:1100001482b0b26', 'รับ R35  38185', '', '2023-10-07 15:49:31.000', 0
3190118, 345, 'steam:11000014d9e2c39', 'รับBluePrint sch DM26089', '', '2023-10-07 15:49:35.000', 0
3190119, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 15:49:51.000', 0
3190121, 1997, 'steam:110000137b8754a', 'รับ เหล้กแกร่', '', '2023-10-07 15:52:24.000', 0
3190122, 1997, 'steam:110000137b8754a', 'รับเหล็กแกร่ง ทุกสีDM 6+1833', '', '2023-10-07 15:52:46.000', 0
3190123, 236, 'steam:110000136647e03', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160137657028972584/screenshot.jpg?ex=65339163&is=65211c63&hm=36db7670f85d5695aec61cfbe0be03b528f4dc2c728d61b91a67ed18a58d23fb&', '2023-10-07 15:52:54.000', 0
3190124, 1743, 'steam:1100001473ec644', 'ขายเศษโลหะ T62267', '', '2023-10-07 15:54:41.000', 0
3190125, 1629, 'steam:11000015100fe4b', 'รับเหรียญ ETH Dm.98549', '', '2023-10-07 15:55:20.000', 0
3190126, 538, 'steam:110000157df3186', 'รับ R32 ตต+จ', '', '2023-10-07 15:55:22.000', 0
3190128, 1743, 'steam:1100001473ec644', 'ขายผ้าห่อศพ T62267', '', '2023-10-07 15:55:43.000', 0
3190129, 532, 'steam:11000010c00fae2', 'ขาย/แลก sultan 4 ประตูแต่งเต็มจูน dm 15484', '', '2023-10-07 15:55:48.000', 0
3190130, 397, 'steam:1100001088d1477', 'หาเดิมพันวอโซน 3-3 4-4 50874', '', '2023-10-07 15:56:30.000', 0
3190131, 8074, 'steam:11000010683e4b6', 'ช่างไปหน่าย', '', '2023-10-07 15:57:30.000', 0
3190132, 586, 'steam:11000014a106ffd', 'รับCion Share(ราคาเสนอมา) DM.1909', '', '2023-10-07 15:57:44.000', 0
3190133, 12020, 'steam:11000015e2c6823', 'ขายหินกล่อน', '', '2023-10-07 15:58:40.000', 0
3190134, 1743, 'steam:1100001473ec644', 'ขายThax ตต จูนดี T62267', '', '2023-10-07 16:01:50.000', 0
3190136, 538, 'steam:110000157df3186', 'รับ R32 ตต+จ', '', '2023-10-07 16:02:40.000', 0
3190137, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 16:02:55.000', 0
3190138, 213, 'steam:11000014afb4e7f', 'ขายเทสล่า22 Dm.57378', '', '2023-10-07 16:03:14.000', 0
3190139, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160140275147087913/screenshot.jpg?ex=653393d3&is=65211ed3&hm=fea831105e10c44e893d25bb12a7ab30554e19f2e73a6df712cb44adb0d9ccc8&', '2023-10-07 16:03:18.000', 0
3190140, 10943, 'steam:11000013f5e4261', '3.3', 'https://media.discordapp.net/attachments/1138905855174135951/1160140653729161216/screenshot.jpg?ex=6533942e&is=65211f2e&hm=ce741ec53e71a21e0ee7b233d4cea10b70d1d95321c6b8fbe2685773586eb6c9&', '2023-10-07 16:04:53.000', 0
3190141, 586, 'steam:11000014a106ffd', 'รับCion Share(ราคาเสนอมา) DM.1909', '', '2023-10-07 16:05:08.000', 0
3190142, 1997, 'steam:110000137b8754a', 'รับเหล็กแกร่ง เขียว2 แดง4 บิทคอย DM61833', '', '2023-10-07 16:05:18.000', 0
3190143, 1768, 'steam:1100001482b0b26', 'รับ R35  38185', '', '2023-10-07 16:05:41.000', 0
3190144, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 16:06:34.000', 0
3190146, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 16:07:48.000', 0
3190147, 10523, 'steam:11000014175a216', 'ขายASTON DM26864', '', '2023-10-07 16:07:58.000', 0
3190148, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160141481961599057/screenshot.jpg?ex=653394f3&is=65211ff3&hm=6cc873b259572bd09e959c1cad7f88fc727397e256c1f97bde0f6e49bb30a5dd&', '2023-10-07 16:08:05.000', 0
3190149, 8064, 'steam:11000010899e472', 'ขายเศษเหล็ก R.25 DM:36650 (มี 10K)', '', '2023-10-07 16:08:11.000', 0
3190150, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 16:08:13.000', 0
3190151, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 16:08:49.000', 0
3190152, 12771, 'steam:11000015cae8811', 'หาเพื่อนตกปลา DM 6766998', 'https://media.discordapp.net/attachments/1138905855174135951/1160141603076313128/screenshot.jpg?ex=65339510&is=65212010&hm=dd49d451e390831acc7c2f6432a681088260eaa7e5bf7dc724f9665e34bb5d69&', '2023-10-07 16:08:59.000', 0
3190153, 4643, 'steam:110000108c62f28', 'หาเพื่อน จีเหล๊กวันละ 11 ชม', '', '2023-10-07 16:09:32.000', 0
3190154, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-07 16:09:33.000', 0
3190155, 538, 'steam:110000157df3186', 'รับ R32 ตต+จ', '', '2023-10-07 16:10:17.000', 0
3190156, 4643, 'steam:110000108c62f28', 'หาเพื่อนคุย ระหว่างจีเหล๊กวันละ 11-12 ชม ทุกวันไม่มีวันหยุด //91584//', '', '2023-10-07 16:10:22.000', 0
3190157, 205, 'steam:11000014f78cd20', 'หาเดิมพัน 3-3 DM.76502', '', '2023-10-07 16:10:38.000', 0
3190158, 1743, 'steam:1100001473ec644', 'ขายThax ตต จูนดี T62267', '', '2023-10-07 16:10:39.000', 0
3190159, 10442, 'steam:11000011173d570', 'รับบัตรเปอร์เซ็น 15% - 20% DM 86539', '', '2023-10-07 16:10:50.000', 0
3190161, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-07 16:11:11.000', 0
3190162, 577, 'steam:110000135781205', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160142681427693638/screenshot.jpg?ex=65339611&is=65212111&hm=ae725d4165b0ac6aa2c64cedeccb4d90a612be514ecaf36492a5541169044bec&', '2023-10-07 16:12:52.000', 0
3190163, 213, 'steam:11000014afb4e7f', 'หาเดิมพัน 2-2 3-3 Dm.57378', '', '2023-10-07 16:13:12.000', 0
3190165, 53, 'steam:11000010778a6c8', 'ขาย โลตัสประมูล //  รับ BP Lv.1 ชุดีT.1  T.93982', '', '2023-10-07 16:13:48.000', 0
3190166, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด 300k รวมเทรด แฟชั่นกุหลาบดำคาบปาก 600K รวมเทรด', '', '2023-10-07 16:14:03.000', 0
3190167, 213, 'steam:11000014afb4e7f', '@Peach Kokova 2mรับคับ', '', '2023-10-07 16:14:15.000', 0
3190169, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-07 16:14:30.000', 0
3190170, 213, 'steam:11000014afb4e7f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160143104616181821/screenshot.jpg?ex=65339676&is=65212176&hm=11a5206a5c89127dc36040c9e54a645f7f23deb05d0e7a2b6a505a6a0a958b79&', '2023-10-07 16:14:32.000', 0
3190171, 532, 'steam:11000010c00fae2', 'ขาย/แลก sultan 4 ประตู dm 15484', '', '2023-10-07 16:14:41.000', 0
3190173, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 16:14:57.000', 0
3190174, 4643, 'steam:110000108c62f28', 'เรท 40 ////91584////', 'https://cdn.pic.in.th/file/picinth/4169c66013dd5995f5.png', '2023-10-07 16:15:33.000', 0
3190175, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 16:15:38.000', 0
3190177, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 16:15:59.000', 0
3190178, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 16:16:30.000', 0
3190179, 8064, 'steam:11000010899e472', 'ขายหนังเสือ R.500 DM:36650 (มี 669 ชิ้น)', '', '2023-10-07 16:16:54.000', 0
3190180, 1743, 'steam:1100001473ec644', 'ขายThax ตต จูนดี T62267', '', '2023-10-07 16:17:39.000', 0
3190181, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160144142693826621/screenshot.jpg?ex=6533976e&is=6521226e&hm=2c6e2100a5d143b024f54a0b298d1b2df2ec3595307a76e1d381f9276bb2f90b&', '2023-10-07 16:18:40.000', 2
3190182, 205, 'steam:11000014f78cd20', 'หาเดิมพัน 3-3 DN.76502', '', '2023-10-07 16:20:57.000', 0
3190183, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 16:22:05.000', 0
3190184, 213, 'steam:11000014afb4e7f', 'หาเดิมพัน 2-2 3-3 Dm.57378', '', '2023-10-07 16:22:32.000', 0
3190185, 5599, 'steam:110000149942a7f', 'หาเช่าเทสล่า dm.86967', '', '2023-10-07 16:22:58.000', 0
3190186, 5599, 'steam:110000149942a7f', 'หาเช่าเทสล่า dm.86967', '', '2023-10-07 16:23:45.000', 0
3190187, 11844, 'steam:11000015e646a0f', 'รับ เศษเหล็ก dm.5356628', '', '2023-10-07 16:24:20.000', 0
3190188, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4 +กันแตก dm.41517', '', '2023-10-07 16:24:27.000', 0
3190189, 205, 'steam:11000014f78cd20', 'หาเดิมพัน 3-3 DN.76502', '', '2023-10-07 16:24:29.000', 0
3190190, 4643, 'steam:110000108c62f28', 'เรท 40 ///91584///', 'https://cdn.pic.in.th/file/picinth/4169c66013dd5995f5.png', '2023-10-07 16:24:51.000', 0
3190191, 213, 'steam:11000014afb4e7f', 'หาเดิมพัน 2-2 3-3 Dm.57378', '', '2023-10-07 16:25:01.000', 0
3190192, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 16:25:22.000', 0
3190193, 5599, 'steam:110000149942a7f', 'หาเช่าเทสล่า dm.86967', '', '2023-10-07 16:26:27.000', 0
3190194, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4 +กันแตก dm.41517', '', '2023-10-07 16:26:43.000', 0
3190195, 3409, 'steam:11000014e3e84bc', 'ไก่พันไม่เลี้ยงตรงไหนหรอคับ', '', '2023-10-07 16:26:52.000', 0
3190196, 1743, 'steam:1100001473ec644', 'ขายThrax ตต จูนดี T62267', '', '2023-10-07 16:26:57.000', 0
3190197, 10337, 'steam:110000159e0aea5', 'รับ บลูปริ้น 1 รับหลายใบ Dm.11873', '', '2023-10-07 16:26:59.000', 0
3190198, 532, 'steam:11000010c00fae2', 'ขาย sultan 4 ประตูหรือหาแลก thrax dm 15484', '', '2023-10-07 16:27:22.000', 0
3190199, 304, 'steam:11000011be08603', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160146527302455296/screenshot.jpg?ex=653399a6&is=652124a6&hm=75818ee43244ebfc298bd6cedfa77fab2d0f0a72a6360b81c62efe3908e6af85&', '2023-10-07 16:28:09.000', 0
3190200, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 16:28:16.000', 0
3190201, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160146926533083198/screenshot.jpg?ex=65339a05&is=65212505&hm=0ed065437e8ab4d5351462c045b693832c35c0ee2447a36ef462b95b749c4d1b&', '2023-10-07 16:29:43.000', 0
3190202, 9367, 'steam:11000014b6a6c6d', 'ขายTicket เหมาหมด R10K', '', '2023-10-07 16:30:26.000', 0
3190203, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 16:30:44.000', 0
3190204, 205, 'steam:11000014f78cd20', 'หาเดิมพัน 3-3 DN.76502', '', '2023-10-07 16:30:55.000', 0
3190205, 10613, 'steam:1100001428c8228', 'รับ เกราะ100% 300 ตัวงับ Dm 26441', '', '2023-10-07 16:31:55.000', 0
3190206, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 16:33:03.000', 0
3190207, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160147829738700821/screenshot.jpg?ex=65339add&is=652125dd&hm=4fa3f5ddf1ea98e00053ae300621a4abba946c27a9493b7ab4fc19819952351c&', '2023-10-07 16:33:19.000', 2
3190208, 10337, 'steam:110000159e0aea5', 'รับ บลูปริ้น 1 รับหลายใบ Dm.11873', '', '2023-10-07 16:33:33.000', 0
3190210, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160148003651334235/screenshot.jpg?ex=65339b06&is=65212606&hm=ba82e79330c8f798534dafdd66a50418537d65be502c74544699b54c881a76e8&', '2023-10-07 16:34:01.000', 0
3190211, 182, 'steam:11000014d01caa2', '.', '', '2023-10-07 16:34:10.000', 0
3190212, 182, 'steam:11000014d01caa2', '@^9น้ำขิงจะไม่ดื้องับ >//< .', '', '2023-10-07 16:34:23.000', 0
3190213, 528, 'steam:110000153dadf4c', '@ไม่เชื่อน้ำขิง คุณเป็นใครรรร?', '', '2023-10-07 16:34:32.000', 0
3190214, 11844, 'steam:11000015e646a0f', 'ID: 425 URL:', '', '2023-10-07 16:34:34.000', 0
3190215, 1613, 'steam:110000147d60709', 'รับทองแดง Dm.18739', '', '2023-10-07 16:34:45.000', 0
3190216, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 16:34:47.000', 0
3190217, 205, 'steam:11000014f78cd20', 'หาเดิมพัน 3-3 DN.76502', '', '2023-10-07 16:34:49.000', 0
3190218, 205, 'steam:11000014f78cd20', 'หาเดิมพัน 3-3 DN.76502', '', '2023-10-07 16:34:51.000', 0
3190219, 182, 'steam:11000014d01caa2', '@^9น้ำขิงจะไม่ดื้องับ >//< จับฉันมาทำไม', '', '2023-10-07 16:34:54.000', 0
3190220, 213, 'steam:11000014afb4e7f', 'หาเดิมพัน 2-2 3-3 Dm.57378', '', '2023-10-07 16:35:01.000', 0
3190221, 11844, 'steam:11000015e646a0f', 'รับ เษเหล็ก dm.5356628', '', '2023-10-07 16:35:11.000', 0
3190223, 528, 'steam:110000153dadf4c', '@ไม่เชื่อน้ำขิง ไปเรื่อยล่ะอันนี้', '', '2023-10-07 16:35:29.000', 0
3190224, 9367, 'steam:11000014b6a6c6d', 'ขายTicket เหมาหมด R10K', '', '2023-10-07 16:35:57.000', 0
3190225, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 16:36:04.000', 0
3190226, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160148825202237440/screenshot.jpg?ex=65339bca&is=652126ca&hm=cd7569a26958b9b80dd92a766bbfbfbda59aec814a83e86b2bd11dd134d27415&', '2023-10-07 16:37:16.000', 0
3190227, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 16:37:24.000', 0
3190228, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-07 16:38:05.000', 0
3190229, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 16:38:47.000', 0
3190230, 528, 'steam:110000153dadf4c', '', 'https://cdn.discordapp.com/attachments/1158393455685419010/1160149343043600535/image.png?ex=65339c45&is=65212745&hm=0ad7d7336f87d51407d8115baaa7ddff33d2818b4668472b5dbd7796291a5c7c&', '2023-10-07 16:39:31.000', 0
3190231, 6601, 'steam:11000010bae6531', 'ขอโทษทีค้าบ คนที่โดนตำรวจไล่เมื่อกี้', '', '2023-10-07 16:39:39.000', 0
3190232, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 16:40:21.000', 0
3190233, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด 300k รวมเทรด แฟชั่นกุหลาบดำคาบปาก 600K รวมเทรด', '', '2023-10-07 16:42:28.000', 0
3190234, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 16:43:12.000', 0
3190235, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6000 มี100ตัว ---74418---', '', '2023-10-07 16:43:47.000', 0
3190236, 1613, 'steam:110000147d60709', 'รับถังไวน์ Dm.18739', '', '2023-10-07 16:44:54.000', 0
3190237, 9367, 'steam:11000014b6a6c6d', 'ขายTicket เหมาหมด R10K', '', '2023-10-07 16:45:12.000', 0
3190238, 1997, 'steam:110000137b8754a', 'รับเหล็กแกร่ง เขียว2แดง2 บิทคอย1 T61833', '', '2023-10-07 16:45:42.000', 0
3190239, 342, 'steam:110000134f76ede', 'ขายยาบ้า 10 เม็ด เม็ดละ10,000 ---74418---', '', '2023-10-07 16:45:47.000', 0
3190240, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160150990729781290/screenshot.jpg?ex=65339dce&is=652128ce&hm=3b8b93005632ab1872ef166217c664c29e6d09bf73a8a063544e8ce20c3e5611&', '2023-10-07 16:45:52.000', 3
3190241, 180, 'steam:110000145c7a871', '@NanHuB เท่เเท้ คับ', '', '2023-10-07 16:46:08.000', 0
3190242, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160151104080842853/screenshot.jpg?ex=65339de9&is=652128e9&hm=56660165c3b232bd5337a5ec67db2c5a5aee0a9a71186bc3d452efd12b90cdec&', '2023-10-07 16:46:19.000', 1
3190243, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 16:46:40.000', 0
3190244, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160151228370649109/screenshot.jpg?ex=65339e07&is=65212907&hm=bf672138bbef3052994fdcee2439069f77b0de17540a70dc88edb30607e84c16&', '2023-10-07 16:46:49.000', 0
3190245, 1997, 'steam:110000137b8754a', 'รับ เหล็กแกร่ง เขียว2 แดง2 บิทคอย T.61833', '', '2023-10-07 16:47:27.000', 0
3190247, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160151537973198888/screenshot.jpg?ex=65339e51&is=65212951&hm=b4719bac629a4ce7620fe7a0416d053e9d9e57c9e7a574adb4912177042663b2&', '2023-10-07 16:48:03.000', 1
3190248, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด 300k รวมเทรด แฟชั่นกุหลาบดำคาบปาก 600K รวมเทรด', '', '2023-10-07 16:48:16.000', 0
3190249, 488, 'steam:1100001498f8d76', '@NanHuB ไหนใครตึง', '', '2023-10-07 16:48:23.000', 0
3190250, 173, 'steam:110000135a028b7', '@^3  DM 81891 รำ', '', '2023-10-07 16:48:23.000', 0
3190251, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4 +กันแตก dm.41517', '', '2023-10-07 16:48:38.000', 0
3190252, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.80', '', '2023-10-07 16:48:41.000', 0
3190253, 1997, 'steam:110000137b8754a', 'รับ เหล็กแกร่ง เขียว2 แดง2 บิทคอย T.61833', '', '2023-10-07 16:49:06.000', 0
3190254, 173, 'steam:110000135a028b7', '@ᴢʙᴏʏ ตึงโป๊ะได้อยู่', '', '2023-10-07 16:49:43.000', 0
3190255, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 16:51:29.000', 0
3190256, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160152401555230781/screenshot.jpg?ex=65339f1f&is=65212a1f&hm=67d83232779b002aad8c0447104e8306cf92e48206a51ba217e55de63c08031d&', '2023-10-07 16:51:30.000', 2
3190259, 304, 'steam:11000011be08603', 'หาหวานใจให้ลุงผมงับ T.52451', '', '2023-10-07 16:54:23.000', 0
3190260, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด 300k รวมเทรด แฟชั่นกุหลาบดำคาบปาก 600K รวมเทรด', '', '2023-10-07 16:54:30.000', 0
3190261, 532, 'steam:11000010c00fae2', 'ขายเศษปูนเรท 1800 สายทองแดงเรท 2500 dm 15484', '', '2023-10-07 16:54:37.000', 0
3190262, 613, 'steam:11000010aa5106e', 'รับเศษเหล็ก Dm. 10521', '', '2023-10-07 16:55:42.000', 0
3190263, 801, 'steam:110000113a471c9', 'รับหนังเสือจำนวนมาก DM.16119', '', '2023-10-07 16:55:44.000', 0
3190264, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 16:56:13.000', 0
3190265, 10359, 'steam:11000015a3babd8', 'รับเปีดโตะแท่งบอลt19162', '', '2023-10-07 16:57:31.000', 0
3190267, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 16:58:10.000', 0
3190268, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160154856556875867/screenshot.jpg?ex=6533a168&is=65212c68&hm=92bfe7f6665b87b23a6f82e5a2e0822e4d859e8cd41f6d78e7750b5b4a869e5b&', '2023-10-07 17:01:16.000', 0
3190269, 613, 'steam:11000010aa5106e', 'เปิดโต๊ะ รับทุกคู่ สู้ทุกลีก Dm. 10521', '', '2023-10-07 17:01:48.000', 0
3190272, 801, 'steam:110000113a471c9', 'รับหนังเสือจำนวนมาก DM.16119', '', '2023-10-07 17:05:05.000', 0
3190273, 796, 'steam:110000137470d42', 'หา แทง บา', '', '2023-10-07 17:05:21.000', 0
3190275, 10523, 'steam:11000014175a216', '@คำมี มาซอ หาด้วยครับ', '', '2023-10-07 17:06:13.000', 0
3190276, 11844, 'steam:11000015e646a0f', 'ใ', '', '2023-10-07 17:06:20.000', 0
3190277, 796, 'steam:110000137470d42', '@บักซิกงิก มาเลยครับ', '', '2023-10-07 17:06:26.000', 0
3190278, 10017, 'steam:11000015cffe9eb', '((ขาย)) ไทเทเนียม DM./T29544', '', '2023-10-07 17:06:29.000', 0
3190279, 3643, 'steam:110000106f866d3', 'ขาย กล่องเหล็กแกร่ง 1/5000 Dm.69048', '', '2023-10-07 17:06:47.000', 0
3190281, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 17:07:23.000', 0
3190282, 10337, 'steam:110000159e0aea5', '.', '', '2023-10-07 17:08:52.000', 0
3190283, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 17:09:01.000', 0
3190284, 441, 'steam:110000144269228', 'รับกล่องจูน 700k Dm.33225', '', '2023-10-07 17:09:01.000', 0
3190285, 10017, 'steam:11000015cffe9eb', '((ขาย)) ไทเทเนียม DM./T29544', '', '2023-10-07 17:09:05.000', 0
3190286, 801, 'steam:110000113a471c9', 'รับหนังเสือ DM.16119', '', '2023-10-07 17:09:15.000', 0
3190287, 32, 'steam:11000011350f227', '', 'https://media.discordapp.net/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&=', '2023-10-07 17:10:36.000', 0
3190288, 10359, 'steam:11000015a3babd8', 'รับเศษโลหะจํานวนมากt19162', '', '2023-10-07 17:10:40.000', 0
3190290, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 17:12:38.000', 0
3190292, 11059, 'steam:110000145a045b8', 'ป๊ะป๋า', 'https://media.discordapp.net/attachments/1138905855174135951/1160157956025896960/screenshot.jpg?ex=6533a44b&is=65212f4b&hm=1682d1db137b8161afc1e3aa1f0aa60b4ff129ed0e31636b1c9c891e00580e22&', '2023-10-07 17:14:23.000', 0
3190293, 796, 'steam:110000137470d42', 'หา เจ้า มือ แทง บา', '', '2023-10-07 17:14:47.000', 0
3190294, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 17:15:02.000', 0
3190296, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 17:15:13.000', 0
3190297, 488, 'steam:1100001498f8d76', 'หาคนรับกระทืบ Jimmy 10K', '', '2023-10-07 17:17:04.000', 0
3190299, 180, 'steam:110000145c7a871', '@ᴢʙᴏʏ อยู่ไหนคับ', '', '2023-10-07 17:17:38.000', 0
3190300, 488, 'steam:1100001498f8d76', '@^3  DM 81891 ที่โต๊ะบา', '', '2023-10-07 17:17:52.000', 0
3190301, 3275, 'steam:11000014f8897e7', 'รับบลูบริ้นโรงเรียน T.56746', '', '2023-10-07 17:17:55.000', 0
3190302, 180, 'steam:110000145c7a871', '@ᴢʙᴏʏ โอเคเดวไป', '', '2023-10-07 17:17:59.000', 0
3190304, 488, 'steam:1100001498f8d76', 'โต๊ะบา ตรงคำมูนะ', '', '2023-10-07 17:18:39.000', 0
3190305, 184, 'steam:11000014c296f74', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160159563216060456/screenshot.jpg?ex=6533a5ca&is=652130ca&hm=ec7165793a7fe86d71cb30befb1437f9afcf245b9f390d8ab9bc22ea2221bf17&', '2023-10-07 17:19:56.000', 0
3190306, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 17:21:32.000', 0
3190307, 441, 'steam:110000144269228', 'รับกล่องจูน 700k Dm.33225', '', '2023-10-07 17:21:42.000', 0
3190308, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 17:22:18.000', 0
3190309, 1613, 'steam:110000147d60709', 'รับ Coin Share', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 17:23:13.000', 0
3190310, 3275, 'steam:11000014f8897e7', 'รับบลูบริ้นโรงเรียน T.56746', '', '2023-10-07 17:23:13.000', 0
3190311, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 17:23:39.000', 0
3190312, 10523, 'steam:11000014175a216', 'รับBLUEPRINT SCH 26864', '', '2023-10-07 17:23:48.000', 0
3190313, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 17:23:59.000', 0
3190314, 1613, 'steam:110000147d60709', 'รับ Cooin Share', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 17:24:21.000', 1
3190315, 53, 'steam:11000010778a6c8', 'รับ ชุดตีT.1 Bpเขียว T.93982', '', '2023-10-07 17:24:37.000', 0
3190316, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 17:26:05.000', 1
3190318, 180, 'steam:110000145c7a871', 'เปิดโต๊ะคับ', 'https://media.discordapp.net/attachments/1138905855174135951/1160161370084483132/screenshot.jpg?ex=6533a779&is=65213279&hm=74e31f0da3e7d01d8d70c2e299f2317c0035061a29f1817219e3c2a70e66d5bf&', '2023-10-07 17:27:10.000', 0
3190319, 3006, 'steam:11000015b49c28d', '.', '', '2023-10-07 17:27:50.000', 0
3190321, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 17:28:46.000', 0
3190322, 3715, 'steam:11000014133af87', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160161935669600296/screenshot.jpg?ex=6533a800&is=65213300&hm=d70ae8ffa33a11381cd54ca70816b9193a0d9ee28868c6951ec58cd037e4aca1&', '2023-10-07 17:29:23.000', 0
3190323, 610, 'steam:1100001545e675d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160162175873200218/screenshot.jpg?ex=6533a839&is=65213339&hm=acd2f12cddd0273cfb0782703f370f5e281d98efd52b53b87c4736f581af8c2e&', '2023-10-07 17:30:19.000', 0
3190324, 801, 'steam:110000113a471c9', 'รับหนังเสือ DM.16119', '', '2023-10-07 17:30:22.000', 0
3190326, 180, 'steam:110000145c7a871', '.', '', '2023-10-07 17:34:27.000', 0
3190327, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 17:35:00.000', 0
3190328, 1613, 'steam:110000147d60709', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-07 17:35:47.000', 0
3190329, 180, 'steam:110000145c7a871', 'ขาย ชุดตีไม้ lv5 1.3m', '', '2023-10-07 17:35:51.000', 0
3190330, 1997, 'steam:110000137b8754a', 'รับ เหล็กแกร่ง เขียว2 แดง2 บิทคอย1 T.61833', '', '2023-10-07 17:36:06.000', 0
3190331, 1997, 'steam:110000137b8754a', 'รับ เหล็กแกร่ง เขียว2 แดง2 บิทคอย1 T.61833', '', '2023-10-07 17:36:12.000', 0
3190333, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160163834804318208/screenshot.jpg?ex=6533a9c5&is=652134c5&hm=56af1d703483e84f3c3bca439d608b964ae741b63bac776efec7ef5cf4068a4c&', '2023-10-07 17:37:04.000', 0
3190334, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 17:38:05.000', 0
3190335, 53, 'steam:11000010778a6c8', 'รับ สายทองเเดง // ปูนถุง  T.93982', '', '2023-10-07 17:38:11.000', 0
3190336, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-07 17:40:02.000', 0
3190337, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160164614911295488/screenshot.jpg?ex=6533aa7f&is=6521357f&hm=eb1f350a630c634c34a713bc6d502836de6d76815bfca4ec32a0d870e1be141e&', '2023-10-07 17:40:02.000', 1
3190338, 9859, 'steam:110000135e7e110', '@Candy <3', '', '2023-10-07 17:40:19.000', 0
3190339, 586, 'steam:11000014a106ffd', 'รับCion Share DM.1909', '', '2023-10-07 17:44:12.000', 0
3190340, 2076, 'steam:110000154a58da3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160166167554555994/screenshot.jpg?ex=6533abf1&is=652136f1&hm=b0e4836fcbf6d286ec39adf64891207024b362f80b3dfc94c0ce61662740b19d&', '2023-10-07 17:46:12.000', 0
3190341, 586, 'steam:11000014a106ffd', 'รับแลมโบEszenza DM.1909', '', '2023-10-07 17:46:32.000', 0
3190342, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-07 17:46:56.000', 0
3190343, 6894, 'steam:11000014b8fd1b9', 'รับ BLUEPRINT LV.1 DM.80751', '', '2023-10-07 17:49:10.000', 0
3190344, 182, 'steam:11000014d01caa2', 'งื้อ', 'https://media.discordapp.net/attachments/1138905855174135951/1160166931505094736/screenshot.jpg?ex=6533aca7&is=652137a7&hm=c5883b21a83f706edd3454e78801b0281ae52473635c2eedefc458bee90c4f35&', '2023-10-07 17:49:25.000', 0
3190346, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160167720487223326/screenshot.jpg?ex=6533ad63&is=65213863&hm=1477d080431f5c3d8cade0c4d0a25066497d5d986c6cfef04b29e660c41acf4c&', '2023-10-07 17:52:23.000', 0
3190347, 1043, 'steam:11000014d7957d8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160167916524818525/screenshot.jpg?ex=6533ad92&is=65213892&hm=a7b3f85174e0a889dade0f1533d7c1fb6ce311c54587907adb55aa5b1bc197e4&', '2023-10-07 17:53:08.000', 0
3190348, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160167987777638491/screenshot.jpg?ex=6533ada3&is=652138a3&hm=03a4311d213c6602e11e163434a6975ce4b42809c49648af20436be7b801b757&', '2023-10-07 17:53:26.000', 0
3190349, 1534, 'steam:11000010f66f465', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160168015720099911/screenshot.jpg?ex=6533ada9&is=652138a9&hm=cf1005e3d5d8699b9938133b480495f05ccd23c69e872079b0ca32ab78f632a1&', '2023-10-07 17:53:32.000', 0
3190350, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1160168110574272512/image.png?ex=6533adc0&is=652138c0&hm=3f716a9636384e2d1c1a1c19225e9a2af70ecfe4c69360d9f971c580b2666f8c&', '2023-10-07 17:54:02.000', 0
3190351, 10613, 'steam:1100001428c8228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160168216392376361/screenshot.jpg?ex=6533add9&is=652138d9&hm=be0828f3a5e8c64016be29f76f67f1c574607cfb0633f04c2756fab36b3049e0&', '2023-10-07 17:54:20.000', 0
3190352, 10773, 'steam:110000116c53bbe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160168236684431370/screenshot.jpg?ex=6533adde&is=652138de&hm=7db63ecca1ae949c894824c1f8fae04ae00f946b7fa50569ef4408ecb9fdf30d&', '2023-10-07 17:54:24.000', 0
3190353, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-07 17:56:15.000', 0
3190354, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160169198698377306/screenshot.jpg?ex=6533aec3&is=652139c3&hm=745df90d18fae81757b096482af964379ce945b52dcee33f9afac476f53240ae&', '2023-10-07 17:58:14.000', 0
3190355, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:11:45.000', 0
3190356, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-07 18:12:03.000', 0
3190357, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:13:55.000', 0
3190358, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160173874974031933/screenshot.jpg?ex=6533b31e&is=65213e1e&hm=02bd5bb9c6e018060ff111814080ac73edb8f17610a5668ad82f608d44115286&', '2023-10-07 18:17:09.000', 1
3190359, 8088, 'steam:11000014204d244', 'Frr296gtb หาเเลกรถ  T.71940', '', '2023-10-07 18:19:19.000', 0
3190360, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 18:20:08.000', 0
3190361, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:21:02.000', 0
3190362, 182, 'steam:11000014d01caa2', '@ **Muay Sunz!! วออ', '', '2023-10-07 18:21:04.000', 0
3190363, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6000 มี100ตัว ---74418---', '', '2023-10-07 18:21:28.000', 0
3190364, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:23:36.000', 0
3190365, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160175748204736542/screenshot.jpg?ex=6533b4dd&is=65213fdd&hm=8ccd203324a653d6e836a55af93b7a9918c25cc58cb3a649cb134b37e9c0b861&', '2023-10-07 18:24:15.000', 0
3190366, 8088, 'steam:11000014204d244', 'Frr296gtb ตต จูน  หาเเลกรถ  T.71940', '', '2023-10-07 18:24:36.000', 0
3190367, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160175789157920808/screenshot.jpg?ex=6533b4e7&is=65213fe7&hm=ec116fe294f8909137fcf12971360aebaa6e31568fef997571d2061917a2dd2f&', '2023-10-07 18:24:36.000', 0
3190369, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:25:28.000', 0
3190370, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160176075947651162/screenshot.jpg?ex=6533b52b&is=6521402b&hm=cf76d5c4b6ed41ea8acb49276017ba42d87317ea2c851f08dfc347f158c1fe5f&', '2023-10-07 18:25:34.000', 0
3190372, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 18:26:55.000', 0
3190374, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-07 18:27:23.000', 0
3190375, 180, 'steam:110000145c7a871', 'ขาย กล่อง lv5 1.3m', '', '2023-10-07 18:29:00.000', 0
3190376, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160177053275004978/screenshot.jpg?ex=6533b614&is=65214114&hm=50fd61d280f2872476f5b58e7986a471bdca3105307f3f6f182afea0e9905dfb&', '2023-10-07 18:29:27.000', 0
3190377, 2417, 'steam:110000118377059', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160177139400843265/screenshot.jpg?ex=6533b629&is=65214129&hm=ff6a631454aa79314f2bcfd4fd75cd2603c3d6c1b6f9dd5d3dc9211a4ccff0a0&', '2023-10-07 18:29:48.000', 0
3190378, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:29:57.000', 0
3190379, 2417, 'steam:110000118377059', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160177210162954250/screenshot.jpg?ex=6533b639&is=65214139&hm=3472fe687d1cc3ceb6c869c9df1cceba6026933bf3a662225e0d2c4b9fb7015d&', '2023-10-07 18:30:03.000', 0
3190380, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160177213455474798/screenshot.jpg?ex=6533b63a&is=6521413a&hm=3172d8ed72df861d9bab676f7d2f19ce1e17c9c164f0d074ebcd4a5180aa0e28&', '2023-10-07 18:30:04.000', 0
3190381, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160177326072545400/screenshot.jpg?ex=6533b655&is=65214155&hm=f2ecbf98e0632a901aef60981a5d2936185e6557aa035c5f8aee46672ffebdba&', '2023-10-07 18:30:32.000', 0
3190382, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160177340639354902/screenshot.jpg?ex=6533b659&is=65214159&hm=75c50bfcc59c8431a8bef561bd220b89da9b7a236af2b0b93c9fb419606e8de1&', '2023-10-07 18:30:35.000', 0
3190383, 614, 'steam:11000014c26e2f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160177344082870292/screenshot.jpg?ex=6533b659&is=65214159&hm=e5750c4f48c9cb0a3c3b6da3759a22f7c26e4ce2bf62e5ef0e0546ca464cecb9&', '2023-10-07 18:30:35.000', 0
3190384, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160177440086302771/screenshot.jpg?ex=6533b670&is=65214170&hm=a3083342bda3c08a21e2f0295ae0c3893f35ce111da9c4a1bc3bb403922abe6f&', '2023-10-07 18:30:59.000', 0
3190385, 182, 'steam:11000014d01caa2', 'ขายชุดตีอาวุธLV5 T.67200', '', '2023-10-07 18:34:10.000', 0
3190386, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1160178164862029875/image.png?ex=6533b71d&is=6521421d&hm=ff77baace4975bf40954b3ce773c2a3d51f628d3128a7f9188d9f88b16b0e401&', '2023-10-07 18:34:12.000', 0
3190387, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160179242747822230/screenshot.jpg?ex=6533b81e&is=6521431e&hm=ef212def7f25c73d8bbb13e71029864f0744de6b3bc31f07433a0dcc5acb77eb&', '2023-10-07 18:38:08.000', 0
3190389, 359, 'steam:11000011a3e6d9d', 'รับ BLUEPRINT SCH DM.24436', '', '2023-10-07 18:38:39.000', 0
3190390, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-07 18:39:13.000', 0
3190391, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม DM.75574', '', '2023-10-07 18:41:02.000', 0
3190392, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-07 18:41:07.000', 0
3190393, 180, 'steam:110000145c7a871', 'ขาย กล่องตีไม้  lv5 1.3m', '', '2023-10-07 18:41:34.000', 0
3190394, 359, 'steam:11000011a3e6d9d', 'รับ BLUEPRINT SCH DM.24436', '', '2023-10-07 18:41:43.000', 0
3190395, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด300k รวมเทรด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k', '', '2023-10-07 18:43:37.000', 0
3190396, 11844, 'steam:11000015e646a0f', 'รับ บลูปลิ้นปืน dm.5356628', '', '2023-10-07 18:44:08.000', 0
3190397, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-07 18:44:09.000', 0
3190398, 13486, 'steam:11000015f3a6266', 'รับเงินแดงครับ', '', '2023-10-07 18:44:12.000', 0
3190400, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:44:37.000', 0
3190401, 441, 'steam:110000144269228', 'รับกล่องจูน 800k Dm.33225', '', '2023-10-07 18:44:57.000', 0
3190402, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160180966782931004/screenshot.jpg?ex=6533b9b9&is=652144b9&hm=d44e00d54e1f100195afad5109698493967cc4fa05f4410d9860bea54cf02ece&', '2023-10-07 18:45:04.000', 0
3190403, 11844, 'steam:11000015e646a0f', 'รับ บลูปลิ้นปืน dm.5356628', '', '2023-10-07 18:45:22.000', 0
3190404, 11844, 'steam:11000015e646a0f', 'รับ บลูปลิ้นปืน dm.5356628', '', '2023-10-07 18:45:25.000', 0
3190405, 182, 'steam:11000014d01caa2', 'รับบขี้วัว 67200', '', '2023-10-07 18:45:34.000', 0
3190407, 11844, 'steam:11000015e646a0f', 'รับ บลูปลิ้นปืน dm.5356628', '', '2023-10-07 18:45:46.000', 0
3190408, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:46:35.000', 0
3190409, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / ขาย ตุ๊กๆ ตตจ DM.75574', '', '2023-10-07 18:47:32.000', 0
3190410, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก เงินเเดง t 36249', '', '2023-10-07 18:47:32.000', 0
3190412, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / ขาย ตุ๊กๆ ตตจ / ขายแพ็คยาบ้า DM.75574', '', '2023-10-07 18:48:17.000', 0
3190413, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-07 18:48:20.000', 0
3190414, 9859, 'steam:110000135e7e110', 'ขายตั๋วเวล 3 4 5 / ตั๋วเทียร์ 2 3 6 DM.75574', '', '2023-10-07 18:49:52.000', 0
3190415, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก เงินเเดง t 36249', '', '2023-10-07 18:50:02.000', 0
3190417, 1477, 'steam:110000140470f99', 'หาเดิมพัน 1-1 // T.23793', '', '2023-10-07 18:50:52.000', 0
3190418, 9859, 'steam:110000135e7e110', 'ขายตั๋วอาวุธเวล 2 3 4 5 / ตั๋วเทียร์ 2 3 6 DM.75574', '', '2023-10-07 18:51:05.000', 0
3190419, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160182714608136213/screenshot.jpg?ex=6533bb5a&is=6521465a&hm=ac17e1e25b6d926abe1074264e873ceec1c5b928a49726aec1f4cd1d8f900a11&', '2023-10-07 18:51:56.000', 0
3190420, 103, 'steam:11000011a728c4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160182736334622852/screenshot.jpg?ex=6533bb5f&is=6521465f&hm=0132fdcf50c702f3e583fc6334ad40b2725e51e64b4e6a8e0a1b17bbea82fa7b&', '2023-10-07 18:52:01.000', 0
3190421, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160182864730669146/screenshot.jpg?ex=6533bb7e&is=6521467e&hm=60f146d8124711945c16cb80a41a32612bc666473007cce5cfaf044306e91dd8&', '2023-10-07 18:52:32.000', 1
3190422, 1477, 'steam:110000140470f99', 'หาเดิมพัน 1-1 // T.23793', '', '2023-10-07 18:52:40.000', 0
3190423, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม DM.75574', '', '2023-10-07 18:53:59.000', 0
3190424, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด300k รวมเทรด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k ขายไม้ชั้นดี', '', '2023-10-07 18:54:40.000', 0
3190425, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1160183549417238528/image.png?ex=6533bc21&is=65214721&hm=44d20fffbeb7490b4fa50d338ab8d9afd4efb9b0307034a1080e55e7d0d65c82&', '2023-10-07 18:55:23.000', 0
3190426, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.5m novak 180โลตต+จูน dm48531', '', '2023-10-07 18:55:52.000', 0
3190427, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก เงินเเดง t36249', '', '2023-10-07 18:56:06.000', 0
3190429, 10528, 'steam:11000014063228b', 'รถกบ = ปล่อยตัว', 'https://media.discordapp.net/attachments/1136957995402666054/1160183857778262107/image.png?ex=6533bc6a&is=6521476a&hm=2c29ee99b7dc09406c8936c09b43dd3157cba66eac3a0f488cc1779f4e5de68b&=&width=682&height=514', '2023-10-07 18:56:53.000', 0
3190430, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.2m  dm48531', '', '2023-10-07 18:56:54.000', 0
3190431, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1160183857778262107/image.png?ex=6533bc6a&is=6521476a&hm=2c29ee99b7dc09406c8936c09b43dd3157cba66eac3a0f488cc1779f4e5de68b&', '2023-10-07 18:56:57.000', 0
3190432, 9859, 'steam:110000135e7e110', 'ขาย ตั๋วอาวุธเวล 2 3 4 5 / ตั๋วเทียร์ 2 3 6 DM.75574', '', '2023-10-07 18:58:11.000', 0
3190433, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.2m  dm48531', '', '2023-10-07 18:58:21.000', 0
3190434, 13708, 'steam:110000147a69681', 'พี่ได้ยินผมป่าว', 'https://media.discordapp.net/attachments/1138905855174135951/1160184461405737071/screenshot.jpg?ex=6533bcfa&is=652147fa&hm=0f9a646384c93ce89db415c35df8a0f930fca326cc52e89bb60cf747919eeb06&', '2023-10-07 18:58:58.000', 0
3190435, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160184512064536706/screenshot.jpg?ex=6533bd06&is=65214806&hm=3b5cae1f13f07c7a115c0236b5c5e0b6ff3cf8490e7707f649cfde2279a2ca1c&', '2023-10-07 18:59:05.000', 0
3190436, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160184575830528070/screenshot.jpg?ex=6533bd16&is=65214816&hm=b8ac601685ec200f59d7d8fda609cb7b9e031b084b77b48bac706a725028892a&', '2023-10-07 18:59:22.000', 0
3190437, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / ขาย ตุ๊กๆ ตตจ / ขายแพ็คยาบ้า DM.75574', '', '2023-10-07 18:59:23.000', 0
3190438, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก t36249', '', '2023-10-07 18:59:34.000', 0
3190439, 8088, 'steam:11000014204d244', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160184702435594340/screenshot.jpg?ex=6533bd34&is=65214834&hm=413c71a3cf8308b2b3c55832779f1ebb85480fc8a197eaf2d9386d695a9ff618&', '2023-10-07 19:00:04.000', 0
3190440, 9859, 'steam:110000135e7e110', 'DM.75574', 'https://cdn.discordapp.com/attachments/1141603661957582848/1160185115524223057/image.png?ex=6533bd96&is=65214896&hm=2ff90edc377724311c382cc13d4b904714d929b5ac490b1d0956edf7fb7457cc&', '2023-10-07 19:01:46.000', 0
3190441, 882, 'steam:1100001506fab90', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160185600889073685/screenshot.jpg?ex=6533be0a&is=6521490a&hm=b51da5d2c90075138adde6f0eff4a0c6bd0dbb9c82de054ca4f80ba6277aa6a6&', '2023-10-07 19:03:25.000', 0
3190442, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / ขาย ตุ๊กๆ ตตจ / ขายแพ็คยาบ้า DM.75574', '', '2023-10-07 19:04:18.000', 0
3190443, 9859, 'steam:110000135e7e110', 'ขาย ตั๋วอาวุธเวล 2 3 4 5 / ตั๋วเทียร์ 2 3 6 DM.75574', '', '2023-10-07 19:04:23.000', 0
3190444, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-07 19:04:45.000', 0
3190445, 996, 'steam:11000013d4e8df7', 'DM.13592', 'https://media.discordapp.net/attachments/906038908859592715/1160122784261865512/image.png?ex=65338389&is=65210e89&hm=9d43906432f92801bd7df927636193bcb5475955a2a71c7492d0480b7924e538&=', '2023-10-07 19:07:05.000', 0
3190446, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.2m  dm48531', '', '2023-10-07 19:07:17.000', 0
3190447, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / ขาย ตุ๊กๆ ตตจ / ขายแพ็คยาบ้า DM.75574', '', '2023-10-07 19:07:29.000', 0
3190448, 8064, 'steam:11000010899e472', '[ขาย] หนังเสือ R.500 DM:36650 [มี 529 อัน]', '', '2023-10-07 19:07:31.000', 0
3190449, 1478, 'steam:1100001327295b8', 'รับ  bitcoin 10  ปูน 10 เกรด 4 20 เกรด 6 20', '', '2023-10-07 19:07:39.000', 0
3190450, 452, 'steam:11000014d7b2f4b', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืืขายกล่องจูน 900k 42192', '', '2023-10-07 19:09:06.000', 0
3190451, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.2m  dm48531', '', '2023-10-07 19:09:40.000', 0
3190452, 2646, 'steam:110000153bff78b', '@ของขวัญ เจริญการฟาร์ม ตัดราคาครับ 700k', '', '2023-10-07 19:10:00.000', 0
3190453, 452, 'steam:11000014d7b2f4b', '@Kiw Yankanka ทำตัวแย่มากครับ', '', '2023-10-07 19:10:25.000', 0
3190454, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.2m  dm48531', '', '2023-10-07 19:10:34.000', 0
3190455, 452, 'steam:11000014d7b2f4b', '@Kiw Yankanka ขอยาดบล็อคคคค', '', '2023-10-07 19:10:46.000', 0
3190456, 2646, 'steam:110000153bff78b', '@ของขวัญ เจริญการฟาร์ม ต้องใช้เงินเนาะ', '', '2023-10-07 19:10:59.000', 0
3190457, 8064, 'steam:11000010899e472', '[ขาย] หนังเสือ R.500 DM:36650 [มี 529 อัน]', '', '2023-10-07 19:11:04.000', 0
3190458, 11640, 'steam:110000114578a4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160187670220247151/screenshot.jpg?ex=6533bff7&is=65214af7&hm=5990ad62f51c55ab307f792bad6d994e1585a48c8429504fdfe32161c184575d&', '2023-10-07 19:11:38.000', 0
3190459, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.2m  dm48531', '', '2023-10-07 19:12:54.000', 0
3190461, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160188177596813392/screenshot.jpg?ex=6533c070&is=65214b70&hm=16fe5a1ed5e0f99eada83600b013de079ed50ad9b1847996db611383e15f85f7&', '2023-10-07 19:13:39.000', 0
3190462, 2352, 'steam:11000014b45f80d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160188549845495858/screenshot.jpg?ex=6533c0c9&is=65214bc9&hm=47967acb82f386d6d14a1eb5251c554f5038f71fe3ce849619122d0a3c06eecf&', '2023-10-07 19:15:08.000', 0
3190463, 1009, 'steam:11000014b5a9a2c', '@Peachy คิดถึงมี๊', '', '2023-10-07 19:15:25.000', 0
3190464, 850, 'steam:1100001020d66d0', '@polo หนุ่มเกา อยู่ไหนครับ', '', '2023-10-07 19:15:51.000', 0
3190465, 281, 'steam:110000134d588be', 'ขายแรมโบจิ๋ว150โลเดิมๆ 2.2m  dm48531', '', '2023-10-07 19:16:32.000', 0
3190466, 452, 'steam:11000014d7b2f4b', 'พี่ชายอยากมีแฟน แต่ชอบเดินธุดง เข้าป่า-เดินเขา', 'https://media.discordapp.net/attachments/1138905855174135951/1160189065417723985/screenshot.jpg?ex=6533c144&is=65214c44&hm=816aba906902fa1be1766afa68f8deb052c4dd26234d824e8fc97c41c86b3992&', '2023-10-07 19:17:42.000', 0
3190467, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160189284406526082/screenshot.jpg?ex=6533c178&is=65214c78&hm=6691aba4fcb62eeb3f148cdfebc5767b7fc710e0b1e34931f73c00ba3d7772c0&', '2023-10-07 19:18:02.000', 0
3190468, 2352, 'steam:11000014b45f80d', '@^9Namwhan.♥ คิดถึงเหมือนกันจ้า', '', '2023-10-07 19:18:11.000', 0
3190469, 53, 'steam:11000010778a6c8', 'รับ ตั๋วตีอาวุธ // ชุดตีไม้Lv.2  T.93982', '', '2023-10-07 19:19:30.000', 0
3190470, 182, 'steam:11000014d01caa2', 'ติดดดดดดดดดดดดดดด', 'https://media.discordapp.net/attachments/1138905855174135951/1160189743431168030/screenshot.jpg?ex=6533c1e6&is=65214ce6&hm=a7a42c371c80b0388a2a2373e52582059cb5c1358d2e883451599bef987865fc&', '2023-10-07 19:20:01.000', 0
3190471, 3409, 'steam:11000014e3e84bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160189953645477928/screenshot.jpg?ex=6533c218&is=65214d18&hm=0104686694f744a0b62edbe9bf48dbec1ccf5d112dff5b5926c21ecc1e4863b6&', '2023-10-07 19:20:42.000', 0
3190473, 3307, 'steam:11000010b86c73e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160190012164415608/screenshot.jpg?ex=6533c226&is=65214d26&hm=a3646d8366469169a30c0be7e9da753108faa0a453f2210e3c1ea847d4f23bf9&', '2023-10-07 19:20:56.000', 0
3190474, 127, 'steam:11000014993c634', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160190027721097377/screenshot.jpg?ex=6533c229&is=65214d29&hm=08db3144a59759a626a8fa6cbb2c74a0e6049abd10f6453166755f81b48d7f3c&', '2023-10-07 19:21:00.000', 0
3190475, 2899, 'steam:110000141179918', '@Sang Som ไอ้เเก่', '', '2023-10-07 19:21:18.000', 0
3190476, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160190132712906812/screenshot.jpg?ex=6533c242&is=65214d42&hm=7defad3e5383e49ee2fbae9145e55256e925a14acd380bbbbc6136df2e4f4d7d&', '2023-10-07 19:21:25.000', 0
3190477, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นsch/ [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 dm.71847', '', '2023-10-07 19:21:31.000', 0
3190478, 3307, 'steam:11000010b86c73e', '@พุ้มไม้กินคน แก่อะไรครับ', '', '2023-10-07 19:21:37.000', 0
3190479, 10528, 'steam:11000014063228b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160190207384092702/screenshot.jpg?ex=6533c254&is=65214d54&hm=e6a042bc34b669a80a32fe49f8c65b95f6accbdc0409b62be8c30b84f18b1c92&', '2023-10-07 19:21:43.000', 0
3190480, 796, 'steam:110000137470d42', 'เปิดโต๊ะ  ค้าบบบ', '', '2023-10-07 19:22:43.000', 0
3190481, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6000 มี100ตัว ---74418---', '', '2023-10-07 19:23:06.000', 0
3190482, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก t36249', '', '2023-10-07 19:23:07.000', 0
3190483, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 19:23:16.000', 0
3190484, 9859, 'steam:110000135e7e110', 'ขาย ตั๋วอาวุธเวล 2 3 4  / ตั๋วเทียร์ 2 3 6 DM.75574', '', '2023-10-07 19:24:16.000', 0
3190485, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160191023373361243/screenshot.jpg?ex=6533c317&is=65214e17&hm=a9780f5638d8b40da31cbb1991b2b2b33495b2ea7788339010367f4597457a3d&', '2023-10-07 19:24:57.000', 0
3190486, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นsch / [ขาย]ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 19:24:59.000', 0
3190487, 9705, 'steam:11000015d283530', '', 'https://cdn.discordapp.com/attachments/1126160485121790063/1160191157104562296/image.png?ex=6533c337&is=65214e37&hm=5d414a224b010c648b96c2cd1efea2e816d65745c044373fd48589535661675f&', '2023-10-07 19:25:51.000', 0
3190488, 423, 'steam:11000014d7d85be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160191392702803968/screenshot.jpg?ex=6533c36f&is=65214e6f&hm=f49c0dc376131618b4928101ee5127c54e7d6e3b9ead210788467c5c05eac095&', '2023-10-07 19:26:25.000', 0
3190489, 1009, 'steam:11000014b5a9a2c', 'ขายเงินแดง R2.5 มี 400k DM 63731', '', '2023-10-07 19:26:44.000', 0
3190490, 796, 'steam:110000137470d42', 'เปิดโต๊ะบาค้าบบบบบ', '', '2023-10-07 19:26:47.000', 0
3190491, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 19:27:05.000', 0
3190492, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 19:27:41.000', 0
3190493, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160191945444970516/7890.png?ex=6533c3f3&is=65214ef3&hm=28045a56947f8189570b566b50a1dd58e4ec4cef037eaafd12e30d30940296c3&', '2023-10-07 19:28:48.000', 0
3190494, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-07 19:29:25.000', 0
3190495, 1477, 'steam:110000140470f99', 'หาเดิมพัน 2-2 // T.23793', '', '2023-10-07 19:29:50.000', 0
3190496, 53, 'steam:11000010778a6c8', 'รับ ตั๋วตีอาวุธ // ชุดตีไม้Lv.2  T.93982', '', '2023-10-07 19:30:06.000', 0
3190497, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 19:30:13.000', 0
3190498, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นsch / [ขาย]ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 19:30:18.000', 0
3190499, 1477, 'steam:110000140470f99', 'หาเดิมพัน 2-2 // T.23793', '', '2023-10-07 19:30:32.000', 0
3190500, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 19:31:03.000', 0
3190501, 423, 'steam:11000014d7d85be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160192623210934353/screenshot.jpg?ex=6533c494&is=65214f94&hm=ce7f462137f76811eed5d32ce47ba30157e48754c418282b71ed4bc776583667&', '2023-10-07 19:31:30.000', 0
3190502, 182, 'steam:11000014d01caa2', 'รับบัตรกันแตกLV2 T.67200', '', '2023-10-07 19:32:26.000', 0
3190503, 795, 'steam:11000014cf3516b', 'รับ Ticket 1-5 อย่างละ 20ใบ Dm.31060', '', '2023-10-07 19:32:38.000', 0
3190504, 182, 'steam:11000014d01caa2', 'รับบัตรกันแตกLV.2 T.67200', '', '2023-10-07 19:33:01.000', 0
3190505, 1477, 'steam:110000140470f99', 'หาเดิมพัน 2-2 มีด-มีด // T.23793', '', '2023-10-07 19:34:04.000', 0
3190506, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 19:34:18.000', 0
3190507, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 19:34:20.000', 0
3190508, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 19:34:27.000', 0
3190510, 795, 'steam:11000014cf3516b', 'รับ Ticket 1-5 อย่างละ 20ใบ Dm.31060', '', '2023-10-07 19:34:40.000', 0
3190511, 1477, 'steam:110000140470f99', 'หาเดิมพัน 2-2 มีด-มีด // T.23793', '', '2023-10-07 19:35:08.000', 0
3190512, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 19:35:19.000', 0
3190513, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 19:35:21.000', 0
3190514, 9705, 'steam:11000015d283530', '', 'https://cdn.discordapp.com/attachments/1126160485121790063/1160191157104562296/image.png?ex=6533c337&is=65214e37&hm=5d414a224b010c648b96c2cd1efea2e816d65745c044373fd48589535661675f&', '2023-10-07 19:35:34.000', 0
3190515, 154, 'steam:11000014c977992', '^3[ ขาย ] เหล็กหลอมเรท 60 มี 330', '', '2023-10-07 19:36:32.000', 0
3190516, 957, 'steam:11000013fd23637', 'รับ กันแตกไม้lv.3/ปูนถุง/สายทองแดง T.0938232', '', '2023-10-07 19:36:34.000', 0
3190517, 795, 'steam:11000014cf3516b', 'รับ Ticket 1-5 อย่างละ 20ใบ Dm.31060', '', '2023-10-07 19:36:42.000', 0
3190518, 1477, 'steam:110000140470f99', 'หาเดิมพัน 2-2 มีด-มีด // T.23793', '', '2023-10-07 19:36:49.000', 0
3190519, 5169, 'steam:110000117355d8e', 'ขาย/แลก R8 ตต.จูน T.91032', '', '2023-10-07 19:38:00.000', 0
3190520, 182, 'steam:11000014d01caa2', 'เอาวยน้อง', 'https://media.discordapp.net/attachments/1138905855174135951/1160194311275692085/screenshot.jpg?ex=6533c627&is=65215127&hm=7bd65db46b38a18272f8bd2273b9ce6a1e2e6dda08c6753e713d9fb95db6526f&', '2023-10-07 19:38:06.000', 0
3190521, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-07 19:38:20.000', 0
3190522, 423, 'steam:11000014d7d85be', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160194418251399178/screenshot.jpg?ex=6533c640&is=65215140&hm=a2507bbe977e577c14420e5e20ddae6fdba57dcdab0669adab0f32a1f311c5e1&', '2023-10-07 19:38:26.000', 0
3190523, 662, 'steam:11000014b9df2b9', 'รับกล่องตีเวล5 22573', '', '2023-10-07 19:39:11.000', 0
3190524, 182, 'steam:11000014d01caa2', 'รับบัตรกันแตกLV.2 T.67200', '', '2023-10-07 19:40:48.000', 0
3190525, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-07 19:41:02.000', 0
3190526, 182, 'steam:11000014d01caa2', 'รับบัตรกันแตกLV.2 T.67200', '', '2023-10-07 19:41:15.000', 0
3190527, 154, 'steam:11000014c977992', '^3[ ขาย ] ตัวตีอาวุธ มี 10', '', '2023-10-07 19:42:00.000', 0
3190528, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 19:42:15.000', 0
3190529, 182, 'steam:11000014d01caa2', 'รับบัตรกันแตกLV.2 T.67200', '', '2023-10-07 19:42:16.000', 0
3190530, 957, 'steam:11000013fd23637', 'รับ กันแตกไม้lv.3/ปูนถุง/สายทองแดง T.0938232', '', '2023-10-07 19:42:52.000', 0
3190531, 154, 'steam:11000014c977992', '^3[ ขาย ] ตัวตีอาวุธ มี 10 / แฟ้มเอกสาร มี 17', '', '2023-10-07 19:43:13.000', 0
3190532, 795, 'steam:11000014cf3516b', 'รับ Ticket 1-5 อย่างละ 20ใบ Dm.31060', '', '2023-10-07 19:43:51.000', 0
3190533, 182, 'steam:11000014d01caa2', 'รับบัตรกันแตกLV.2 T.67200', '', '2023-10-07 19:44:01.000', 0
3190534, 5169, 'steam:110000117355d8e', 'ขาย//แลก R8 ราคาเป็นมิจ สอบถามได้ T.91032', '', '2023-10-07 19:44:07.000', 0
3190535, 1866, 'steam:11000014c3fe8a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160195862933282887/screenshot.jpg?ex=6533c799&is=65215299&hm=7525523f1f08f5690060ae2c3412cb87b4b9c103f0f793bd9208a1c5c6076e46&', '2023-10-07 19:44:11.000', 0
3190536, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-07 19:44:17.000', 0
3190537, 441, 'steam:110000144269228', '@Th!rd น้องมังกร', '', '2023-10-07 19:44:31.000', 0
3190538, 1295, 'steam:110000137647ebd', 'ขาย สายทองแดง // 59454', '', '2023-10-07 19:46:05.000', 0
3190539, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 19:46:29.000', 0
3190540, 53, 'steam:11000010778a6c8', 'รับ ตั๋วตีอาวุธ // ชุดตีไม้Lv.2  T.93982', '', '2023-10-07 19:46:48.000', 0
3190541, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4 DM.41517', '', '2023-10-07 19:46:57.000', 0
3190542, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 19:47:00.000', 0
3190543, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 19:47:18.000', 0
3190544, 182, 'steam:11000014d01caa2', 'รับบัตรกันแตกLV.2 T.67200', '', '2023-10-07 19:47:28.000', 0
3190545, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4/ตั๋วเวล4  DM.41517', '', '2023-10-07 19:47:53.000', 0
3190546, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 19:47:54.000', 0
3190547, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-07 19:48:34.000', 0
3190548, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / ขายแพ็คยาบ้า DM.75574', '', '2023-10-07 19:48:58.000', 0
3190549, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4/ตั๋วเวล4  DM.41517', '', '2023-10-07 19:49:05.000', 0
3190551, 10943, 'steam:11000013f5e4261', 'รับบลูปริ้น โรงเรียน DM 22593', '', '2023-10-07 19:49:15.000', 0
3190552, 3643, 'steam:110000106f866d3', 'ขาย กล่องเหล็กแกร่ง 1/5000 dm.69048', '', '2023-10-07 19:49:18.000', 0
3190553, 1160, 'steam:110000133cf76a5', '@Dom  ดีนั้บ', '', '2023-10-07 19:49:28.000', 0
3190554, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4/ตั๋วเวล4  DM.41517', '', '2023-10-07 19:49:30.000', 0
3190555, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 19:49:32.000', 0
3190557, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 19:49:39.000', 0
3190558, 3643, 'steam:110000106f866d3', '@บลา ดีค้าบ ใครอะ', '', '2023-10-07 19:50:04.000', 0
3190559, 12765, 'steam:11000013ca256a2', 'ขายกล่องเทียร์ 5 Dm.1276580', '', '2023-10-07 19:50:12.000', 0
3190560, 970, 'steam:110000153bf08c9', 'รับ Blueprint LV1 DM.7536', '', '2023-10-07 19:50:17.000', 0
3190561, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-07 19:50:23.000', 0
3190562, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 19:50:41.000', 0
3190563, 970, 'steam:110000153bf08c9', 'รับ Blueprint Lv.1 DM.75363', '', '2023-10-07 19:50:44.000', 0
3190564, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6000 มี100ตัว ---74418---', '', '2023-10-07 19:50:59.000', 0
3190565, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 19:51:13.000', 0
3190566, 5090, 'steam:11000014b99f3c7', '// รับ //กันแตกเวล4 T.59180', '', '2023-10-07 19:51:17.000', 0
3190567, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 19:51:24.000', 0
3190568, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 19:52:11.000', 0
3190569, 1295, 'steam:110000137647ebd', 'ขาย สายทองแดง R.2K มี 120 เส้น ใครคิดว่าแพง จกเองครับ // 59454', '', '2023-10-07 19:52:23.000', 0
3190570, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / บัตรกันปล้น  DM.75574', '', '2023-10-07 19:52:30.000', 0
3190571, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4/ตั๋วเวล4  DM.41517', '', '2023-10-07 19:52:33.000', 0
3190572, 850, 'steam:1100001020d66d0', 'ขาย บลูปริ้น 3 สี กล่องละ 150k tel 66', '', '2023-10-07 19:52:48.000', 0
3190573, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 19:52:56.000', 0
3190574, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 19:53:14.000', 0
3190575, 5090, 'steam:11000014b99f3c7', '// รับ //กันแตกเวล4 T.59180', '', '2023-10-07 19:53:47.000', 0
3190576, 801, 'steam:110000113a471c9', 'รับสายทองแดง ปูน หนังเสือ DM.16119', '', '2023-10-07 19:53:58.000', 0
3190577, 182, 'steam:11000014d01caa2', 'ขายชุดตีLV.5  รับบัตรกันแตกLV.2 T.67200', '', '2023-10-07 19:54:08.000', 0
3190578, 850, 'steam:1100001020d66d0', 'ขาย บลูปริ้น 3 สี กล่องละ 150k tel 66', '', '2023-10-07 19:54:10.000', 0
3190579, 9859, 'steam:110000135e7e110', '<3', 'https://media.discordapp.net/attachments/1138905855174135951/1160198492162097212/screenshot.jpg?ex=6533ca0b&is=6521550b&hm=6c398262a623e6e7e462e00a7ed6fa138a55a950601c3f9e87e832e521ed1ed2&', '2023-10-07 19:54:44.000', 0
3190580, 1997, 'steam:110000137b8754a', 'รับ บิทคอย เหล็กแกร่ง เขียว2 แดง2 T.61833', '', '2023-10-07 19:54:55.000', 0
3190581, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 19:55:06.000', 0
3190582, 53, 'steam:11000010778a6c8', 'รับ ตั๋วตีอาวุธ  T.93982', '', '2023-10-07 19:55:21.000', 0
3190583, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4/ตั๋วเวล4  DM.41517', '', '2023-10-07 19:55:36.000', 0
3190584, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6000 มี100ตัว ---74418---', '', '2023-10-07 19:55:40.000', 0
3190585, 10337, 'steam:110000159e0aea5', 'รับ บลูปริ้น 1 รับหลายใบ /ขายชุดตีT5 ชุดล้ะ 120K  Dm.11873', '', '2023-10-07 19:55:40.000', 0
3190586, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 19:55:43.000', 0
3190587, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 T.59180', '', '2023-10-07 19:56:06.000', 0
3190588, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 19:56:27.000', 0
3190589, 1009, 'steam:11000014b5a9a2c', 'ขายเงินแดง R2.5 มี 400k DM 63731', '', '2023-10-07 19:56:39.000', 0
3190590, 10943, 'steam:11000013f5e4261', 'รับบลูปริ้น โรงเรียน Dm 22593', '', '2023-10-07 19:56:45.000', 0
3190591, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 19:57:04.000', 0
3190593, 1997, 'steam:110000137b8754a', 'รับ บิทคอย เหล็กแกร่ง เขียว2 แดง2 T.61833', '', '2023-10-07 19:57:35.000', 0
3190594, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / บัตรกันปล้น  DM.75574', '', '2023-10-07 19:57:44.000', 0
3190595, 9705, 'steam:11000015d283530', '', 'https://cdn.discordapp.com/attachments/1126160485121790063/1160191157104562296/image.png?ex=6533c337&is=65214e37&hm=5d414a224b010c648b96c2cd1efea2e816d65745c044373fd48589535661675f&', '2023-10-07 19:57:48.000', 0
3190596, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 19:57:55.000', 0
3190597, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 19:58:11.000', 0
3190598, 5169, 'steam:110000117355d8e', 'ขาย R8 ราคาเป็นมิจ สอบถามได้ T.91032', '', '2023-10-07 19:58:13.000', 0
3190599, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 19:58:23.000', 0
3190600, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160199918758146048/image.png?ex=6533cb60&is=65215660&hm=ab0dac366b70409a0ee8cabd13eb298a66d17c95f36e9ce1f356c3de391b1bb1&', '2023-10-07 20:00:25.000', 0
3190602, 10337, 'steam:110000159e0aea5', 'ขายชุดตีT5 120K Dm.11873', '', '2023-10-07 20:00:36.000', 0
3190603, 5169, 'steam:110000117355d8e', 'ขาย R8 ราคาเป็นมิจ สอบถามได้ T.91032', '', '2023-10-07 20:00:37.000', 0
3190604, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:00:46.000', 0
3190605, 1997, 'steam:110000137b8754a', 'รับ บิทคอย เหล็กแกร่ง เขียว2 แดง2 T.61833', '', '2023-10-07 20:01:01.000', 0
3190606, 1997, 'steam:110000137b8754a', 'รับ บิทคอย เหล็กแกร่ง เขียว2 แดง2 T.61833', '', '2023-10-07 20:01:03.000', 0
3190607, 996, 'steam:11000013d4e8df7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160200329737015318/screenshot.jpg?ex=6533cbc2&is=652156c2&hm=21772c6f0025ebda8457685296be5e8644ff44aaae943dbec653e5ebff7e6ca9&', '2023-10-07 20:01:57.000', 0
3190608, 8088, 'steam:11000014204d244', 'Ferr 296gtb หาเเลกรถ T.71940', '', '2023-10-07 20:02:08.000', 0
3190609, 11640, 'steam:110000114578a4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160200428592566333/screenshot.jpg?ex=6533cbd9&is=652156d9&hm=06f2b33bc6ae99ee7b6e83af2a300e8db1265566131d0b5a856361a540883e04&', '2023-10-07 20:02:19.000', 0
3190610, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:02:49.000', 0
3190611, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG T.86717', '', '2023-10-07 20:03:14.000', 0
3190612, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-07 20:03:29.000', 0
3190613, 148, 'steam:110000118dbf078', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160200721053003816/screenshot.jpg?ex=6533cc1f&is=6521571f&hm=4a881cdf2b0a8a026412060a6f427231d0ed3604bd3c08691677b32cf7018b6a&', '2023-10-07 20:03:30.000', 0
3190614, 182, 'steam:11000014d01caa2', 'แตก', 'https://media.discordapp.net/attachments/1138905855174135951/1160200484972396584/screenshot.jpg?ex=6533cbe7&is=652156e7&hm=73cba8778b004de51414de30d699a1c2841f17bd8dda0e17d63fa3fb8ca210d9&', '2023-10-07 20:03:33.000', 1
3190616, 8282, 'steam:110000107e330a3', 'พี่ชายตุ๊กๆ ที่โดนชนหน้าโพรวม DM หาหน่อยครับ', '', '2023-10-07 20:05:12.000', 0
3190617, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4/ตั๋วเวล4  DM.41517', '', '2023-10-07 20:05:24.000', 0
3190618, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 20:05:36.000', 0
3190619, 5169, 'steam:110000117355d8e', 'ขาย R8 ราคาเป็นมิจ สอบถาม T.91032', '', '2023-10-07 20:06:03.000', 0
3190620, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-07 20:06:34.000', 0
3190621, 673, 'steam:11000015d902006', 'แตกกกกกกกกกกกก', 'https://media.discordapp.net/attachments/1138905855174135951/1160201498228166727/screenshot.jpg?ex=6533ccd8&is=652157d8&hm=c5c637d9ea1dbb8784f41cbccdf86b269d9ff599c7ec999679d60edb0bc4fc2c&', '2023-10-07 20:06:38.000', 0
3190622, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:07:03.000', 0
3190623, 610, 'steam:1100001545e675d', 'รับชุดตีไม้4/ตั๋วเวล4  DM.41517', '', '2023-10-07 20:07:14.000', 0
3190624, 182, 'steam:11000014d01caa2', '@ **Muay Sunz!! แตกทุกอย่าง', '', '2023-10-07 20:07:16.000', 0
3190625, 801, 'steam:110000113a471c9', 'รับสายทองแดง ปูน หนังเสือ DM.16119', '', '2023-10-07 20:07:32.000', 0
3190626, 182, 'steam:11000014d01caa2', 'เอาใหม่วย', 'https://media.discordapp.net/attachments/1138905855174135951/1160201772162371665/screenshot.jpg?ex=6533cd19&is=65215819&hm=6a49a3f461496bee5b8e040294b1ec712d275eaa81c67ebda57e10112b2ccbeb&', '2023-10-07 20:07:47.000', 0
3190627, 9705, 'steam:11000015d283530', '', 'https://cdn.discordapp.com/attachments/1126160485121790063/1160191157104562296/image.png?ex=6533c337&is=65214e37&hm=5d414a224b010c648b96c2cd1efea2e816d65745c044373fd48589535661675f&', '2023-10-07 20:08:00.000', 0
3190628, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:08:56.000', 0
3190629, 372, 'steam:11000014a1fee67', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160202146201997322/screenshot.jpg?ex=6533cd73&is=65215873&hm=0e751be367be34b10325772d52038a71038b65e978d3cbd3307e4f219a910136&', '2023-10-07 20:09:15.000', 0
3190630, 8282, 'steam:110000107e330a3', '^3 พี่ตุ๊กๆที่โดนชนหน้าโพรวม DM มาหน่อยครับ', '', '2023-10-07 20:09:39.000', 0
3190631, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 20:09:55.000', 0
3190632, 8423, 'steam:11000014cbaf085', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160202347381801051/screenshot.jpg?ex=6533cda3&is=652158a3&hm=7cd5c65916bc7f3ff716dee0c80bfa459dce55dca3a81f34dd56c97fbec51f54&', '2023-10-07 20:09:58.000', 0
3190633, 148, 'steam:110000118dbf078', '@ไอเต้น่ารักมาก ลาเต้หรอ', '', '2023-10-07 20:10:03.000', 0
3190634, 372, 'steam:11000014a1fee67', '@Ling*Ling*- กว่่าจะมาได้เนาะ', '', '2023-10-07 20:10:36.000', 0
3190635, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:10:46.000', 0
3190636, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 20:10:47.000', 0
3190637, 13022, 'steam:11000015ab4e40e', 'หาc8 ราคาไม่แรง', '', '2023-10-07 20:11:03.000', 0
3190638, 212, 'steam:11000013f6376f8', 'รับบัตรประกันdm.449994', '', '2023-10-07 20:11:18.000', 0
3190639, 10337, 'steam:110000159e0aea5', '@Nik Radhad มีแบบจูนแล้วแต่ยังไม่แต่ได้มั้ยครับ', '', '2023-10-07 20:11:46.000', 0
3190640, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 20:12:11.000', 0
3190641, 13022, 'steam:11000015ab4e40e', '@ถ้าเสียเวลามาก ก็ไม่ต้องทำ ได้ครับ', '', '2023-10-07 20:12:26.000', 0
3190642, 10337, 'steam:110000159e0aea5', '@Nik Radhad เบอร์หน่อยครับ', '', '2023-10-07 20:12:42.000', 0
3190643, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:12:50.000', 0
3190644, 13022, 'steam:11000015ab4e40e', '@ถ้าเสียเวลามาก ก็ไม่ต้องทำ 7484954', '', '2023-10-07 20:13:36.000', 0
3190646, 10943, 'steam:11000013f5e4261', 'ขายเศษปูน 100 เศษ Dm 22593', '', '2023-10-07 20:14:24.000', 0
3190647, 13022, 'steam:11000015ab4e40e', '@ถ้าเสียเวลามาก ก็ไม่ต้องทำ 7484954', '', '2023-10-07 20:14:28.000', 0
3190649, 8088, 'steam:11000014204d244', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160203589294248058/screenshot.jpg?ex=6533cecb&is=652159cb&hm=c403d6b351340e56d4650b0501b97ead7e253e7388251165f70e070308f706dc&', '2023-10-07 20:14:54.000', 0
3190650, 184, 'steam:11000014c296f74', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160203634953424967/screenshot.jpg?ex=6533ced6&is=652159d6&hm=fd6ec9b64474fc378d9a98dbf704a65f7c7c670a3b7bc645ed10ceb7ea308d82&', '2023-10-07 20:15:04.000', 0
3190651, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 20:15:48.000', 0
3190652, 13149, 'steam:11000014def9691', 'ขายเงินแดงเรท2.3 มี100k DM 5815582', '', '2023-10-07 20:16:01.000', 0
3190653, 673, 'steam:11000015d902006', 'สู้ๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1160203945529057310/screenshot.jpg?ex=6533cf20&is=65215a20&hm=fe55da782bda764333324609bf03a39b62fa4def20e5cc0bb56f2cc98cb0e1b5&', '2023-10-07 20:16:22.000', 0
3190654, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-07 20:16:32.000', 0
3190655, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 20:16:42.000', 0
3190656, 6409, 'steam:110000116bc5dcb', '@Ne On เป็นหนุ่มผมทองละไง เสือขาวซะด้วยอ่ะ', '', '2023-10-07 20:16:44.000', 0
3190657, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 20:17:08.000', 0
3190658, 13149, 'steam:11000014def9691', 'ขายเงินแดงเรท2.1 มี100k DM 5815582', '', '2023-10-07 20:17:22.000', 0
3190659, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990530512961577/image.png?ex=652f650b&is=651cf00b&hm=47ad1afef7833f73601b7248cb3d5b7e2c327ed040c2a3989c8184e28e3754c8&', '2023-10-07 20:17:30.000', 0
3190660, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1160204266355576893/image.png?ex=6533cf6c&is=65215a6c&hm=7afad27005ee19a4b7cd32a23c6007ac6b5291f0c9c4531706836edf247b88aa&=&width=145&height=156', '2023-10-07 20:17:53.000', 0
3190661, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 20:17:57.000', 0
3190662, 281, 'steam:110000134d588be', 'รับเกาะ 100  100ตัวขอเรทเบาๆ dm 48531', '', '2023-10-07 20:18:04.000', 0
3190663, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:18:11.000', 0
3190664, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม R75 / บัตรกันปล้น  DM.75574', '', '2023-10-07 20:18:11.000', 0
3190665, 1997, 'steam:110000137b8754a', 'รับ เหล็กแกร่ง เขียว2 แดง2', '', '2023-10-07 20:18:12.000', 0
3190666, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160204426020147322/screenshot.jpg?ex=6533cf92&is=65215a92&hm=87d13df7ef3a3f9d51333789636783d4facec6c6b1fa54ea1480f10aa2ecb0db&', '2023-10-07 20:18:13.000', 0
3190667, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 20:18:22.000', 0
3190668, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 20:18:25.000', 0
3190669, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1160204266355576893/image.png?ex=6533cf6c&is=65215a6c&hm=7afad27005ee19a4b7cd32a23c6007ac6b5291f0c9c4531706836edf247b88aa&=&width=145&height=156', '2023-10-07 20:18:28.000', 0
3190670, 1997, 'steam:110000137b8754a', 'รับเหล็กแกร่ง  เขียว2 แดง2 T.61833', '', '2023-10-07 20:18:28.000', 0
3190671, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 20:18:33.000', 0
3190672, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:18:45.000', 0
3190673, 2899, 'steam:110000141179918', 'รับบิทคอย/Dm.21565', '', '2023-10-07 20:18:47.000', 0
3190674, 6894, 'steam:11000014b8fd1b9', 'รับ BLUEPRINT LV.1 DM.80751', '', '2023-10-07 20:18:47.000', 0
3190675, 359, 'steam:11000011a3e6d9d', '@มานี สีแครอท สักไว้ให้เสือเกรงกลัว', '', '2023-10-07 20:19:03.000', 0
3190676, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 20:19:08.000', 0
3190677, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1160204266355576893/image.png?ex=6533cf6c&is=65215a6c&hm=7afad27005ee19a4b7cd32a23c6007ac6b5291f0c9c4531706836edf247b88aa&=&width=145&height=156', '2023-10-07 20:19:22.000', 0
3190679, 6409, 'steam:110000116bc5dcb', '@^9What!! แล้วมันกลัวมั้ยล่ะ', '', '2023-10-07 20:19:34.000', 0
3190680, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:19:40.000', 0
3190681, 76, 'steam:110000118d10c3c', 'รับบลูปริ้นปืน น้ำยากันตั้น DM.42582', '', '2023-10-07 20:19:52.000', 0
3190682, 359, 'steam:11000011a3e6d9d', '@มานี สีแครอท ก็เดินหมดทุกตัวเลย', '', '2023-10-07 20:20:06.000', 0
3190684, 13149, 'steam:11000014def9691', 'ขายเงินแดงเรท2.1 มี100k DM 5815582', '', '2023-10-07 20:20:10.000', 0
3190685, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 20:20:23.000', 0
3190686, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160204958981947455/screenshot.jpg?ex=6533d011&is=65215b11&hm=5f91ef8a3049797ae80b2de444d87e9ef0d42efa6739fe3e7f6a5398ae1884b5&', '2023-10-07 20:20:28.000', 0
3190687, 1997, 'steam:110000137b8754a', 'รับเหล็กแกร่ง  เขียว2 แดง2 T.61833', '', '2023-10-07 20:20:35.000', 0
3190688, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160205102120980520/screenshot.jpg?ex=6533d033&is=65215b33&hm=c5dba9f52efc4438f45b59e60ab67b60e97d12effd9de26b7175f5618cf28e8b&', '2023-10-07 20:20:56.000', 0
3190689, 76, 'steam:110000118d10c3c', 'รับบลูปริ้นปืน น้ำยากันตั้น แฟ้ม ปูน DM.42582', '', '2023-10-07 20:20:58.000', 0
3190691, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1160204266355576893/image.png?ex=6533cf6c&is=65215a6c&hm=7afad27005ee19a4b7cd32a23c6007ac6b5291f0c9c4531706836edf247b88aa&=&width=145&height=156', '2023-10-07 20:21:01.000', 0
3190692, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 20:21:04.000', 0
3190693, 6409, 'steam:110000116bc5dcb', '@^9What!! เดินหนีเพราะกลัว ? เอาดีๆ', '', '2023-10-07 20:21:13.000', 0
3190694, 1160, 'steam:110000133cf76a5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160205213819490397/screenshot.jpg?ex=6533d04e&is=65215b4e&hm=14269c3a6d3ecb68bf6a0d7dacecccfb6bb5682bc8f510c87b9dd674795127f4&', '2023-10-07 20:21:20.000', 0
3190695, 359, 'steam:11000011a3e6d9d', '@มานี สีแครอท เดินหนีเพราะความหล่อ', '', '2023-10-07 20:21:24.000', 0
3190696, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 20:21:28.000', 0
3190698, 784, 'steam:110000148ba4a8b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160205275983265922/screenshot.jpg?ex=6533d05d&is=65215b5d&hm=80f5c8f65ae41994a31aee3ef2d819ce239b53748a87e2740e4a607219bbfee5&', '2023-10-07 20:21:35.000', 0
3190699, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160205397471264920/screenshot.jpg?ex=6533d07a&is=65215b7a&hm=250f77d52041585bc36c6bb42f10022f1e8bc7b69338250b0ce75c9987310be6&', '2023-10-07 20:22:04.000', 0
3190700, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160205489959882752/screenshot.jpg?ex=6533d090&is=65215b90&hm=e4afd01c3ac541cfd9d845cbb192e5caeaa949b58fb31eb247b0effc4be62417&', '2023-10-07 20:22:27.000', 0
3190701, 1279, 'steam:110000145f242a0', '@จอมโจร เฟี้ยวจัดเลยค้าบ', '', '2023-10-07 20:22:35.000', 0
3190702, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160205528006398102/screenshot.jpg?ex=6533d099&is=65215b99&hm=4f1d317828112a376f9d0166012fa1593f6a33b813c94ed1c5668fb616cc18b4&', '2023-10-07 20:22:37.000', 0
3190703, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ r.30 DM 40393', '', '2023-10-07 20:22:40.000', 0
3190704, 8423, 'steam:11000014cbaf085', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160205586676322324/screenshot.jpg?ex=6533d0a7&is=65215ba7&hm=5e7f352519e4125129cde7271f340ecc68e2c2c288d6fdfd7d487cbc04b2d5e2&', '2023-10-07 20:22:50.000', 1
3190705, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:22:54.000', 0
3190706, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ r.30 DM 40393', '', '2023-10-07 20:23:19.000', 0
3190707, 169, 'steam:1100001575eb4b0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160205777877876767/screenshot.jpg?ex=6533d0d5&is=65215bd5&hm=f87345657389e2063b0e3fa8c8b207cd118593265c829b091f91576eb4e38bbc&', '2023-10-07 20:23:35.000', 0
3190708, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 20:23:40.000', 0
3190709, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-07 20:24:01.000', 0
3190710, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ r.30 DM 40393', '', '2023-10-07 20:24:01.000', 0
3190711, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:24:10.000', 0
3190712, 8088, 'steam:11000014204d244', 'Ferr 296gtb หาเเลกรถ T.71940', '', '2023-10-07 20:24:21.000', 0
3190713, 6873, 'steam:11000014c9a1caa', 'ขาย เหล็กหลอม R.79', '', '2023-10-07 20:24:38.000', 0
3190714, 53, 'steam:11000010778a6c8', 'รับ ตั๋วตีอาวุธ  T.93982', '', '2023-10-07 20:24:39.000', 0
3190716, 76, 'steam:110000118d10c3c', 'รับบลูปริ้นปืน น้ำยากันตั้น แฟ้ม ปูน DM.42582', '', '2023-10-07 20:24:46.000', 0
3190717, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 20:25:19.000', 0
3190718, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:25:24.000', 0
3190719, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ r.30 DM 40393', '', '2023-10-07 20:25:30.000', 0
3190720, 359, 'steam:11000011a3e6d9d', 'บูดๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1160206387964559481/screenshot.jpg?ex=6533d166&is=65215c66&hm=110b39021acbce8e2e5ee970a412c4bdc8175d1d5b899eaf3f10e3eb62c78ca9&', '2023-10-07 20:26:04.000', 0
3190721, 5169, 'steam:110000117355d8e', 'ขาย R8 ราคาเป็นมิจสอบถามได้ T.91032', '', '2023-10-07 20:26:28.000', 0
3190722, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-07 20:26:30.000', 0
3190724, 663, 'steam:11000011a19f0d5', 'รับ ticket 1 3 ใบ R.20k Dm.43722', '', '2023-10-07 20:26:47.000', 0
3190725, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม / บัตรกันปล้น  DM.75574', '', '2023-10-07 20:26:56.000', 0
3190726, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=652f633a&is=651cee3a&hm=fd3dcd71f1283b9e05b06f1cef71f3a76aef34ef806a1cd801be5560c72aa699&', '2023-10-07 20:27:00.000', 0
3190727, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-07 20:27:15.000', 0
3190728, 90, 'steam:110000140db70fe', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160206742089646231/screenshot.jpg?ex=6533d1ba&is=65215cba&hm=b7d79047e7abe1a7a1b82ceeb0dd6a978138fc1deacfb2a78b34b2fd626e0aed&', '2023-10-07 20:27:25.000', 0
3190729, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:27:32.000', 0
3190730, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม เยอะ เรท 100 ---74418---', '', '2023-10-07 20:27:33.000', 0
3190732, 10337, 'steam:110000159e0aea5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160206885048303787/screenshot.jpg?ex=6533d1dc&is=65215cdc&hm=59f071906f8cd73448f8d273154285856814008838c7e322163f38b249798aa1&', '2023-10-07 20:28:00.000', 0
3190733, 1997, 'steam:110000137b8754a', 'รับบลูปริ้น LV.1 T.61833', '', '2023-10-07 20:28:13.000', 0
3190734, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:28:27.000', 0
3190735, 169, 'steam:1100001575eb4b0', 'ื', 'https://media.discordapp.net/attachments/1138905855174135951/1160207009652690994/screenshot.jpg?ex=6533d1fa&is=65215cfa&hm=d36f746c81bcd6b5e10ff5c70daa5a21dfc1864ed0a3c84d436715eb175ca1d3&', '2023-10-07 20:28:29.000', 0
3190736, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-07 20:28:40.000', 0
3190737, 488, 'steam:1100001498f8d76', '@^9mirage <33 น้อง 2 เดือน', '', '2023-10-07 20:28:54.000', 0
3190738, 5682, 'steam:11000014f943606', 'รับ สายทองแดง DM.12721', '', '2023-10-07 20:29:12.000', 0
3190739, 169, 'steam:1100001575eb4b0', '@ᴢʙᴏʏ 6เดือนแล้วคั้บบบ เหอะๆ', '', '2023-10-07 20:29:14.000', 0
3190740, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:29:30.000', 0
3190741, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160207268252495964/screenshot.jpg?ex=6533d238&is=65215d38&hm=038ced86457c6aabac88154585f4b36a848d6fd6c6b68fa39fd0ceb27e1487bc&', '2023-10-07 20:29:31.000', 0
3190743, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 20:29:43.000', 0
3190744, 7948, 'steam:11000015afd48fb', '53659 ไม่ต้องมานะครับหมอ', '', '2023-10-07 20:30:06.000', 0
3190745, 9859, 'steam:110000135e7e110', 'ขาย GSX ตตจ วิ่ง 300+ DM.75574', '', '2023-10-07 20:30:32.000', 0
3190746, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988248136302612/image.png?ex=652f62eb&is=651cedeb&hm=b4be926b4bac8d893d4ac9aff74b76b6f1f1cc0f82c53e05da0f32f6e3770034&', '2023-10-07 20:30:47.000', 0
3190747, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม เยอะ เรท 100 ---74418---', '', '2023-10-07 20:30:58.000', 0
3190748, 1883, 'steam:1100001152a8cdb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160207671916498975/screenshot.jpg?ex=6533d298&is=65215d98&hm=436397aad4f539dee5340bb2a35900b252f800ad58181adb49eee03fde90ab7a&', '2023-10-07 20:31:06.000', 0
3190749, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160207703424106496/screenshot.jpg?ex=6533d2a0&is=65215da0&hm=6538ccddb4650756fd4bda19cc02b76a0ae8816f0cdc7840853c6c32e74ea049&', '2023-10-07 20:31:14.000', 0
3190750, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-07 20:31:21.000', 0
3190751, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 20:31:47.000', 0
3190752, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:32:20.000', 0
3190753, 5682, 'steam:11000014f943606', 'รับ สายทองแดง DM.12721', '', '2023-10-07 20:32:38.000', 0
3190754, 1518, 'steam:11000015b9d2615', '250K', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=652f633a&is=651cee3a&hm=fd3dcd71f1283b9e05b06f1cef71f3a76aef34ef806a1cd801be5560c72aa699&', '2023-10-07 20:32:48.000', 0
3190755, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:33:09.000', 0
3190756, 281, 'steam:110000134d588be', 'รับบัตรกันปล้น dm 48531', '', '2023-10-07 20:33:16.000', 0
3190757, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160208286923112490/screenshot.jpg?ex=6533d32b&is=65215e2b&hm=2d62e1b1f34d425e91121bc2a1f904e88b014b398bc2f568021bb0deef6eaff8&', '2023-10-07 20:33:33.000', 0
3190758, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:33:51.000', 0
3190759, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160208478237900890/screenshot.jpg?ex=6533d358&is=65215e58&hm=133d85df348da1e46c35579ed65060a8116b2082aee45ba60209282ff19ff400&', '2023-10-07 20:34:19.000', 0
3190761, 281, 'steam:110000134d588be', 'รับบัตรกันปล้น dm 48531', '', '2023-10-07 20:34:57.000', 0
3190762, 5034, 'steam:110000148040ca6', 'ขาย BLUEPRINT LV.1 Dm 45455', '', '2023-10-07 20:35:00.000', 0
3190763, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:35:04.000', 0
3190764, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 20:35:14.000', 0
3190765, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:35:15.000', 0
3190766, 5169, 'steam:110000117355d8e', 'ขาย R8 ตต.จูนราคาไม่สร้างอะไรทั้งนั้น T.91032', '', '2023-10-07 20:35:21.000', 0
3190767, 280, 'steam:11000015b096dac', 'รับ กล่องตีไม้ LV.5 DM.77107', '', '2023-10-07 20:35:22.000', 0
3190768, 5218, 'steam:11000015639c948', '1.1M Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159932337891582064/image.png?ex=6532d22b&is=65205d2b&hm=2f7a0d43d043bcb0f6a6895454ffb6f663c4d1ff59d7ad56e1c36337cded00cf&', '2023-10-07 20:35:40.000', 0
3190769, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-07 20:35:42.000', 0
3190770, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:35:48.000', 0
3190771, 61, 'steam:11000014ad28830', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160208878525493358/screenshot.jpg?ex=6533d3b8&is=65215eb8&hm=e1ccf612a84c01e7c177a3f351526f6cf926f957cf9ca0394fb8d773ee1f4f43&', '2023-10-07 20:35:57.000', 0
3190772, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 20:36:01.000', 0
3190773, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:36:01.000', 0
3190774, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160208920866988152/screenshot.jpg?ex=6533d3c2&is=65215ec2&hm=d4581de3287730021b0eaae26ec5a9022e03b567ab79b29439746c37345a0f56&', '2023-10-07 20:36:04.000', 0
3190775, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV5', '', '2023-10-07 20:36:13.000', 0
3190776, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-07 20:36:19.000', 0
3190777, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160209004329443350/screenshot.jpg?ex=6533d3d6&is=65215ed6&hm=bbf64e84e70c0159d15d6dad6869c6ff54f1ce05e0f2c9acf83544ede8a1adce&', '2023-10-07 20:36:23.000', 0
3190778, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 20:36:30.000', 0
3190779, 1883, 'steam:1100001152a8cdb', '@TKK หวานจัด', '', '2023-10-07 20:36:35.000', 1
3190780, 5034, 'steam:110000148040ca6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160209057932656731/screenshot.jpg?ex=6533d3e3&is=65215ee3&hm=5ee78c725ac72ad647a034df7d22fe9fc9dce2fd91587223f95f79408f1b764d&', '2023-10-07 20:36:38.000', 0
3190781, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:37:12.000', 0
3190782, 1279, 'steam:110000145f242a0', 'เหงามาก', '', '2023-10-07 20:37:14.000', 0
3190783, 4415, 'steam:11000014ac6782c', 'ป๊าแก่จัง', 'https://media.discordapp.net/attachments/1138905855174135951/1160209262497243186/screenshot.jpg?ex=6533d413&is=65215f13&hm=19cc541018a31e8f5fdcfa3514aee2078c4b5ac27fca293e72c57081563cd46a&', '2023-10-07 20:37:32.000', 0
3190784, 5034, 'steam:110000148040ca6', 'ขาย BLUEPRINT LV.1 25k Dm 45455', '', '2023-10-07 20:37:36.000', 0
3190785, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1160194356792279150/7890.png?ex=6533c632&is=65215132&hm=f79666c9e6a4059f2615146150766ce4e8490944abcfffb906b04a034cb615c1&', '2023-10-07 20:37:49.000', 0
3190786, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158983588499435530/image.png?ex=652f5e94&is=651ce994&hm=1f20c5ffafb3999c1cda252ce8e454de156308f766c60928b24b5612eb91703f&', '2023-10-07 20:38:01.000', 0
3190787, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:38:31.000', 0
3190788, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160209714521575475/screenshot.jpg?ex=6533d47f&is=65215f7f&hm=cad32a88934b57e6c0a5ffc5c5f5a5622139a7726bf26ee1eb702de8388e09be&', '2023-10-07 20:39:14.000', 0
3190789, 9705, 'steam:11000015d283530', '', 'https://cdn.discordapp.com/attachments/1126160485121790063/1160191157104562296/image.png?ex=6533c337&is=65214e37&hm=5d414a224b010c648b96c2cd1efea2e816d65745c044373fd48589535661675f&', '2023-10-07 20:39:25.000', 0
3190790, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 20:39:37.000', 0
3190791, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 20:39:39.000', 0
3190792, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 20:39:45.000', 0
3190793, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988248136302612/image.png?ex=652f62eb&is=651cedeb&hm=b4be926b4bac8d893d4ac9aff74b76b6f1f1cc0f82c53e05da0f32f6e3770034&', '2023-10-07 20:39:46.000', 0
3190794, 10337, 'steam:110000159e0aea5', 'ขายชุดตีT5 120K Dm.11873', '', '2023-10-07 20:40:04.000', 0
3190795, 662, 'steam:11000014b9df2b9', 'รับตั๋วตีอาวุธ 22573', '', '2023-10-07 20:40:14.000', 0
3190796, 281, 'steam:110000134d588be', 'รับบิทคอย 6เหรียญ เหรีญเหม่อETH100อัน  dm 48531', '', '2023-10-07 20:40:20.000', 0
3190797, 9705, 'steam:11000015d283530', '', 'https://cdn.discordapp.com/attachments/1126160485121790063/1160209953630462054/image.png?ex=6533d4b8&is=65215fb8&hm=7ceac2bf39deb2efe5519ef5011a8dc1594551934e5a549dea2caa60b9f9b9a9&', '2023-10-07 20:40:21.000', 0
3190798, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-07 20:40:28.000', 0
3190799, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-07 20:40:37.000', 0
3190800, 13486, 'steam:11000015f3a6266', 'ขายกล่องดวงซวย 21 กล่อง', '', '2023-10-07 20:40:52.000', 0
3190801, 4138, 'steam:110000113f8a6f8', 'รับตั๋ว LV5 DM71559', '', '2023-10-07 20:40:57.000', 0
3190802, 784, 'steam:110000148ba4a8b', '@Jack ที่ไหนครับ', '', '2023-10-07 20:41:05.000', 0
3190804, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 20:41:22.000', 0
3190805, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=652f633a&is=651cee3a&hm=fd3dcd71f1283b9e05b06f1cef71f3a76aef34ef806a1cd801be5560c72aa699&', '2023-10-07 20:41:26.000', 0
3190806, 662, 'steam:11000014b9df2b9', 'รับั๋วตีอาวุธ 22573', '', '2023-10-07 20:41:26.000', 0
3190807, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 20:42:01.000', 0
3190808, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:42:15.000', 0
3190810, 687, 'steam:11000015e97aadf', 'ผัวเผลอเจอกัน', 'https://media.discordapp.net/attachments/1138905855174135951/1160210507907743775/screenshot.jpg?ex=6533d53c&is=6521603c&hm=abac4e933618914ac5dfb366422d0b3716af4af7675beca36b5ae375f22093ae&', '2023-10-07 20:42:29.000', 0
3190812, 13596, 'steam:11000014dda7e99', 'ช่างมาหน้าการาจคาสิโนหน่อยครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1160210529445490728/screenshot.jpg?ex=6533d541&is=65216041&hm=fd48d6346255ba794fb96ff396ba24ee1073025a968310dda2b8bc0cf642ede0&', '2023-10-07 20:42:45.000', 0
3190813, 281, 'steam:110000134d588be', 'รับบิทคอย 6เหรียญ เหรีญเหม่อETH100อัน  dm 48531', '', '2023-10-07 20:42:46.000', 0
3190814, 957, 'steam:11000013fd23637', 'ขายไม้ชั้นดี T.0938232', '', '2023-10-07 20:42:56.000', 0
3190815, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 20:42:57.000', 0
3190816, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 20:42:58.000', 0
3190817, 673, 'steam:11000015d902006', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160210701726519346/screenshot.jpg?ex=6533d56a&is=6521606a&hm=d54b3c2bd68a73f1f9dd4d3c8403a3a75c15766c81fcf294886798dcdaae8406&', '2023-10-07 20:43:11.000', 0
3190818, 10337, 'steam:110000159e0aea5', 'ขายชุดตีT5 120K/ตั๋วLv.5 Dm.11873', '', '2023-10-07 20:43:28.000', 0
3190819, 662, 'steam:11000014b9df2b9', 'รับตั๋วอาวุธ 22573', '', '2023-10-07 20:43:43.000', 0
3190820, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:43:44.000', 0
3190821, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160210919649968128/screenshot.jpg?ex=6533d59e&is=6521609e&hm=c0c332b79bba58834dc6dc1b73648b496de50412c9977fe7ae9e05b7a520e798&', '2023-10-07 20:44:02.000', 0
3190822, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160210957507772567/screenshot.jpg?ex=6533d5a7&is=652160a7&hm=df512a05b97ccbd1ccd93b55078351937d27eb1d9f4d578e4b7f1a399dbd0cc8&', '2023-10-07 20:44:10.000', 0
3190823, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160211000767819786/screenshot.jpg?ex=6533d5b2&is=652160b2&hm=98701cc18df065e2d83856c2e31222e3c60f0394fe6310fa6a3194c72430fb04&', '2023-10-07 20:44:20.000', 0
3190824, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นsch / [ขาย]ตั๋วlv.2,5 เทียร์5 , ไม้ชั้นดี , เงินแดง dm.71847', '', '2023-10-07 20:45:41.000', 0
3190825, 5218, 'steam:11000015639c948', 'ตร เชาไม่ไหว', '', '2023-10-07 20:45:48.000', 0
3190826, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160211366645350560/screenshot.jpg?ex=6533d609&is=65216109&hm=4a543d88fdcf158d85f3c36522040c8223bd041410caa2e953f01cae3ac1b496&', '2023-10-07 20:45:48.000', 0
3190828, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 20:46:55.000', 0
3190829, 281, 'steam:110000134d588be', 'รับบิทคอย 6เหรียญ เหรีญเหม่อETH100อัน  dm 48531', '', '2023-10-07 20:46:58.000', 0
3190830, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 20:47:12.000', 0
3190831, 662, 'steam:11000014b9df2b9', 'รับตั๋วตีอาวุธ 22573', '', '2023-10-07 20:47:23.000', 0
3190832, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 20:47:36.000', 0
3190833, 662, 'steam:11000014b9df2b9', 'รับสายทองแดง 22573', '', '2023-10-07 20:48:02.000', 0
3190834, 613, 'steam:11000010aa5106e', 'เปิดโต๊ะ รับทุกคู่ สู้ทุกลีค DM. 10521', '', '2023-10-07 20:48:15.000', 0
3190835, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นsch / [ขาย]ตั๋วlv.2,5 เทียร์5 , ไม้ชั้นดี , เงินแดง dm.71847', '', '2023-10-07 20:48:19.000', 0
3190836, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 20:48:41.000', 0
3190837, 767, 'steam:11000014f6f52e4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160212088539590797/screenshot.jpg?ex=6533d6b5&is=652161b5&hm=988a93627842b57fa3f34847e1b12d40f2f2ba0ff60a184a01406fc611deeae1&', '2023-10-07 20:48:41.000', 0
3190838, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6,000 มี 100 ตัว ---74418---', '', '2023-10-07 20:48:48.000', 0
3190839, 11844, 'steam:11000015e646a0f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160212157414260816/screenshot.jpg?ex=6533d6c6&is=652161c6&hm=a06d5d54b6e605dc78867cc58c53444b06321b32089dfb938453ea1f366aee40&', '2023-10-07 20:48:56.000', 0
3190840, 5169, 'steam:110000117355d8e', 'ขาย//แลก R8 ราคาเป็นมิจ T.91032', '', '2023-10-07 20:49:18.000', 0
3190841, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160212348187979908/screenshot.jpg?ex=6533d6f3&is=652161f3&hm=ca915b50a137db77057be59548936e74259ed6fb871d0e9519f085855947fc56&', '2023-10-07 20:49:42.000', 0
3190843, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 20:50:20.000', 0
3190844, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 20:50:37.000', 0
3190845, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 20:50:41.000', 0
3190846, 13486, 'steam:11000015f3a6266', 'รับเหล็กหลอม ครับ', '', '2023-10-07 20:50:45.000', 0
3190847, 103, 'steam:11000011a728c4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160212717756497941/screenshot.jpg?ex=6533d74b&is=6521624b&hm=9c12d8bcbf58832d570d6f9bdf71ed57cbdc45cdf0619f8a28fa697beaf1ac01&', '2023-10-07 20:51:09.000', 0
3190848, 5034, 'steam:110000148040ca6', 'ขาย Ticket 2 / chip Dm 45455', '', '2023-10-07 20:51:28.000', 0
3190849, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 20:52:56.000', 0
3190850, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:53:52.000', 0
3190851, 479, 'steam:11000011d4b7b05', 'หมอ 28586 ไม่ต้องมาละคับ', '', '2023-10-07 20:54:10.000', 0
3190852, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160213532080615484/screenshot.jpg?ex=6533d80d&is=6521630d&hm=fc333ff119311c48361f8cf6d76141d0afa09e66ed38ecffbdffd0309fce7cd7&', '2023-10-07 20:54:25.000', 0
3190853, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 20:54:36.000', 0
3190854, 10442, 'steam:11000011173d570', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160213681150365726/screenshot.jpg?ex=6533d831&is=65216331&hm=a4757878af9754e5896e2a91d6ad548b27e006dbb725d6c375a0e12b49324da9&', '2023-10-07 20:55:00.000', 1
3190855, 1379, 'steam:11000013edad1ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160213774083563540/screenshot.jpg?ex=6533d847&is=65216347&hm=c51de108943593293ec4f21a33afd2ca85e3ccd5840047a431062bc909b2cf74&', '2023-10-07 20:55:22.000', 0
3190856, 600, 'steam:110000108e940f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160213921618206791/screenshot.jpg?ex=6533d86a&is=6521636a&hm=3fd1de59cc99b01e867a81d1a098eca2d64390622442eb9de2bbe6f2eb604e36&', '2023-10-07 20:55:56.000', 0
3190857, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นsch / [ขาย]ตั๋วlv.2 เทียร์5 , ไม้ชั้นดี , เงินแดง dm.71847', '', '2023-10-07 20:56:37.000', 0
3190858, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 20:57:08.000', 0
3190860, 5169, 'steam:110000117355d8e', 'ขาย R8 ตต.จูน ราคาเป็นมิจ T.91032', '', '2023-10-07 20:57:29.000', 0
3190861, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 20:57:42.000', 0
3190862, 53, 'steam:11000010778a6c8', 'รับ ตั๋วตีอาวุธรรมดา// ชุดตีไม้2  T.93982', '', '2023-10-07 20:58:33.000', 0
3190863, 12872, 'steam:11000013d6087e7', 'ขายกล่องดวงซวย dm 11796', '', '2023-10-07 20:59:22.000', 0
3190864, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 20:59:48.000', 0
3190865, 11315, 'steam:110000132a07815', '9098022 หมอไม่ต้องมาแล้วนะครับ', '', '2023-10-07 21:00:03.000', 0
3190866, 4643, 'steam:110000108c62f28', 'เรทมิจ 40 ////91584///', 'https://cdn.pic.in.th/file/picinth/4192548e06338705e2.png', '2023-10-07 21:00:18.000', 0
3190867, 996, 'steam:11000013d4e8df7', 'DM.13592', 'https://media.discordapp.net/attachments/906038908859592715/1160122784261865512/image.png?ex=65338389&is=65210e89&hm=9d43906432f92801bd7df927636193bcb5475955a2a71c7492d0480b7924e538&=', '2023-10-07 21:00:39.000', 0
3190868, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วLv.5/ขายตั๋วเทียร์4 5/ชุดตีLv.2 dm.71545', '', '2023-10-07 21:00:42.000', 0
3190869, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 21:00:57.000', 0
3190870, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 21:01:30.000', 0
3190871, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 21:02:18.000', 0
3190874, 297, 'steam:110000145828a1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160215674501726298/screenshot.jpg?ex=6533da0c&is=6521650c&hm=7543efa7b97a8b220a04da9a3314b475224b24893407030be0960b6de4f40db4&', '2023-10-07 21:02:55.000', 0
3190875, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 21:03:09.000', 0
3190876, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 21:03:12.000', 0
3190877, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 21:03:24.000', 0
3190878, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 21:03:34.000', 0
3190879, 182, 'steam:11000014d01caa2', 'พักยาวๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1160215987400999012/screenshot.jpg?ex=6533da57&is=65216557&hm=652c6491ed5b1ab1a166fc1d81d6cbbc8700fb7155a7594f145f1e5e0ae23f0f&', '2023-10-07 21:04:15.000', 1
3190880, 5682, 'steam:11000014f943606', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160216046477783121/screenshot.jpg?ex=6533da65&is=65216565&hm=cfdf95e4a9698d7e89135d4e5efa4cf648f6a8796cff5386c73d426357ced0fe&', '2023-10-07 21:04:23.000', 0
3190881, 1997, 'steam:110000137b8754a', 'รับ บลูปริ้น รร. 61833', '', '2023-10-07 21:04:33.000', 0
3190882, 32, 'steam:11000011350f227', 'รับ เศษปูน , สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 21:04:52.000', 0
3190883, 3042, 'steam:110000114a2ad61', 'ขายๆ ร้อนๆหรือเสนอมาได้จะลองก็ไม่ว่า t.335521', 'https://media.discordapp.net/attachments/1138905855174135951/1160215930383646740/screenshot.jpg?ex=6533da49&is=65216549&hm=d450b3255a8401faf40b17a37df05b57369aaebe3d82676365f047054573a17e&', '2023-10-07 21:04:58.000', 0
3190884, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5 2 ใบ 300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 21:05:03.000', 0
3190885, 1997, 'steam:110000137b8754a', 'รับ บลูปริ้น รร. 61833', '', '2023-10-07 21:05:19.000', 0
3190886, 32, 'steam:11000011350f227', 'รับ สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 21:05:20.000', 0
3190887, 1997, 'steam:110000137b8754a', 'รับ บลูปริ้น รร. 61833', '', '2023-10-07 21:05:46.000', 0
3190888, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 21:05:51.000', 0
3190889, 53, 'steam:11000010778a6c8', 'รับ Bp Lv.1   T.93982', '', '2023-10-07 21:07:00.000', 0
3190890, 271, 'steam:11000013cbe41e0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160216805533564938/screenshot.jpg?ex=6533db1a&is=6521661a&hm=7f554859cf4569a71f22302e16c46f381afeb1ab0819f9d249837d5e800d7bdc&', '2023-10-07 21:07:25.000', 0
3190891, 5169, 'steam:110000117355d8e', 'ขาย R8 ตต.จูนราคาเป็นมิจ T.91032', '', '2023-10-07 21:07:31.000', 0
3190892, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 21:07:37.000', 0
3190893, 850, 'steam:1100001020d66d0', 'ขาย บลูปริ้น 3 สี กล่องละ 150k tel 66', '', '2023-10-07 21:07:49.000', 0
3190894, 180, 'steam:110000145c7a871', 'รับ ปูน/ เศษปูน', '', '2023-10-07 21:08:18.000', 0
3190895, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160216995569094696/screenshot.jpg?ex=6533db47&is=65216647&hm=c0570be3b402a35c4e3c97b5df854f0958b37a826c547e3493793d27a41527cc&', '2023-10-07 21:08:23.000', 0
3190896, 1477, 'steam:110000140470f99', '^3ขาย Novak 180 โล // Dm.23793', '', '2023-10-07 21:09:12.000', 0
3190897, 1477, 'steam:110000140470f99', 'หาเดิมพัน 1-1 T.23793', '', '2023-10-07 21:09:34.000', 0
3190899, 388, 'steam:110000154b9f9ff', '[รับ] รองเท้าแมวขาว-ดำ 57565', '', '2023-10-07 21:09:51.000', 0
3190900, 5034, 'steam:110000148040ca6', 'ขาย jester 2 ตตจ 400k Dm45455', '', '2023-10-07 21:09:56.000', 0
3190901, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นsch / [ขาย]ตั๋วเทียร์5 , ไม้ชั้นดี , เงินแดง dm.71847', '', '2023-10-07 21:10:21.000', 0
3190902, 1027, 'steam:11000013601ee75', '', 'https://cdn.discordapp.com/attachments/905103243997229127/1160217582461276170/image.png?ex=6533dbd3&is=652166d3&hm=e52ea8eedc426b9cfb217e42f81a4fa01a8366f40ce839771f20509735e23e83&', '2023-10-07 21:10:35.000', 0
3190903, 479, 'steam:11000011d4b7b05', 'ขายชุดตีปืน DM.28586', '', '2023-10-07 21:10:58.000', 0
3190904, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160217756843659324/screenshot.jpg?ex=6533dbfd&is=652166fd&hm=7b60ead85478a439bc8b1b22763e3d9908b605befc7233dfb514bf7405b289a1&', '2023-10-07 21:11:11.000', 0
3190906, 5194, 'steam:11000013cbef25d', 'รอมะมี๊นานมาก', 'https://media.discordapp.net/attachments/1138905855174135951/1160217895645761676/screenshot.jpg?ex=6533dc1e&is=6521671e&hm=3531bd2d2ab8d758a5a89d152e8e1e8ab95ca00b1c3c7e2dbf71db40efba4153&', '2023-10-07 21:11:55.000', 0
3190907, 3042, 'steam:110000114a2ad61', 'ขายๆร้อนๆเสนอมาได้เลย t.335521', 'https://media.discordapp.net/attachments/1138905855174135951/1160215930383646740/screenshot.jpg?ex=6533da49&is=65216549&hm=d450b3255a8401faf40b17a37df05b57369aaebe3d82676365f047054573a17e&', '2023-10-07 21:12:03.000', 0
3190909, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 21:12:56.000', 0
3190910, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 21:13:13.000', 0
3190911, 1997, 'steam:110000137b8754a', 'รับ บลูปริ้น รร. 61833', '', '2023-10-07 21:13:29.000', 0
3190912, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 21:13:57.000', 0
3190913, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k  / ตั๋ว lv 2 3 4', '', '2023-10-07 21:14:38.000', 0
3190914, 4866, 'steam:11000010a4e5454', 'ไหว้สวย', 'https://media.discordapp.net/attachments/1138905855174135951/1160218599642910720/screenshot.jpg?ex=6533dcc5&is=652167c5&hm=9949c1ad14a9376678e78d994a16641ba987da1622830517e50dc72dae4e0246&', '2023-10-07 21:14:48.000', 0
3190915, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160218667880022156/screenshot.jpg?ex=6533dcd6&is=652167d6&hm=51b0d318fa5bccdd5bd9190e2c01d72f089f4a08ce2e6e1c8123a5b8294fa546&', '2023-10-07 21:14:49.000', 0
3190916, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:15:04.000', 0
3190917, 6828, 'steam:110000149ab44e3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160218742588981280/screenshot.jpg?ex=6533dce8&is=652167e8&hm=7c70966e7b563ec2acf948e9a327c773c9ba1d90e639fec9e1c99b96600e47e9&', '2023-10-07 21:15:06.000', 0
3190918, 32, 'steam:11000011350f227', 'รับ สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 21:15:24.000', 0
3190919, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นsch / [ขาย]ตั๋วเทียร์5 , ไม้ชั้นดี , เงินแดง dm.71847', '', '2023-10-07 21:15:25.000', 0
3190920, 10943, 'steam:11000013f5e4261', 'รับหมัดดำ - หมัดหัวใจ Dm 22593', '', '2023-10-07 21:15:26.000', 0
3190921, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:16:17.000', 0
3190922, 388, 'steam:110000154b9f9ff', '[รับ] รองเท้าแมวขาว-ดำ 57565', '', '2023-10-07 21:16:31.000', 0
3190924, 32, 'steam:11000011350f227', 'รับ สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 21:16:58.000', 0
3190925, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:17:02.000', 0
3190926, 53, 'steam:11000010778a6c8', 'รับ Bp Lv.1   T.93982', '', '2023-10-07 21:17:04.000', 0
3190927, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 21:17:08.000', 0
3190928, 815, 'steam:11000013a31ca0d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160219330840121384/screenshot.jpg?ex=6533dd74&is=65216874&hm=1e56a08a2139119b9ca8a1eb60d515da6a7916630d8fd8730aae2b0dcc6a31dd&', '2023-10-07 21:17:28.000', 0
3190929, 479, 'steam:11000011d4b7b05', 'ขายชุดตีปืน DM.28586', '', '2023-10-07 21:17:43.000', 0
3190931, 5169, 'steam:110000117355d8e', 'ขาย R8 ตต.จูนราคาคุยกันได้ T.91032', '', '2023-10-07 21:18:01.000', 0
3190932, 10943, 'steam:11000013f5e4261', 'รับหมัดดำ - หมัดหัวใจ Dm 22593', '', '2023-10-07 21:18:17.000', 0
3190933, 698, 'steam:1100001404fcb98', 'ขายชุดตีLv.2  Dm.53242', '', '2023-10-07 21:18:21.000', 0
3190934, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:18:22.000', 0
3190935, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160219829500911657/screenshot.jpg?ex=6533ddeb&is=652168eb&hm=34d992f03cda7b468663534cfb259c9228bb48da4044c3ea6ca8dc5689531495&', '2023-10-07 21:19:26.000', 0
3190936, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะ รับทุกคู่ สู้ทุกลีค DM.70916', '', '2023-10-07 21:19:32.000', 0
3190937, 32, 'steam:11000011350f227', 'รับ สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 21:19:44.000', 0
3190938, 1240, 'steam:110000118a239d4', '@เส้าเหนื่อยเส้าอยากรวย ยืมเงินหน่อย', '', '2023-10-07 21:19:46.000', 0
3190939, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 21:19:54.000', 0
3190940, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:19:58.000', 0
3190941, 10943, 'steam:11000013f5e4261', 'คุณหมอ ชับ อยู่มั้ยครับ', '', '2023-10-07 21:20:06.000', 0
3190942, 763, 'steam:110000134be199d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160220020480147466/screenshot.jpg?ex=6533de18&is=65216918&hm=79792ff76289bf085be5320affe09ef3b4410bb90228a8e9fd485270312f701c&', '2023-10-07 21:20:10.000', 0
3190943, 1160, 'steam:110000133cf76a5', 'หาแกงค์ หาครอบครัวอยู่ DM 53813', '', '2023-10-07 21:20:13.000', 0
3190944, 32, 'steam:11000011350f227', 'รับ สายทองแดง || ขาย เศษโลหะ DM 40393', '', '2023-10-07 21:20:25.000', 0
3190945, 2899, 'steam:110000141179918', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1160220216467407009/screenshot.jpg?ex=6533de47&is=65216947&hm=eed2b49088942808517654bc37ec21232d35cbad0479115349192b85ee2c20dd&', '2023-10-07 21:20:57.000', 0
3190946, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 21:21:03.000', 0
3190947, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:21:09.000', 0
3190948, 687, 'steam:11000015e97aadf', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1160220241373184040/screenshot.jpg?ex=6533de4d&is=6521694d&hm=a23214f0707bbeb148a4de5f375aecd66db3145c9be1a887823944aad6e8a557&', '2023-10-07 21:21:11.000', 0
3190949, 57, 'steam:11000010be2924b', '[ขาย] : เหล็กหลอม r80/เศษตะกั่ว r100/ เพชร,ทอง,ทองแดง r400 ; dm49570', '', '2023-10-07 21:21:40.000', 0
3190950, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 21:21:40.000', 0
3190951, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 21:21:45.000', 0
3190952, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:21:48.000', 0
3190953, 8088, 'steam:11000014204d244', 'Ferr 296gtb หาเเลกรถ T.71940', '', '2023-10-07 21:22:06.000', 0
3190954, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160220538753515652/screenshot.jpg?ex=6533de94&is=65216994&hm=087f836a88df37bc05789a75c0e180450c65faadf04b565a7a9f58c61d24faf7&', '2023-10-07 21:22:15.000', 0
3190955, 53, 'steam:11000010778a6c8', 'รับ Bp Lv.1  50k T.93982', '', '2023-10-07 21:22:50.000', 0
3190956, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 21:23:10.000', 0
3190957, 662, 'steam:11000014b9df2b9', 'nnnnnn', 'https://media.discordapp.net/attachments/1138905855174135951/1160220858053316668/screenshot.jpg?ex=6533dee0&is=652169e0&hm=93c950fffda4bf3ae2c34fcd2bb632dfa7ffff8b2015fdcc89a71bddd811496b&', '2023-10-07 21:23:31.000', 0
3190958, 44, 'steam:11000014054a662', '', 'https://cdn.discordapp.com/attachments/1067080654413635647/1160220863031947384/image.png?ex=6533dee1&is=652169e1&hm=d61930c7595c5a92eb6284d4c8250a4445b1a82ec34c307f230f3327740b3b56&', '2023-10-07 21:23:40.000', 0
3190959, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:23:48.000', 0
3190960, 326, 'steam:11000014a2ee65e', '@โบนัส', 'https://media.discordapp.net/attachments/1138905855174135951/1160220965041606666/screenshot.jpg?ex=6533def9&is=652169f9&hm=32a30470e40335438fdba4e1c9b89ee66fae73b38c008dd9c1f6b69fbc95d13b&', '2023-10-07 21:23:57.000', 0
3190961, 9240, 'steam:110000150cb98cf', 'รับบลูปริ้น ปืน T.11474', '', '2023-10-07 21:24:00.000', 0
3190962, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:24:06.000', 0
3190963, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1160219860593278997/image.png?ex=6533ddf2&is=652168f2&hm=98973d15204b3bde583287ce5059e796ff10c9e11e70f1ff2643c968518e6214&', '2023-10-07 21:24:21.000', 0
3190964, 662, 'steam:11000014b9df2b9', '@ตวยยยยยยยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1160221084323430453/screenshot.jpg?ex=6533df16&is=65216a16&hm=a1358e6f52fc2dfdd469e6f0da46368f38c18c96eed5fd531e0b23f9ff059d41&', '2023-10-07 21:24:25.000', 0
3190965, 586, 'steam:11000014a106ffd', 'รับแลมโบEszenza DM.1909', '', '2023-10-07 21:24:30.000', 0
3190966, 1929, 'steam:110000151f0b7dd', 'รับเศษเหล็ก t36249', '', '2023-10-07 21:25:43.000', 0
3190967, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 21:25:55.000', 0
3190968, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:26:28.000', 0
3190969, 169, 'steam:1100001575eb4b0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160221688747798568/screenshot.jpg?ex=6533dfa6&is=65216aa6&hm=abecf3cee6dacbab74f81a404f524a605cb04d1a62f5aec3a28e7ad3aa2af751&', '2023-10-07 21:26:49.000', 0
3190970, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 21:27:37.000', 0
3190971, 13751, 'steam:110000159d10eea', 'อ็อดไก่', '', '2023-10-07 21:27:40.000', 0
3190972, 2964, 'steam:1100001480a8232', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160221951441252382/screenshot.jpg?ex=6533dfe5&is=65216ae5&hm=7e2ffea7225b60add4aeab59ed62205aff4daed63fb4d0bb469291babd0b452b&', '2023-10-07 21:27:51.000', 0
3190973, 789, 'steam:110000154f74b35', 'รับ - บัตรเพิ่ม%', '', '2023-10-07 21:27:56.000', 0
3190974, 789, 'steam:110000154f74b35', 'รับ - บัตรเพิ่ม%  /  80861', '', '2023-10-07 21:28:19.000', 0
3190975, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990530512961577/image.png?ex=652f650b&is=651cf00b&hm=47ad1afef7833f73601b7248cb3d5b7e2c327ed040c2a3989c8184e28e3754c8&', '2023-10-07 21:28:21.000', 0
3190976, 13751, 'steam:110000159d10eea', 'อ๋อดเเอดๆ', '', '2023-10-07 21:28:23.000', 0
3190977, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 21:28:46.000', 0
3190978, 13751, 'steam:110000159d10eea', 'เวก้าไก่จาดดด', '', '2023-10-07 21:28:54.000', 0
3190979, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160088652894978118/image.png?ex=653363c0&is=6520eec0&hm=b1774a58aa27cc08e93e432561a8d4b3753d8c78ce890a8b4195ac43bdf5eaa4&', '2023-10-07 21:29:02.000', 0
3190980, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 21:29:03.000', 0
3190981, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-07 21:29:09.000', 0
3190982, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:29:19.000', 0
3190983, 13596, 'steam:11000014dda7e99', 'ซ่อมฟรีไหมครับ', '', '2023-10-07 21:29:35.000', 0
3190985, 53, 'steam:11000010778a6c8', 'รับ ปูนถุง // สายทองเเดง  T.93982', '', '2023-10-07 21:29:58.000', 0
3190986, 154, 'steam:11000014c977992', '^3[ ขาย ] Hilux ตตจ. 2.4m ลองได้', '', '2023-10-07 21:30:14.000', 0
3190987, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k Dm.57397', '', '2023-10-07 21:30:33.000', 0
3190988, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 21:30:54.000', 0
3190989, 3105, 'steam:1100001468c0c52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160222727865643028/screenshot.jpg?ex=6533e09e&is=65216b9e&hm=aae25d3712aa0fbb72cdff4b7862f8bcdf7f42e4450bac94e73ab457e1a68014&', '2023-10-07 21:30:56.000', 0
3190990, 269, 'steam:110000134ffa82a', 'หิวเลือด', 'https://cdn.discordapp.com/attachments/839158114245935174/1160222894857670766/20231007212937_1.jpg?ex=6533e0c6&is=65216bc6&hm=a2cca45d524dd5c4316d0e06ab70d59596b6d2bd5fb17953be898473bc1d2083&', '2023-10-07 21:32:04.000', 2
3190991, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , บลูปริ้นsch / [ขาย]ตั๋วเทียร์5 , ไม้ชั้นดี , เงินแดง dm.71847', '', '2023-10-07 21:32:05.000', 0
3190992, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 21:32:09.000', 0
3190993, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:32:17.000', 0
3190994, 763, 'steam:110000134be199d', 'หาสาวโสด', '', '2023-10-07 21:32:17.000', 0
3190995, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 21:32:18.000', 0
3190996, 8437, 'steam:1100001196f5b63', '@^3Toru ผัวมินเนี่ยน 8;ppp\\', '', '2023-10-07 21:32:20.000', 0
3190997, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6,000 มี 100 ตัว ---74418---', '', '2023-10-07 21:32:25.000', 0
3190998, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:33:05.000', 0
3190999, 813, 'steam:11000014cb10d49', 'รับบรูเขียว T:24002', '', '2023-10-07 21:33:30.000', 0
3191000, 10943, 'steam:11000013f5e4261', 'รับหมัดดำ - หมัดหัวใจ Dm 22593', '', '2023-10-07 21:33:52.000', 0
3191001, 10337, 'steam:110000159e0aea5', 'ขายกล่องจูน Dm.11873', '', '2023-10-07 21:34:06.000', 0
3191002, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 21:34:08.000', 0
3191003, 649, 'steam:110000143a52769', 'ขายบัตรเพิ่ม15% tel.57397', '', '2023-10-07 21:34:09.000', 0
3191004, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ชุดตีLevel4 Dm.57397', '', '2023-10-07 21:34:31.000', 0
3191005, 649, 'steam:110000143a52769', 'ขายบัตรเพิ่ม%15 80K tel.57397', '', '2023-10-07 21:34:33.000', 0
3191006, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160223855122579516/screenshot.jpg?ex=6533e1aa&is=65216caa&hm=dbda0f7dd587926d781f12631d98e14131fc347bc1e80a4bfeaebe9a82769899&', '2023-10-07 21:35:25.000', 0
3191007, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160223866011004999/screenshot.jpg?ex=6533e1ad&is=65216cad&hm=6724ccba87a9882acf8e8c7c6242976ca9c0b495fb26dad35a0252af431b3c19&', '2023-10-07 21:35:28.000', 0
3191008, 813, 'steam:11000014cb10d49', 'รับบรูเขียว T:24002', '', '2023-10-07 21:35:40.000', 0
3191009, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , บลูปริ้นsch / [ขาย]ตั๋วเทียร์5 , ไม้ชั้นดี , เงินแดง dm.71847', '', '2023-10-07 21:35:45.000', 0
3191010, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160223906561540106/screenshot.jpg?ex=6533e1b7&is=65216cb7&hm=1e499553fe8b18816350a206ecb513417bcd3cd9ec6aceff243d914a5585b32e&', '2023-10-07 21:35:49.000', 0
3191011, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160223765989437513/image.png?ex=6533e195&is=65216c95&hm=7c35fe7bff0c78ab18f5335113445c29a4a5d0482a85005dae65ae58a896f6bc&', '2023-10-07 21:36:01.000', 0
3191012, 10337, 'steam:110000159e0aea5', 'ขายกล่องจูน Dm.11873', '', '2023-10-07 21:36:03.000', 0
3191013, 154, 'steam:11000014c977992', '^3[ ขาย ] Hilux ตตจ. 2.4m ลองได้', '', '2023-10-07 21:36:22.000', 0
3191014, 813, 'steam:11000014cb10d49', 'รับบรูเขียว T:24002', '', '2023-10-07 21:36:28.000', 0
3191015, 13612, 'steam:11000015eec22b4', 'ยาปั้มซื้อได้ที่ไหนครับ', '', '2023-10-07 21:36:48.000', 0
3191016, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160224252948140143/screenshot.jpg?ex=6533e209&is=65216d09&hm=8167e2ef3d0f83a6460dc8dace3dbfcfa1a09ebe12ccc35176940d22b4b18765&', '2023-10-07 21:37:08.000', 0
3191017, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 21:37:11.000', 0
3191018, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/1146848462369992784/1160224306266124368/IMG_8754.jpg?ex=6533e216&is=65216d16&hm=3a4695d22dfba5973ad0e6dd9563c5b48cb15d6703215efb650e3245f6eeb957&', '2023-10-07 21:37:21.000', 1
3191019, 1302, 'steam:110000144060320', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160224392664588298/screenshot.jpg?ex=6533e22b&is=65216d2b&hm=3a8f152acdf89ebee033766eea67ad6eb6e047088dcde6b7147d9030e10a6cdd&', '2023-10-07 21:37:34.000', 0
3191020, 1279, 'steam:110000145f242a0', 'มีใครรับทำกล่องดวงซวยบ้างไหมค้าบ DM.92468', '', '2023-10-07 21:37:34.000', 0
3191021, 3643, 'steam:110000106f866d3', 'ขาย กล่องเหล็กแกร่ง 1/5000 dm.69048', '', '2023-10-07 21:37:59.000', 0
3191022, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6,000 มี 100 ตัว ---74418---', '', '2023-10-07 21:38:22.000', 0
3191023, 10337, 'steam:110000159e0aea5', 'ขาย กล่องจูน/กระสุน12 25K Dm.11873', '', '2023-10-07 21:38:27.000', 0
3191024, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 21:38:36.000', 0
3191025, 9367, 'steam:11000014b6a6c6d', 'ขาย Ticket 1-5 เหมาหมด R10K', '', '2023-10-07 21:38:43.000', 0
3191026, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 21:38:50.000', 0
3191027, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6,000 มี 100 ตัว ---74418---', '', '2023-10-07 21:39:01.000', 0
3191029, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 21:39:17.000', 0
3191030, 1302, 'steam:110000144060320', '', 'https://cdn.discordapp.com/attachments/981447441788334080/1160224808190099456/image.png?ex=6533e28e&is=65216d8e&hm=c66bdff36873d6b33e00d2d03ff8621cb71fdf72cb98c2952bf8fdfb59c93137&', '2023-10-07 21:39:21.000', 0
3191031, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160224852184141925/screenshot.jpg?ex=6533e298&is=65216d98&hm=f7b733441f7c56403e6093a3990dbe1b92305956ef54eff233f0097496ff4f9e&', '2023-10-07 21:39:23.000', 0
3191032, 813, 'steam:11000014cb10d49', 'รับบรูIV1 T:24002', '', '2023-10-07 21:39:34.000', 0
3191033, 154, 'steam:11000014c977992', '^3[ ขาย ] Hilux ตตจ. เสนอ ลองได้', '', '2023-10-07 21:39:37.000', 0
3191034, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 21:39:40.000', 0
3191035, 342, 'steam:110000134f76ede', 'ขาย ยาบ้า 11 เม็ด เรท 9,000 ---74418---', '', '2023-10-07 21:39:47.000', 0
3191036, 911, 'steam:11000011af01e6d', '1/270K', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 21:39:47.000', 0
3191037, 1295, 'steam:110000137647ebd', '@เส้าเหนื่อยเส้าอยากรวย พักบ้าง', '', '2023-10-07 21:39:50.000', 0
3191038, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160224989535015062/screenshot.jpg?ex=6533e2b9&is=65216db9&hm=94680aba93c459af96bc7c16be76645e206e8777ad42298d62d5e404dfc03f31&', '2023-10-07 21:39:56.000', 0
3191039, 342, 'steam:110000134f76ede', 'ขาย ยาบ้า 11 เม็ด เรท 9,000 ---74418---', '', '2023-10-07 21:39:56.000', 0
3191040, 4415, 'steam:11000014ac6782c', '@Black Work King ไม่ได้ทำอารายเล้ย อยู่กับป๊าม๊าม่ายเหนื่อยย', '', '2023-10-07 21:40:20.000', 0
3191041, 490, 'steam:110000148acc7a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160225113153736844/screenshot.jpg?ex=6533e2d6&is=65216dd6&hm=d376ca721b2f8c06ea4282f3827a576c062d98ff85055b3ffe5e5fc30bc8aecb&', '2023-10-07 21:40:25.000', 0
3191042, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160223765989437513/image.png?ex=6533e195&is=65216c95&hm=7c35fe7bff0c78ab18f5335113445c29a4a5d0482a85005dae65ae58a896f6bc&', '2023-10-07 21:40:35.000', 0
3191043, 10337, 'steam:110000159e0aea5', 'ขาย กล่องจูน/กระสุน12 25K Dm.11873', '', '2023-10-07 21:40:35.000', 0
3191044, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 21:40:51.000', 0
3191045, 795, 'steam:11000014cf3516b', '@คุณหนูรัก เรื้อนนนน', '', '2023-10-07 21:40:52.000', 0
3191046, 342, 'steam:110000134f76ede', 'ขาย เศษโลหะ เรท 30 ---74418---', '', '2023-10-07 21:40:56.000', 0
3191047, 662, 'steam:11000014b9df2b9', '@คุณหนูรัก มาเถาะะ', '', '2023-10-07 21:40:57.000', 0
3191048, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 21:41:36.000', 0
3191049, 813, 'steam:11000014cb10d49', 'รับบรูIV1 T:24002', '', '2023-10-07 21:41:49.000', 0
3191050, 649, 'steam:110000143a52769', 'ขายบัตรเพิ่ม%15 80K tel.57397', '', '2023-10-07 21:42:51.000', 0
3191051, 154, 'steam:11000014c977992', '^3[ ขาย ] Hilux ตตจ. เสนอ ลองได้', '', '2023-10-07 21:42:55.000', 0
3191052, 8074, 'steam:11000010683e4b6', 'เปิดร้านฮัฟฟู่ววว์ {{{heart}}}', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160225819474546768/R._400_5.gif?ex=6533e37f&is=65216e7f&hm=2162495a61598ea5959b3a53ae0eec467653407ada58e80d7b83e64ea3c69987&', '2023-10-07 21:44:59.000', 0
3191053, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160226373906997288/screenshot.jpg?ex=6533e403&is=65216f03&hm=30d9bda09ee9c4fcc193e2d7ed13269c588c38a6b3998f8efd96ab5f18841bcc&', '2023-10-07 21:45:27.000', 0
3191054, 269, 'steam:110000134ffa82a', '@ฟันนนน ไม่ได้น่ารักหรอก', '', '2023-10-07 21:45:48.000', 0
3191055, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ชุดตีLevel4 Dm.57397', '', '2023-10-07 21:46:32.000', 0
3191056, 53, 'steam:11000010778a6c8', 'รับ ปูนถุง // สายทองเเดง  T.93982', '', '2023-10-07 21:46:35.000', 0
3191057, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160226661149720639/screenshot.jpg?ex=6533e447&is=65216f47&hm=229d1578199123b6ab31cda191aa486698bcfb799e4b32f977e2912e630da7cb&', '2023-10-07 21:46:35.000', 0
3191058, 6601, 'steam:11000010bae6531', '@ฟันนนน ไก่เลี้ยงไก่ได้ไง', '', '2023-10-07 21:46:55.000', 0
3191059, 173, 'steam:110000135a028b7', '@Jayden T J \"ทำไมเลี้ยงไม่ได้หรอครับ', '', '2023-10-07 21:47:24.000', 0
3191060, 662, 'steam:11000014b9df2b9', 'ขาย Ford T.22573', '', '2023-10-07 21:47:54.000', 0
3191061, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 21:48:00.000', 0
3191062, 4878, 'steam:110000145d31d23', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160227125790507058/screenshot.jpg?ex=6533e4b6&is=65216fb6&hm=6963008898c3b54e950b7ae624045558fbda1c94fa71f29ff9ba3d493c7acd61&', '2023-10-07 21:48:25.000', 0
3191063, 34, 'steam:1100001431aa0db', '.', '', '2023-10-07 21:48:32.000', 0
3191064, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160227201900359800/screenshot.jpg?ex=6533e4c8&is=65216fc8&hm=35b025676a6f730d6db1a49d5c669f57512d53bc64fed74c90ddf81fbdd96003&', '2023-10-07 21:48:44.000', 1
3191066, 662, 'steam:11000014b9df2b9', 'ขาย Ford T.22573', '', '2023-10-07 21:50:10.000', 0
3191067, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1160226833606918164/image.png?ex=6533e471&is=65216f71&hm=6302905b9861403993cdea7433dfb8b45dcae50321f61191e48d4aa82706b11e&', '2023-10-07 21:50:15.000', 0
3191068, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ชุดตีLevel4 Dm.57397', '', '2023-10-07 21:50:59.000', 0
3191069, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160225819474546768/R._400_5.gif?ex=6533e37f&is=65216e7f&hm=2162495a61598ea5959b3a53ae0eec467653407ada58e80d7b83e64ea3c69987&', '2023-10-07 21:51:10.000', 0
3191070, 763, 'steam:110000134be199d', 'รับยาบ้า 35702', '', '2023-10-07 21:51:58.000', 0
3191071, 5367, 'steam:11000013423189d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160228087833841664/screenshot.jpg?ex=6533e59c&is=6521709c&hm=aa3a999ff95199ad0266917b63c381bcada42e0298b8b8598d812ad4143b9702&', '2023-10-07 21:52:14.000', 0
3191073, 5169, 'steam:110000117355d8e', 'ขาย R8 ตต.จูนราคาคุยกันได้ T.91032', '', '2023-10-07 21:52:29.000', 0
3191074, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-07 21:53:10.000', 0
3191075, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.5 ( มี 42k ) / Hilux ตตจ. เสนอ', '', '2023-10-07 21:53:31.000', 0
3191076, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ชุดตีLevel4 Dm.57397', '', '2023-10-07 21:53:33.000', 0
3191077, 13286, 'steam:1100001490bccb4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160228452163649546/screenshot.jpg?ex=6533e5f2&is=652170f2&hm=3e43613f2ee740d4c8f29713c04e1f76ce9bb6886ad1f15af008a784585b5a23&', '2023-10-07 21:53:41.000', 0
3191078, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 21:53:47.000', 0
3191079, 3142, 'steam:11000015b7d7a77', 'รับบลูปริ้นเขียว LV1 DM.92768', '', '2023-10-07 21:54:01.000', 0
3191081, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม R70 / บัตรกันปล้น  DM.75574', '', '2023-10-07 21:54:16.000', 0
3191082, 10337, 'steam:110000159e0aea5', 'ขาย กล่องจูน/กระสุน12 25K Dm.11873', '', '2023-10-07 21:54:22.000', 0
3191083, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.5 ( มี 42k ) / Hilux ตตจ. เสนอ / ตั๋วงตีอาวุธ ( มี10 ) / แฟ้มเอกสาร ( มี17 )', '', '2023-10-07 21:54:30.000', 0
3191084, 1997, 'steam:110000137b8754a', 'รับ บลูปริ้น รร. 61833', '', '2023-10-07 21:54:35.000', 0
3191086, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ชุดตีLv.4 Dm.57397', '', '2023-10-07 21:55:00.000', 0
3191087, 1027, 'steam:11000013601ee75', '[รับ] ชุดตีอาวุธLv.2 เกราะ100% 1/4500 Dm.86657', '', '2023-10-07 21:55:04.000', 0
3191088, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.5 ( มี 42k ) / Hilux ตตจ. เสนอ / ตั๋วงตีอาวุธ ( มี10 ) / แฟ้มเอกสาร ( มี17 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 21:55:44.000', 0
3191089, 1027, 'steam:11000013601ee75', '[รับ] ชุดตีอาวุธLv.2 เกราะ100% 1/5000 Dm.86657', '', '2023-10-07 21:55:45.000', 0
3191090, 698, 'steam:1100001404fcb98', 'ขาย.รถ ENTITY MT เรท.2M   Dm.53242', '', '2023-10-07 21:56:15.000', 0
3191091, 9367, 'steam:11000014b6a6c6d', 'ขายกระสุน 12นัด 1/25K', '', '2023-10-07 21:56:32.000', 0
3191092, 1027, 'steam:11000013601ee75', '[รับ] ชุดตีอาวุธLv.2 เกราะ100% 1/5000 Dm.86657', '', '2023-10-07 21:56:45.000', 0
3191093, 1866, 'steam:11000014c3fe8a0', '.', '', '2023-10-07 21:57:39.000', 0
3191094, 5034, 'steam:110000148040ca6', 'รับเหล็กหลอม Dm 45455', '', '2023-10-07 21:57:45.000', 0
3191095, 10943, 'steam:11000013f5e4261', 'รับหมัดดำ - หมัดหัวใจ Dm 22593', '', '2023-10-07 21:57:49.000', 0
3191097, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160229543752253511/screenshot.jpg?ex=6533e6f7&is=652171f7&hm=371dd848bf032b35fc319849a11eaeceb34fa7414f9835b4133247ff3f0357ed&', '2023-10-07 21:58:01.000', 0
3191098, 3105, 'steam:1100001468c0c52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160229555555012619/screenshot.jpg?ex=6533e6fa&is=652171fa&hm=6a619c05368b93afaa5906fabf05a0246636cdfb5ba379cb30f6212dff20b0da&', '2023-10-07 21:58:06.000', 0
3191099, 1128, 'steam:110000132b6debc', '@! ! ! จำทางกับบ้านได้ละหรอ', '', '2023-10-07 21:58:30.000', 0
3191100, 181, 'steam:1100001361d444a', 'ขายบ้านข้างอู่ช่าง แต่งเต็ม จูน dm.19835', '', '2023-10-07 21:58:30.000', 0
3191101, 1027, 'steam:11000013601ee75', '[รับ] ชุดตีอาวุธLv.2 เกราะ100% 1/5000 Dm.86657', '', '2023-10-07 21:58:43.000', 0
3191102, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ชุดตีLv.4 Dm.57397', '', '2023-10-07 21:58:56.000', 0
3191103, 691, 'steam:110000119aec492', 'n', 'https://media.discordapp.net/attachments/1138905855174135951/1160229878818426901/screenshot.jpg?ex=6533e747&is=65217247&hm=10bc450d7a69d6181118d4118d8c74bf031578252633cacfcd45358d672b4d94&', '2023-10-07 21:59:21.000', 0
3191104, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.5 ( มี 42k ) / Hilux ตตจ. เสนอ / ตั๋วงตีอาวุธ ( มี10 ) / แฟ้มเอกสาร ( มี17 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 21:59:24.000', 0
3191105, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG /รถ 400KG ตต+จูน T.86717', '', '2023-10-07 21:59:44.000', 0
3191106, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160229977200005190/screenshot.jpg?ex=6533e75e&is=6521725e&hm=72ab8a62cb663ffda154b5b466b166a049f5b1e354422bf1de3c7b1b345de3f6&', '2023-10-07 21:59:44.000', 0
3191107, 586, 'steam:11000014a106ffd', '@P olo คิดถึงหม่ามี๊', '', '2023-10-07 21:59:50.000', 1
3191108, 13486, 'steam:11000015f3a6266', 'ขายกล่องดวงซวยเรท 15K มี 14 กล่องครับ', '', '2023-10-07 21:59:53.000', 0
3191109, 813, 'steam:11000014cb10d49', 'รับบรูIV1 T:24002', '', '2023-10-07 22:00:09.000', 0
3191110, 963, 'steam:11000014189431d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160230083705983106/screenshot.jpg?ex=6533e777&is=65217277&hm=b633bcb51888bc75ccdff4190695b76a28f7c63d7c5c3b1d0af826c09ec1bc33&', '2023-10-07 22:00:10.000', 0
3191111, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 22:00:26.000', 0
3191112, 620, 'steam:110000104f9cede', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160230170905546762/screenshot.jpg?ex=6533e78c&is=6521728c&hm=348b2657a8eabd1df9c630567f7d7ac257cd4a345f3b3721abe40180551abe62&', '2023-10-07 22:00:31.000', 1
3191113, 409, 'steam:11000015630aa19', '@^2คม งายไม่ใช่คม หงิ 55', '', '2023-10-07 22:01:18.000', 0
3191114, 10523, 'steam:11000014175a216', 'ขายASTON DM26864', '', '2023-10-07 22:02:08.000', 0
3191115, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.5 ( มี 42k ) / Hilux ตตจ. 1.8 m / ตั๋วงตีอาวุธ ( มี10 ) / แฟ้มเอกสาร ( มี17 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:02:08.000', 0
3191116, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160230406180831373/Copy_of_.gif?ex=6533e7c4&is=652172c4&hm=58e2240b2c798546eb1f6a6a2021f12d4e97e806f300d9335d342cb5eabf0b37&', '2023-10-07 22:02:13.000', 0
3191117, 490, 'steam:110000148acc7a1', 'ขาย ฟอร์ด180โล มี2คัน dm.49833', '', '2023-10-07 22:02:18.000', 0
3191118, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ชุดตีLv.4 Dm.57397', '', '2023-10-07 22:02:21.000', 0
3191119, 9859, 'steam:110000135e7e110', 'ขายเหล็กหลอม R70 / บัตรกันปล้น  DM.75574', '', '2023-10-07 22:02:32.000', 0
3191121, 1883, 'steam:1100001152a8cdb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160230808162938961/screenshot.jpg?ex=6533e824&is=65217324&hm=16a9f50da7bbd461f3e2b83420e20357e8691e03e2cc6fc856692ec08619f2b3&', '2023-10-07 22:03:03.000', 0
3191122, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 22:03:08.000', 0
3191123, 2014, 'steam:11000011743bf93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160230966124626060/screenshot.jpg?ex=6533e84a&is=6521734a&hm=d543172b490fc70eac74447ce563536ff2f7fa00b9d74c4e12a52448a4261411&', '2023-10-07 22:03:42.000', 0
3191124, 1883, 'steam:1100001152a8cdb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160230981777756201/screenshot.jpg?ex=6533e84e&is=6521734e&hm=530d447a4e649d33a244e731fccfd8dc9df1750ec8ea38c4886a0859c1159d3c&', '2023-10-07 22:03:44.000', 0
3191125, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ชุดตีLv.4 Dm.57397', '', '2023-10-07 22:03:50.000', 0
3191126, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1159061300819800134/86f659632bda7f4d.gif?ex=652fa6f4&is=651d31f4&hm=c3cff584b1c5b70021e58d21d4bf4a5e853f3e34c86e09e89d05c94dfdd1391a&', '2023-10-07 22:03:56.000', 0
3191127, 1043, 'steam:11000014d7957d8', 'รับ บัตร15-20% Dm94539', '', '2023-10-07 22:04:14.000', 0
3191128, 1027, 'steam:11000013601ee75', '[รับ] ชุดตีอาวุธLv.2 เกราะ100% 1/5000 Dm.86657', '', '2023-10-07 22:04:45.000', 0
3191130, 2491, 'steam:11000011471426c', '98324', '', '2023-10-07 22:05:16.000', 0
3191131, 9367, 'steam:11000014b6a6c6d', 'ขายกระสุน 12นัด 1/26K', '', '2023-10-07 22:05:39.000', 0
3191132, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160231542522650746/screenshot.jpg?ex=6533e8d3&is=652173d3&hm=c4a37c2abe10b555699edab2e8463b1e86290c4b238eab2fcdf83046ecbcf677&', '2023-10-07 22:05:59.000', 0
3191133, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.5 ( มี 42k ) / Hilux ตตจ. 1.8 m / ตั๋วงตีอาวุธ ( มี10 ) / แฟ้มเอกสาร ( มี17 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:06:42.000', 0
3191134, 13486, 'steam:11000015f3a6266', 'เรท 15 K ครับ', 'https://cdn.discordapp.com/attachments/948138685902233610/1160231695119826954/image.png?ex=6533e8f8&is=652173f8&hm=4c795760b0850d271f85d28ce19c04488fd54ed6e0313c4293365b43f5c98f35&', '2023-10-07 22:06:50.000', 0
3191135, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160231375794868284/Copy_of_1.gif?ex=6533e8ac&is=652173ac&hm=2b1743c970b197ebd96c0424d66b7467ae89033c9400ee73a5a02672e6f9c1c0&', '2023-10-07 22:07:30.000', 0
3191136, 8088, 'steam:11000014204d244', 'รับ Bitcoin T.71940', '', '2023-10-07 22:07:31.000', 0
3191137, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160231958178181176/screenshot.jpg?ex=6533e936&is=65217436&hm=1ff025bca3b5b1612750e4d8aac056c832976a56755f646b9328f3cfa83f9911&', '2023-10-07 22:07:38.000', 0
3191138, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.5 ( มี 42k ) / Hilux ตตจ. 1.8 m / ตั๋วงตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:08:35.000', 0
3191139, 1866, 'steam:11000014c3fe8a0', '.', '', '2023-10-07 22:08:38.000', 0
3191140, 2491, 'steam:11000011471426c', '98324', '', '2023-10-07 22:08:57.000', 0
3191142, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ตั๋วLv.4 Dm.57397', '', '2023-10-07 22:09:24.000', 0
3191143, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R2.5 ( มี 42k ) / Hilux ตตจ. 2.3 m / ตั๋วงตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:09:24.000', 0
3191144, 10337, 'steam:110000159e0aea5', 'ขาย กล่องจูน/กระสุน12 25K Dm.11873', '', '2023-10-07 22:09:29.000', 0
3191145, 12680, 'steam:11000015d04f5fd', 'ติดอีกแล้ว', 'https://media.discordapp.net/attachments/1138905855174135951/1160232420969291857/screenshot.jpg?ex=6533e9a5&is=652174a5&hm=3f8c67b6e169f3dec9a2529df4b45e02073820b5bbe1552b46139ed6918ac10e&', '2023-10-07 22:09:32.000', 0
3191146, 441, 'steam:110000144269228', 'รับบัตรกันแตก / บัตรเพิ่มเปอร์เซน Dm.33225', '', '2023-10-07 22:10:08.000', 0
3191147, 8088, 'steam:11000014204d244', 'รับ Bitcoin // บัตรเพิ่มประเซน T.71940', '', '2023-10-07 22:10:15.000', 0
3191148, 3964, 'steam:11000015524048a', '@DM.7888702 นายกลับไปได้ไง', '', '2023-10-07 22:10:15.000', 0
3191149, 53, 'steam:11000010778a6c8', 'รับBpLv.1 50k T.93982', '', '2023-10-07 22:10:23.000', 0
3191150, 3964, 'steam:11000015524048a', '@DM.7888702 ติดต่อแอดเลย', '', '2023-10-07 22:10:31.000', 0
3191151, 9367, 'steam:11000014b6a6c6d', 'Dodge Viper+R50+R34+R35 หาแลก 3-1/4-1', '', '2023-10-07 22:10:31.000', 0
3191152, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160232696795119676/screenshot.jpg?ex=6533e9e6&is=652174e6&hm=3979252590c4eba1fb69bd583ac2f0ec449addd8bcfa797a09d3726bd7d50e7b&', '2023-10-07 22:10:34.000', 0
3191153, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160232713303891978/screenshot.jpg?ex=6533e9ea&is=652174ea&hm=8566d80c48c1c73bdaa39e8caa8a21e3d89a433b8782cc28d4d2e436bc02d5e7&', '2023-10-07 22:10:37.000', 1
3191155, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160232945009827950/screenshot.jpg?ex=6533ea22&is=65217522&hm=8bea9f0c161445bb3a86a02dc3500b7d695c161cbf466a922923c7af6b70f0fb&', '2023-10-07 22:11:33.000', 0
3191156, 9367, 'steam:11000014b6a6c6d', 'Dodge Viper+R50+R34+R35 หาแลก 3-1/4-1', '', '2023-10-07 22:11:51.000', 0
3191157, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160233028971417720/screenshot.jpg?ex=6533ea36&is=65217536&hm=3becf50c77795f038d2ca4926f81811d46174e7c6bc48b17b420dce85327e73f&', '2023-10-07 22:11:54.000', 0
3191158, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160231375794868284/Copy_of_1.gif?ex=6533e8ac&is=652173ac&hm=2b1743c970b197ebd96c0424d66b7467ae89033c9400ee73a5a02672e6f9c1c0&', '2023-10-07 22:12:07.000', 0
3191159, 784, 'steam:110000148ba4a8b', 'ขายฟอร์ด180โล2คัน 4M', '', '2023-10-07 22:12:18.000', 0
3191160, 1835, 'steam:11000014e424737', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160233142980989001/screenshot.jpg?ex=6533ea51&is=65217551&hm=d70be4f4df9d4b893e1a629d7fb63d23a43e0dfeb2304d33ee185579f41c8aae&', '2023-10-07 22:12:20.000', 0
3191161, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160233229517865170/screenshot.jpg?ex=6533ea66&is=65217566&hm=80d2474c29e575e6e8647383b8bafefddce9ae1019f8ab0bc3ac31b3131bda54&', '2023-10-07 22:12:40.000', 0
3191162, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160233286702997564/screenshot.jpg?ex=6533ea73&is=65217573&hm=1309e9c5697fa65495fdc245012116ad6e86360c5e6adc37d7e7679f2a7a9b1f&', '2023-10-07 22:12:54.000', 0
3191163, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ตั๋วLv.4 Dm.57397', '', '2023-10-07 22:13:13.000', 0
3191164, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160233389459243068/screenshot.jpg?ex=6533ea8c&is=6521758c&hm=2c0223ee1dbd3b4295d22752d09ff110532a77bc0e7ffdab8d2e6b99cfcfbdd1&', '2023-10-07 22:13:18.000', 0
3191166, 1883, 'steam:1100001152a8cdb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160233481440342078/screenshot.jpg?ex=6533eaa2&is=652175a2&hm=6accdf849e96d5557ba9f1cf7d052215ac41e0827cfb1569ec1f62dc4fa6b93a&', '2023-10-07 22:13:40.000', 0
3191167, 8074, 'steam:11000010683e4b6', 'รับผู้ แต่งเต็ม+จูน / เดิมๆ DM.51520 เจ้าของเดียวกับ กุ้ยเฟย.co/shop', '', '2023-10-07 22:13:47.000', 0
3191168, 1060, 'steam:11000011a79d5de', 'รถ 400KG ตต+จูน+เงิน หาแลก R50 T.86717', '', '2023-10-07 22:13:54.000', 0
3191169, 12680, 'steam:11000015d04f5fd', 'ติดเกาะ', 'https://media.discordapp.net/attachments/1138905855174135951/1160233490630058004/screenshot.jpg?ex=6533eaa4&is=652175a4&hm=10975165195b0a0572f1ec7bae5b82aed15b9866d1d785620eb33ff6efcac42c&', '2023-10-07 22:14:06.000', 0
3191170, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 22:14:10.000', 0
3191171, 662, 'steam:11000014b9df2b9', 'รับสายทองแดง เศษปูน T.22573', '', '2023-10-07 22:14:22.000', 0
3191172, 154, 'steam:11000014c977992', '^3[ ขาย ]  Hilux ตตจ. 2.3 m / ตั๋วงตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:14:23.000', 0
3191173, 586, 'steam:11000014a106ffd', 'รับแลมโบEszenza DM.1909', '', '2023-10-07 22:14:38.000', 0
3191174, 269, 'steam:110000134ffa82a', 'นักเลงฆ่าข่มขืน', 'https://media.discordapp.net/attachments/1138905855174135951/1160233692791320607/screenshot.jpg?ex=6533ead4&is=652175d4&hm=1734aff5e6f3eea162163453e4551e8bed2b2e6fee755c0839e024d15705e8ee&', '2023-10-07 22:14:39.000', 0
3191175, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2 บัตรเพิ่ม% Dm.86657', '', '2023-10-07 22:14:41.000', 0
3191176, 385, 'steam:11000010f4dfcb8', 'รับ เงินแดง 300k dm.13298', '', '2023-10-07 22:14:46.000', 0
3191177, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 22:14:49.000', 0
3191178, 2899, 'steam:110000141179918', 'รับเงินเเดง300K/21565', '', '2023-10-07 22:14:51.000', 0
3191179, 185, 'steam:11000011aa9f4ca', '', 'https://cdn.discordapp.com/attachments/1146848462369992784/1160233777457528974/IMG_8757.jpg?ex=6533eae8&is=652175e8&hm=c6aeb3f685355846e3e7ea68bbe0569c3ac536fea589a1791c73a603bd4e75f3&', '2023-10-07 22:15:07.000', 0
3191180, 10337, 'steam:110000159e0aea5', 'ขาย กล่องจูน/กระสุน12 25K Dm.11873', '', '2023-10-07 22:15:10.000', 0
3191181, 225, 'steam:11000014e3b1fac', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160233861939220643/screenshot.jpg?ex=6533eafc&is=652175fc&hm=44135dff95bc40f9675f289205a7301ff9e5a8dda9cfc5b446502c21d40d5a3d&', '2023-10-07 22:15:11.000', 0
3191182, 12771, 'steam:11000015cae8811', 'หาสาวๆที่ชอบความเสี่ยง', 'https://media.discordapp.net/attachments/1138905855174135951/1160233819689996338/screenshot.jpg?ex=6533eaf2&is=652175f2&hm=c23e9ee23dc0ce4b730b337ef4101e247979f009f09c811b69c639680b269553&', '2023-10-07 22:15:18.000', 0
3191183, 185, 'steam:11000011aa9f4ca', '@^3Minion^4Sadboy เทอฆ่าหมาเฝ้าบ้านเราทำไม', '', '2023-10-07 22:15:31.000', 0
3191184, 3715, 'steam:11000014133af87', 'รับ gps 18624', '', '2023-10-07 22:15:31.000', 0
3191185, 225, 'steam:11000014e3b1fac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy มันดุๆ', '', '2023-10-07 22:15:47.000', 0
3191186, 9367, 'steam:11000014b6a6c6d', 'ขาย EVO ตต 2M', '', '2023-10-07 22:15:52.000', 0
3191187, 185, 'steam:11000011aa9f4ca', '@^3Minion^4Sadboy มันกัดน้องหรอ', '', '2023-10-07 22:16:00.000', 0
3191189, 225, 'steam:11000014e3b1fac', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy ช่ายย', '', '2023-10-07 22:16:08.000', 1
3191190, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160234186242801664/screenshot.jpg?ex=6533eb4a&is=6521764a&hm=6d00e61f18d6b4f1aaebf7975131aaccb90276838504e8a318cfd860b3f32876&', '2023-10-07 22:16:28.000', 0
3191191, 698, 'steam:1100001404fcb98', 'ขาย.รถ ENTITY3 เรท.2M   Dm.53242', '', '2023-10-07 22:16:41.000', 0
3191192, 2014, 'steam:11000011743bf93', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160234239497863228/screenshot.jpg?ex=6533eb56&is=65217656&hm=34762d77056e896c0a56e0ca2e1f92a69e055c09593b482410ff03101c8b8357&', '2023-10-07 22:16:43.000', 0
3191193, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2 บัตรเพิ่ม% Dm.86657', '', '2023-10-07 22:16:44.000', 0
3191194, 8088, 'steam:11000014204d244', 'รับ Bitcoin  T.71940', '', '2023-10-07 22:17:03.000', 0
3191196, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 22:18:08.000', 0
3191197, 1060, 'steam:11000011a79d5de', 'รถ 400KG ตต+จูน+เงิน หาแลก R50 T.86717', '', '2023-10-07 22:18:31.000', 0
3191198, 154, 'steam:11000014c977992', '^3[ ขาย ]  Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:18:57.000', 0
3191199, 154, 'steam:11000014c977992', '^3[ ขาย ]  Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:19:30.000', 0
3191200, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1160234865711648888/aaa.png?ex=6533ebec&is=652176ec&hm=aa5191259a8f88970cff9da7adeee89e862602fd03f2e36fa33b33e9d862bc10&=&width=810&height=752', '2023-10-07 22:19:37.000', 0
3191201, 2491, 'steam:11000011471426c', '98324', '', '2023-10-07 22:19:46.000', 0
3191202, 372, 'steam:11000014a1fee67', 'รับปูน20ถุงสายทองแดง20เส้น Dm.88741', '', '2023-10-07 22:19:51.000', 0
3191203, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2 บัตรเพิ่ม% Dm.86657', '', '2023-10-07 22:19:57.000', 0
3191204, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160231375794868284/Copy_of_1.gif?ex=6533e8ac&is=652173ac&hm=2b1743c970b197ebd96c0424d66b7467ae89033c9400ee73a5a02672e6f9c1c0&', '2023-10-07 22:19:57.000', 0
3191205, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:20:07.000', 0
3191206, 8074, 'steam:11000010683e4b6', 'รับผู้ แต่งเต็ม+จูน / เดิมๆ dm.51520', '', '2023-10-07 22:20:19.000', 0
3191207, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2 บัตรเพิ่ม% Dm.86657', '', '2023-10-07 22:20:24.000', 0
3191208, 813, 'steam:11000014cb10d49', 'รับบรูIV1 T:24002', '', '2023-10-07 22:20:30.000', 0
3191209, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:20:36.000', 0
3191210, 3142, 'steam:11000015b7d7a77', 'รับบลูเขียวlv1 dm.92768', '', '2023-10-07 22:20:37.000', 0
3191211, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,บัตรเพิ่ม15% R.95k,ตั๋วLv.4 Dm.57397', '', '2023-10-07 22:20:43.000', 0
3191213, 385, 'steam:11000010f4dfcb8', 'รับ กระสุน 36 นัด dm.13298', '', '2023-10-07 22:21:22.000', 0
3191214, 53, 'steam:11000010778a6c8', 'รับBpLv.1 50k T.93982', '', '2023-10-07 22:21:59.000', 0
3191215, 1518, 'steam:11000015b9d2615', '-ขายกระสุน36นัด เรท100k', '', '2023-10-07 22:22:04.000', 0
3191216, 10337, 'steam:110000159e0aea5', 'หารถโลจิ๋ว Dm.11873', '', '2023-10-07 22:22:13.000', 0
3191217, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160235667134103652/screenshot.jpg?ex=6533ecab&is=652177ab&hm=9d0c6be51aae78204291a1a841050da61388f7cbe8ee66b75608abcea415cd66&', '2023-10-07 22:22:21.000', 0
3191218, 9367, 'steam:11000014b6a6c6d', 'ขาย 12นัด 27K  มี 22กล่อง', '', '2023-10-07 22:22:37.000', 0
3191219, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1160223765989437513/image.png?ex=6533e195&is=65216c95&hm=7c35fe7bff0c78ab18f5335113445c29a4a5d0482a85005dae65ae58a896f6bc&', '2023-10-07 22:22:47.000', 0
3191220, 1518, 'steam:11000015b9d2615', '-ขายกระสุน36นัด เรท100k', '', '2023-10-07 22:22:48.000', 0
3191221, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160235894142402600/screenshot.jpg?ex=6533ece1&is=652177e1&hm=2234bdd75e4112a40c48a4aaaf28a822e42d895f926d4237d016ab6cd8152a6b&', '2023-10-07 22:23:15.000', 0
3191222, 662, 'steam:11000014b9df2b9', 'บุ้ยๆๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1160235820142309476/screenshot.jpg?ex=6533eccf&is=652177cf&hm=b4056c554704240dfcd1d090118d343378cecd188a859fc2d763fd002534f51f&', '2023-10-07 22:23:23.000', 0
3191223, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:23:29.000', 0
3191224, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160235956486549606/screenshot.jpg?ex=6533ecf0&is=652177f0&hm=d76002969b78fc3f842ff52f0d950edfbd18c1dfa02bba71302dc43708d8c468&', '2023-10-07 22:23:30.000', 0
3191225, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:23:33.000', 0
3191226, 813, 'steam:11000014cb10d49', 'รับบรูIV1 T:24002', '', '2023-10-07 22:23:49.000', 0
3191227, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 22:23:50.000', 0
3191228, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:24:02.000', 0
3191229, 892, 'steam:110000106ba6086', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160236315854524416/screenshot.jpg?ex=6533ed45&is=65217845&hm=8a0910486e422f090345c3bc2f87a05ffc66ae5519e265d42fac011fcd84ee3e&', '2023-10-07 22:24:58.000', 0
3191230, 1805, 'steam:1100001428d51d4', '@^1Rubyyyyyyyyyyyyyyyyyyyyyyyyy .', '', '2023-10-07 22:24:59.000', 0
3191231, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:25:22.000', 0
3191232, 1060, 'steam:11000011a79d5de', 'รถ 400KG ตต+จูน+เงิน หาแลก R50 T.86717', '', '2023-10-07 22:25:30.000', 0
3191233, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:25:39.000', 0
3191234, 3409, 'steam:11000014e3e84bc', 'ขายบัตรเพิ่ม10% Lv4', '', '2023-10-07 22:25:40.000', 0
3191235, 185, 'steam:11000011aa9f4ca', '@^0ᴊxᴅᴅ ^9♡ ว่าไง', '', '2023-10-07 22:25:45.000', 0
3191236, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:26:22.000', 0
3191238, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:26:40.000', 0
3191239, 5760, 'steam:110000140f42650', '@อืมมม ขายลูกรักเลยหรอ', '', '2023-10-07 22:27:11.000', 0
3191240, 698, 'steam:1100001404fcb98', 'ขาย.รถ ENTITY3 เรท.1.8M   Dm.53242', '', '2023-10-07 22:27:26.000', 0
3191241, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:27:27.000', 0
3191243, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:27:43.000', 0
3191244, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:27:44.000', 0
3191245, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 22:27:45.000', 0
3191246, 6828, 'steam:110000149ab44e3', 'ขาย entity3 dm.79268', '', '2023-10-07 22:27:59.000', 0
3191247, 6409, 'steam:110000116bc5dcb', 'หาคนพาไปตกปลา/ทำงานดำคับ', '', '2023-10-07 22:28:15.000', 0
3191248, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:28:21.000', 0
3191249, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:28:23.000', 0
3191250, 5218, 'steam:11000015639c948', 'ตร เชา ตร.เอาเรนขี้แค้นน้ั', '', '2023-10-07 22:28:27.000', 0
3191251, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:28:35.000', 0
3191252, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:28:37.000', 0
3191253, 3142, 'steam:11000015b7d7a77', 'รับบลูเขียวlv1 dm.92768', '', '2023-10-07 22:28:55.000', 0
3191254, 813, 'steam:11000014cb10d49', 'รับบรูIV1 T:24002', '', '2023-10-07 22:29:28.000', 0
3191255, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:29:35.000', 0
3191256, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:29:45.000', 0
3191257, 2701, 'steam:11000015a7b5440', 'หาคนมารับสวัดิการด้วยงับ 69183', '', '2023-10-07 22:30:18.000', 0
3191258, 698, 'steam:1100001404fcb98', 'ขาย.รถ ENTITY3 เรท.1.8M   Dm.53242', '', '2023-10-07 22:30:19.000', 0
3191259, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ตั๋วตีอาวุธ ( มี10 ) // ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:30:26.000', 0
3191260, 385, 'steam:11000010f4dfcb8', 'รับ กระสุน 36 นัด dm.13298', '', '2023-10-07 22:30:27.000', 0
3191261, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:30:29.000', 0
3191262, 662, 'steam:11000014b9df2b9', 'รับสายทองแดง เศษปูน 22573', '', '2023-10-07 22:30:43.000', 0
3191263, 5218, 'steam:11000015639c948', '1.1M Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159932337891582064/image.png?ex=6532d22b&is=65205d2b&hm=2f7a0d43d043bcb0f6a6895454ffb6f663c4d1ff59d7ad56e1c36337cded00cf&', '2023-10-07 22:30:45.000', 0
3191264, 9240, 'steam:110000150cb98cf', '', 'https://cdn.discordapp.com/attachments/889798830101504000/1160237100378099742/image.png?ex=6533ee00&is=65217900&hm=ee67a167dfcd2c77ba5f5023070bb292b6549d704e16f6705acf857501aeff6a&', '2023-10-07 22:30:51.000', 0
3191265, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1159061300819800134/86f659632bda7f4d.gif?ex=652fa6f4&is=651d31f4&hm=c3cff584b1c5b70021e58d21d4bf4a5e853f3e34c86e09e89d05c94dfdd1391a&', '2023-10-07 22:31:13.000', 0
3191266, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:31:23.000', 0
3191267, 181, 'steam:1100001361d444a', 'ขายบบ้านแต่งเต็มจูน dm.19835', '', '2023-10-07 22:31:28.000', 0
3191268, 1395, 'steam:11000011d1104d7', 'ไหวชิวววว', 'https://media.discordapp.net/attachments/1138905855174135951/1160237912047226950/screenshot.jpg?ex=6533eec2&is=652179c2&hm=b86294412541d8f019df1a1169adba18e79318f6f30dd8608ff4c35c891d70ec&', '2023-10-07 22:31:33.000', 1
3191269, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:31:45.000', 0
3191270, 9367, 'steam:11000014b6a6c6d', 'ขาย 12นัด 27K  มี 22กล่อง', '', '2023-10-07 22:32:09.000', 0
3191271, 13708, 'steam:110000147a69681', 'หาคนรับสวัสดิการT.2185699', '', '2023-10-07 22:32:16.000', 0
3191272, 10337, 'steam:110000159e0aea5', 'หารถโลจิ๋ว Dm.11873', '', '2023-10-07 22:32:29.000', 0
3191273, 613, 'steam:11000010aa5106e', 'เปิดโต๊ะ รับทุกคู่ สู้ทุกลีค DM. 10521', '', '2023-10-07 22:33:07.000', 0
3191274, 1043, 'steam:11000014d7957d8', 'รับ สายทองแดง / เศษปูน Dm94539', '', '2023-10-07 22:33:25.000', 0
3191275, 1395, 'steam:11000011d1104d7', '[รับ] รถ Furia / Xa-21 ราคาเสนอมาค่ะ Dm.51912', '', '2023-10-07 22:33:33.000', 0
3191276, 6603, 'steam:11000015bc7d047', 'หายอีกละ', '', '2023-10-07 22:33:36.000', 0
3191277, 3024, 'steam:11000013331c447', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160238543474536620/screenshot.jpg?ex=6533ef58&is=65217a58&hm=4956cae5bb646387bff0f15b1688a03ad15e355715cbbe91d66797731d34a57a&', '2023-10-07 22:33:47.000', 0
3191278, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160238604531011624/screenshot.jpg?ex=6533ef67&is=65217a67&hm=e99ff9b0d40e727a4cce925436a1f27516218c79c92ec236e965b3b65c2f3d31&', '2023-10-07 22:34:02.000', 0
3191279, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะ รับทุกคู่ สู้ทุกลีค DM.70916', '', '2023-10-07 22:34:24.000', 0
3191280, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160238701679476836/screenshot.jpg?ex=6533ef7e&is=65217a7e&hm=097c3dd7cc47810683933839f5c6645cb74f7a88e7a9ee95d5690c8aaa289e23&', '2023-10-07 22:34:25.000', 0
3191282, 181, 'steam:1100001361d444a', 'รับ ชุดตีเทีย5 dm.19835', '', '2023-10-07 22:35:08.000', 0
3191284, 297, 'steam:110000145828a1f', '@^3นานิโน นักร้องโคตรหล่ออะ', '', '2023-10-07 22:35:28.000', 0
3191285, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160239038150742096/screenshot.jpg?ex=6533efce&is=65217ace&hm=2e333fd3662bf9b5c965a0c60307675d2e098b8dddc40edad28cc1b6377ba78d&', '2023-10-07 22:35:46.000', 0
3191286, 784, 'steam:110000148ba4a8b', 'รับสายทองแดงรับปูฯ เยอะมาก', '', '2023-10-07 22:35:47.000', 0
3191287, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:36:00.000', 0
3191288, 1043, 'steam:11000014d7957d8', 'รับ สายทองแดง / เศษปูน Dm94539', '', '2023-10-07 22:36:02.000', 0
3191289, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160239136184205332/screenshot.jpg?ex=6533efe6&is=65217ae6&hm=c84d3b86a4a8d01498a2bcbe13a71cedc702e23253457bc4d79db43c21c4a534&', '2023-10-07 22:36:08.000', 0
3191290, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160210292479901707/3235fe8712255e4f.gif?ex=6533d509&is=65216009&hm=f4ad6331a5624b4e0460fa8c1a634ddc4246d6ed757cc88ef83c263549d6be75&', '2023-10-07 22:36:16.000', 0
3191291, 53, 'steam:11000010778a6c8', 'รับBpLv.1 50k T.93982', '', '2023-10-07 22:36:34.000', 0
3191292, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:36:43.000', 0
3191293, 5218, 'steam:11000015639c948', '@^5มัดจิที่ไม่ใช่มุดจิ ป้าเรื้อนนนไร', '', '2023-10-07 22:36:54.000', 0
3191294, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160239378292035666/screenshot.jpg?ex=6533f01f&is=65217b1f&hm=b5ab594b107c5e59b97a3f4b0b479db2be3c3caf188fc865a68c7ceccb9072f4&', '2023-10-07 22:37:06.000', 0
3191295, 385, 'steam:11000010f4dfcb8', 'รับ กระสุน 36 นัด dm.13298', '', '2023-10-07 22:37:13.000', 0
3191296, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/30กล่อง Dm.69798', '', '2023-10-07 22:37:45.000', 0
3191297, 784, 'steam:110000148ba4a8b', 'รับสายทองแดงรับปูนเยอะมากก', '', '2023-10-07 22:37:49.000', 0
3191298, 342, 'steam:110000134f76ede', 'ขาย ไทเทเนียม เรท 140 ---74418---', '', '2023-10-07 22:37:50.000', 0
3191299, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:38:13.000', 0
3191300, 342, 'steam:110000134f76ede', 'ขายยาบ้า เม็ดละ 9,000 ---74418---', '', '2023-10-07 22:39:04.000', 0
3191301, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 22:39:09.000', 0
3191302, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/30กล่อง Dm.69798', '', '2023-10-07 22:39:09.000', 0
3191303, 6130, 'steam:11000015ae1d115', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160239904761061417/screenshot.jpg?ex=6533f09d&is=65217b9d&hm=132f459d0948c5f3b39ccb252384647826ee1aa353722c7d04813376acfb4e89&', '2023-10-07 22:39:11.000', 0
3191304, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1159061300819800134/86f659632bda7f4d.gif?ex=652fa6f4&is=651d31f4&hm=c3cff584b1c5b70021e58d21d4bf4a5e853f3e34c86e09e89d05c94dfdd1391a&', '2023-10-07 22:39:31.000', 0
3191305, 8064, 'steam:11000010899e472', '[ขาย] หนังเสือดำ R.500 DM: 36650 มี 629 ชิ้น', '', '2023-10-07 22:39:32.000', 0
3191306, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160239998675722340/screenshot.jpg?ex=6533f0b3&is=65217bb3&hm=965b4f13546cc62df298de91824fff19a05cb9462687eeaae73b341abaf5b2f1&', '2023-10-07 22:39:36.000', 0
3191307, 1027, 'steam:11000013601ee75', '[รับ] บัตรกันแตกLv2  Dm.86657', '', '2023-10-07 22:39:42.000', 0
3191308, 11309, 'steam:11000014164fdd3', '{{{green_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1160240191542407299/screenshot.jpg?ex=6533f0e1&is=65217be1&hm=071bc8af371cc1dcb78c92c00d8f0d86a7e07e2e9d2f0a189d74aa5f95dec827&', '2023-10-07 22:40:23.000', 0
3191309, 677, 'steam:1100001378553f8', '[ขาย] เศษตะกั่ว 1/100 dm.81716', '', '2023-10-07 22:41:05.000', 0
3191310, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:41:09.000', 0
3191311, 8088, 'steam:11000014204d244', 'Frr 296 gtb หาเเลกรถ T.71940', '', '2023-10-07 22:41:11.000', 0
3191312, 8064, 'steam:11000010899e472', '[ขาย] หนังเสือดำ R.500 DM:36650 มี 629 ชิ้น', '', '2023-10-07 22:41:15.000', 0
3191313, 1043, 'steam:11000014d7957d8', 'รับ สายทองแดง / เศษปูน Dm94539', '', '2023-10-07 22:41:16.000', 0
3191314, 989, 'steam:11000014bcc26ad', 'รับ buff stun t49600', '', '2023-10-07 22:41:39.000', 0
3191315, 269, 'steam:110000134ffa82a', 'รักเมีย', 'https://media.discordapp.net/attachments/1138905855174135951/1160240552911048766/screenshot.jpg?ex=6533f138&is=65217c38&hm=1afd07a73d30b8c8f73f187ea2996489a22a05f2a06a9b9bcd289994d0b99eea&', '2023-10-07 22:41:49.000', 0
3191316, 1027, 'steam:11000013601ee75', '[รับ] ปูน สายทองแดง Dm.86657', '', '2023-10-07 22:41:50.000', 0
3191317, 1060, 'steam:11000011a79d5de', 'รถ 400KG ตต+จูน+เงิน หาแลก R50 T.86717', '', '2023-10-07 22:42:15.000', 0
3191318, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160240679126061167/screenshot.jpg?ex=6533f156&is=65217c56&hm=6414b6f81f0a6875c234985eec86c97dcdd1c1d391e38042df378c88f70d571d&', '2023-10-07 22:42:17.000', 1
3191319, 269, 'steam:110000134ffa82a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160240700928049264/screenshot.jpg?ex=6533f15b&is=65217c5b&hm=d0a437cc2f607e62e080e1d4b150fe78bd8c8ec7e133a0bc9471a9ba4f79fab6&', '2023-10-07 22:42:21.000', 1
3191320, 1027, 'steam:11000013601ee75', '[รับ] ปูน สายทองแดง Dm.86657', '', '2023-10-07 22:42:37.000', 0
3191321, 4415, 'steam:11000014ac6782c', '[รับ] ปูน สายทองแดง 29011', '', '2023-10-07 22:42:49.000', 0
3191322, 610, 'steam:1100001545e675d', 'รับBuff Stun DM.41517', '', '2023-10-07 22:43:42.000', 0
3191323, 7473, 'steam:110000147eacf4d', '{{{stuck_out_tongue_closed_eyes}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1160241043799822396/screenshot.jpg?ex=6533f1ad&is=65217cad&hm=6f436263d4bdbebdd4ee757c716cef1a5fd95bbdfa8f7228a40bd1d6847a4459&', '2023-10-07 22:43:48.000', 1
3191324, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,ตั๋วLv.4,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-07 22:44:07.000', 0
3191325, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6000 มี 100 ตัว ---74418---', '', '2023-10-07 22:44:12.000', 0
3191326, 767, 'steam:11000014f6f52e4', 'ขายปูนขายสายแดง มารับก่อนขายคนนั้น ที่รพ', 'https://media.discordapp.net/attachments/1138905855174135951/1160241190864683009/screenshot.jpg?ex=6533f1d0&is=65217cd0&hm=504108e2eee2637e1c92976875f4f8c37cd335d882ac393f704500b2a4bc5b78&', '2023-10-07 22:44:33.000', 0
3191327, 8064, 'steam:11000010899e472', '[ขาย] หนังเสือดำ R.500 DM:36650 มี 529 ชิ้น', '', '2023-10-07 22:44:35.000', 0
3191328, 1027, 'steam:11000013601ee75', '[รับ] ปูน สายทองแดง Dm.86657', '', '2023-10-07 22:44:41.000', 0
3191329, 1709, 'steam:1100001166c0e3e', '@^1Zodiac กำลังไปครับอ้วน', '', '2023-10-07 22:45:36.000', 0
3191330, 660, 'steam:11000014cffa3c1', 'รับ GPS DM.86865', '', '2023-10-07 22:45:44.000', 0
3191331, 767, 'steam:11000014f6f52e4', '@sssssssssssss+ ใครน้อ', '', '2023-10-07 22:45:56.000', 0
3191332, 1534, 'steam:11000010f66f465', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160241625872744628/screenshot.jpg?ex=6533f237&is=65217d37&hm=f409be475426a6fb4c8f37051108346f916a3a64cac88ff8c20506febc5d30ae&', '2023-10-07 22:46:02.000', 0
3191333, 610, 'steam:1100001545e675d', '@^1Zodiac กำลังไปค้าบบ', '', '2023-10-07 22:46:17.000', 0
3191334, 11844, 'steam:11000015e646a0f', 'กดตัว i', '', '2023-10-07 22:46:23.000', 0
3191335, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:46:39.000', 0
3191336, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 22:46:41.000', 0
3191337, 78, 'steam:11000015825df52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160241901467881502/screenshot.jpg?ex=6533f279&is=65217d79&hm=b3fa5801257ca535025c90cb88d29b2544a8830ff03d2433953ddfa87a6ea606&', '2023-10-07 22:47:08.000', 0
3191338, 767, 'steam:11000014f6f52e4', 'ขายปูนขายสายทองแดงอยุ๋รพ ใครมารับก่อนขายคนนั้น', '', '2023-10-07 22:47:18.000', 0
3191339, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160242031608729630/screenshot.jpg?ex=6533f298&is=65217d98&hm=8ec35b35689e0eca76b8ae443f0bb90a9e22eb645170efbf7a232a355e652284&', '2023-10-07 22:47:38.000', 0
3191340, 1997, 'steam:110000137b8754a', 'รับ บลูปริ้น รร. t.61833', '', '2023-10-07 22:47:55.000', 0
3191341, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 22:48:05.000', 0
3191342, 813, 'steam:11000014cb10d49', 'รับบรูIV1 T:24002', '', '2023-10-07 22:48:07.000', 0
3191343, 610, 'steam:1100001545e675d', 'รับBuff Stunจำนวนมาก DM.41517', '', '2023-10-07 22:48:08.000', 0
3191344, 989, 'steam:11000014bcc26ad', 'รับ buff stun t49600', '', '2023-10-07 22:48:20.000', 0
3191345, 687, 'steam:11000015e97aadf', 'รับกระสุน 36 รับเยอะะมาก Dm67708', '', '2023-10-07 22:48:31.000', 0
3191346, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/30กล่อง Dm.69798', '', '2023-10-07 22:48:47.000', 0
3191347, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160231375794868284/Copy_of_1.gif?ex=6533e8ac&is=652173ac&hm=2b1743c970b197ebd96c0424d66b7467ae89033c9400ee73a5a02672e6f9c1c0&', '2023-10-07 22:49:12.000', 0
3191348, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 22:49:14.000', 0
3191349, 660, 'steam:11000014cffa3c1', 'ขาย ชุดตี LV.4 DM.86865', '', '2023-10-07 22:49:15.000', 0
3191350, 34, 'steam:1100001431aa0db', 'รับกันแตกLV2/บัตร15%', '', '2023-10-07 22:49:19.000', 0
3191351, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:49:42.000', 0
3191352, 5583, 'steam:110000151c59ff6', 'รับกันเเตก', '', '2023-10-07 22:49:48.000', 0
3191353, 1043, 'steam:11000014d7957d8', 'รับ สายทองเเดง / เศษปูน Dm94539', '', '2023-10-07 22:50:18.000', 0
3191354, 5583, 'steam:110000151c59ff6', 'รับกันเเตกlv2 dm.64310', '', '2023-10-07 22:50:19.000', 0
3191355, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 22:50:21.000', 0
3191356, 1939, 'steam:110000149f68572', 'รับ กล่องตีเทียร์5 T.284402', '', '2023-10-07 22:50:32.000', 0
3191357, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/30กล่อง Dm.69798', '', '2023-10-07 22:50:33.000', 0
3191358, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 22:50:40.000', 0
3191359, 813, 'steam:11000014cb10d49', 'รับบรูIV1 ชุดตีเทียร์2 T:24002', '', '2023-10-07 22:50:43.000', 0
3191360, 342, 'steam:110000134f76ede', 'ขาย เกราะ100 เรท 6000 มี 100 ตัว ---74418---', '', '2023-10-07 22:50:49.000', 0
3191361, 528, 'steam:110000153dadf4c', 'รับกระเป๋าสีขาวใส DM.19', '', '2023-10-07 22:50:53.000', 0
3191362, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2.3 m / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:51:16.000', 0
3191363, 556, 'steam:1100001478da13c', 'น้องชายคนนั้น ขอโทษนะ565555555 เฟี้ยวเกิน', '', '2023-10-07 22:51:32.000', 0
3191364, 2491, 'steam:11000011471426c', '98324', '', '2023-10-07 22:51:32.000', 0
3191365, 13286, 'steam:1100001490bccb4', 'ตัวไหนชนน้องกู', '', '2023-10-07 22:52:14.000', 0
3191366, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:52:22.000', 0
3191367, 1043, 'steam:11000014d7957d8', 'รับ สายทองเเดง / เศษปูน Dm94539', '', '2023-10-07 22:52:23.000', 0
3191368, 13286, 'steam:1100001490bccb4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160243248569270292/screenshot.jpg?ex=6533f3ba&is=65217eba&hm=d183a3e39e39d96479e2ddd24203ac425f8307c2df19cbf0889ad5e7bc7e3561&', '2023-10-07 22:52:28.000', 0
3191369, 813, 'steam:11000014cb10d49', 'รับบรูIV1 ชุดตีเทียร์2 T:24002', '', '2023-10-07 22:52:39.000', 0
3191370, 1060, 'steam:11000011a79d5de', 'รถ 400KG ตต+จูน+เงิน หาแลก R50 T.86717', '', '2023-10-07 22:53:00.000', 0
3191371, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160243383521005598/screenshot.jpg?ex=6533f3da&is=65217eda&hm=754402e69285644dc58677011b85ff9f62d750fef1c8b063f3956318b2272a88&', '2023-10-07 22:53:02.000', 0
3191372, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160243383940419676/screenshot.jpg?ex=6533f3db&is=65217edb&hm=d863903fffa13e62a7b11906c0f610b3133ee00014bafd3999e87780846b59fd&', '2023-10-07 22:53:02.000', 0
3191373, 441, 'steam:110000144269228', 'ขายหมัดม่วง 1.6m Dm.33225', '', '2023-10-07 22:53:07.000', 0
3191374, 342, 'steam:110000134f76ede', 'ขาย ไทเทเนียม เรท 130 ---74418---', '', '2023-10-07 22:53:08.000', 0
3191375, 5218, 'steam:11000015639c948', 'ใครร้ายไม่มีหรอกครับคุณ ตร ต้นหอม', '', '2023-10-07 22:53:15.000', 0
3191376, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160243450202042379/screenshot.jpg?ex=6533f3ea&is=65217eea&hm=9699a1c2ccbc91b28d0f9d6c8c3ebcea4fd3d3a86c820b204dbdfaba25e7feef&', '2023-10-07 22:53:18.000', 0
3191377, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2m / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:53:31.000', 0
3191378, 10337, 'steam:110000159e0aea5', 'หารถโลจิ๋ว Dm.11873', '', '2023-10-07 22:54:14.000', 0
3191379, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 22:54:19.000', 0
3191380, 6894, 'steam:11000014b8fd1b9', '@คิดถึงพี่เขาน้ะครับ สภาพๆๆๆ', '', '2023-10-07 22:54:40.000', 0
3191381, 3519, 'steam:11000014346f738', 'นุ่มนิ่ม', 'https://media.discordapp.net/attachments/1138905855174135951/1160243757606764624/screenshot.jpg?ex=6533f434&is=65217f34&hm=c1a199701c66f2a42fe899f3a8ee9916a28e31eae945008939df320c55b9c469&', '2023-10-07 22:54:42.000', 0
3191382, 610, 'steam:1100001545e675d', 'รับBuff Stunจำนวนมาก DM.41517', '', '2023-10-07 22:54:53.000', 0
3191383, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,ตั๋วLv.4,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-07 22:54:55.000', 0
3191384, 5218, 'steam:11000015639c948', '@ต้นหอม ทุกคนต้องเอาตัวรอด5555', '', '2023-10-07 22:55:00.000', 0
3191385, 813, 'steam:11000014cb10d49', 'รับบรูIV1 ชุดตีเทียร์2 T:24002', '', '2023-10-07 22:55:02.000', 0
3191386, 342, 'steam:110000134f76ede', 'ขาย เศษโลหะ เรท 25 ---74418---', '', '2023-10-07 22:55:05.000', 0
3191387, 8064, 'steam:11000010899e472', '[ขาย] หนังเสือดำ R.500 DM: 36650 (มี 529 ชิ้น)', '', '2023-10-07 22:55:43.000', 0
3191388, 5583, 'steam:110000151c59ff6', 'รับกันเเตกlv2  รับปูน สายไฟ dm.64310', '', '2023-10-07 22:55:58.000', 0
3191389, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160244168568868864/screenshot.jpg?ex=6533f496&is=65217f96&hm=79f56e59cfd1f272df7bb8ca020a5272c87bb7dc57f483533b2f6e64fa8602c2&', '2023-10-07 22:56:08.000', 0
3191390, 1840, 'steam:11000014b5b7ee8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160244267776753754/screenshot.jpg?ex=6533f4ad&is=65217fad&hm=20ea6c16180fefa5bdd36c3738b47fdfdbd76aa209a0d1530ce7ec94da1f44b3&', '2023-10-07 22:56:32.000', 0
3191391, 528, 'steam:110000153dadf4c', 'ขายงับ DM.19', 'https://cdn.discordapp.com/attachments/1158393455685419010/1160219860593278997/image.png?ex=6533ddf2&is=652168f2&hm=98973d15204b3bde583287ce5059e796ff10c9e11e70f1ff2643c968518e6214&', '2023-10-07 22:57:00.000', 0
3191392, 989, 'steam:11000014bcc26ad', 'รับ buff stun t49600', '', '2023-10-07 22:57:08.000', 0
3191393, 1805, 'steam:1100001428d51d4', 'รับ บลู รร //28300', '', '2023-10-07 22:57:09.000', 0
3191394, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2m / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:57:23.000', 0
3191395, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160244501688889505/screenshot.jpg?ex=6533f4e5&is=65217fe5&hm=7fec9a044e9babceb50698e15466ee9dbc41b374c3a41785bcfdf2d872b8665b&', '2023-10-07 22:57:28.000', 0
3191396, 1009, 'steam:11000014b5a9a2c', 'ขายเงินแดง R2.5 มี400k DM 63731', '', '2023-10-07 22:57:51.000', 0
3191397, 914, 'steam:110000154a0c912', 'ขายรองเท้าแมวสีดำ 35068', '', '2023-10-07 22:58:03.000', 0
3191398, 185, 'steam:11000011aa9f4ca', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160244669276491796/screenshot.jpg?ex=6533f50d&is=6521800d&hm=fa00a319d0a284d329643e236b261c6c6961371e50ca220ce17a9c0b8c827438&', '2023-10-07 22:58:07.000', 0
3191399, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 22:58:08.000', 0
3191400, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160244680051662888/e4d5559a40857c52.gif?ex=6533f510&is=65218010&hm=5046d03fb35c5530369c1017a13ed480a2dfb09f01f6f8c86c39265536c81eec&', '2023-10-07 22:58:24.000', 0
3191401, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2m / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:58:27.000', 0
3191402, 556, 'steam:1100001478da13c', 'ปกติทุกคนว่างจะทำไรกันอะ', '', '2023-10-07 22:59:21.000', 0
3191403, 13149, 'steam:11000014def9691', '@gee หาสาวคุยครุบ', '', '2023-10-07 22:59:38.000', 0
3191404, 677, 'steam:1100001378553f8', 'ขาย กล่อง T.5 dm.81716', '', '2023-10-07 22:59:44.000', 0
3191405, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2m / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.48k', '', '2023-10-07 22:59:57.000', 0
3191406, 13617, 'steam:11000015cc7a1a2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160245123691577444/screenshot.jpg?ex=6533f579&is=65218079&hm=b8476550d80ffa578982ed9f6f01bba6f85bf305780f1cd2f8d08fd0aafee803&', '2023-10-07 22:59:59.000', 0
3191407, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 23:00:01.000', 0
3191408, 6606, 'steam:110000144d164dc', 'รับสกินเข็มฉีดยา dm59254', '', '2023-10-07 23:00:12.000', 0
3191409, 13509, 'steam:11000014604e5a2', 'รับเงินเเดง เรท 2.3 dm.8697570', '', '2023-10-07 23:00:18.000', 0
3191410, 6606, 'steam:110000144d164dc', 'ขายสายเคเบิ้ล dm59254', '', '2023-10-07 23:00:20.000', 0
3191411, 10240, 'steam:11000014f790295', 'ห้ามพาวน์', 'https://media.discordapp.net/attachments/1138905855174135951/1160245234773540914/screenshot.jpg?ex=6533f594&is=65218094&hm=ae00f6fd2c8bbe46c38a652ef6feaf3617fee6eed6f5f0fdbd59fd93cc901a9f&', '2023-10-07 23:00:27.000', 0
3191412, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 23:00:39.000', 0
3191413, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 23:00:47.000', 0
3191414, 5583, 'steam:110000151c59ff6', 'รับกันเเตกlv2  รับปูน สายไฟ dm.64310', '', '2023-10-07 23:01:02.000', 0
3191415, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160245461928640552/screenshot.jpg?ex=6533f5ca&is=652180ca&hm=5ba2a8efa4ee113d1d154b3693093eb79f7878a2fe30fa28c7817ac3bd62de93&', '2023-10-07 23:01:17.000', 0
3191416, 1003, 'steam:110000109f193ac', 'รับ bitcoin 15k Dm37095', '', '2023-10-07 23:01:19.000', 0
3191417, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 23:01:38.000', 0
3191418, 556, 'steam:1100001478da13c', 'ผู้บ่าวผู้สาวบ้านใดน่ะ เป็นหล่อเป็นสวยเเท้', 'https://media.discordapp.net/attachments/1138905855174135951/1160245563351105666/screenshot.jpg?ex=6533f5e2&is=652180e2&hm=c8138cc7e1fb54f487b85ece3e4ed61cb90c260f74a8a9feaa488d2c08e88085&', '2023-10-07 23:02:06.000', 0
3191419, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 23:02:37.000', 0
3191420, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะ รับทุกคู่ สู้ทุกลีค DM.70916', '', '2023-10-07 23:02:46.000', 0
3191421, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น ดินปืน DM.42582', '', '2023-10-07 23:03:22.000', 0
3191423, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160246402430013611/screenshot.jpg?ex=6533f6aa&is=652181aa&hm=2f0dcea6142b3371c2c54d3d1f6ccdd95ede1af07372d568fca674914b51172c&', '2023-10-07 23:05:00.000', 0
3191424, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/30กล่อง Dm.69798', '', '2023-10-07 23:05:12.000', 0
3191425, 1773, 'steam:11000015c2df2f7', 'รับชุดตีไม้4 / ขาย488/hilux dm.84531', '', '2023-10-07 23:05:47.000', 0
3191426, 1003, 'steam:110000109f193ac', 'ขายชุดตีไม้ 4 Dm37095', '', '2023-10-07 23:06:01.000', 0
3191427, 911, 'steam:11000011af01e6d', 'ขายตั๋วLV5', '', '2023-10-07 23:06:27.000', 0
3191428, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / Hilux ตตจ. 2m / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.52k / กล่องดวงซวย R.11k 90 กล่อง', '', '2023-10-07 23:06:32.000', 0
3191429, 1152, 'steam:110000156d945f3', '', 'https://media.discordapp.net/attachments/1100807597247959101/1160156407719534692/image.png?ex=6533a2da&is=65212dda&hm=30ce8cca7155cd20e57628262ad593c779f079c917794e503ad24e6716c7c76f&=', '2023-10-07 23:06:35.000', 0
3191430, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:06:35.000', 0
3191431, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี42k ) / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.52k / กล่องดวงซวย R.11k 90 กล่อง', '', '2023-10-07 23:06:57.000', 0
3191432, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 23:07:08.000', 0
3191433, 5666, 'steam:1100001487767a1', 'โคโค่ ยูกิ = ขี้คุก', '', '2023-10-07 23:07:12.000', 0
3191434, 989, 'steam:11000014bcc26ad', 'รับ buff stun t49600', '', '2023-10-07 23:07:14.000', 0
3191435, 610, 'steam:1100001545e675d', 'รับBuff Stunจำนวนมาก DM.41517', '', '2023-10-07 23:07:22.000', 0
3191436, 1773, 'steam:11000015c2df2f7', 'รับกล่องไม้4 400k dm.84531', '', '2023-10-07 23:07:29.000', 0
3191437, 138, 'steam:110000152ce7538', 'รับเงินแดง 15765', '', '2023-10-07 23:07:49.000', 0
3191438, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160247159036330015/screenshot.jpg?ex=6533f75f&is=6521825f&hm=3bb19f04b5aebb1719fa944f12ee42c6d9962684af12f3fbcab1dcf82e57695e&', '2023-10-07 23:08:01.000', 0
3191440, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 23:08:33.000', 0
3191441, 11844, 'steam:11000015e646a0f', '.', '', '2023-10-07 23:09:18.000', 0
3191442, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:09:21.000', 0
3191443, 1215, 'steam:1100001058d3153', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160247497646682214/screenshot.jpg?ex=6533f7af&is=652182af&hm=9951201116226911023136bfd6351dc132bf070cd017000dea8e773f5af904fd&', '2023-10-07 23:09:22.000', 0
3191444, 1152, 'steam:110000156d945f3', '', 'https://media.discordapp.net/attachments/1100807597247959101/1160156407719534692/image.png?ex=6533a2da&is=65212dda&hm=30ce8cca7155cd20e57628262ad593c779f079c917794e503ad24e6716c7c76f&=', '2023-10-07 23:09:27.000', 0
3191445, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:09:29.000', 0
3191446, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 23:09:44.000', 0
3191447, 931, 'steam:11000014d97cb06', '.', '', '2023-10-07 23:09:48.000', 0
3191448, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160247620086800424/screenshot.jpg?ex=6533f7cc&is=652182cc&hm=7e7d22a7063860b8740ed2d87a11e06cc95ca6308954b7f6d72360a2fb9e2f51&', '2023-10-07 23:09:51.000', 0
3191449, 1060, 'steam:11000011a79d5de', 'รถ 400KG ตต+จูน+เงิน หาแลก R50 T.86717', '', '2023-10-07 23:09:56.000', 0
3191450, 10337, 'steam:110000159e0aea5', 'หารถโลจิ๋ว Dm.11873', '', '2023-10-07 23:10:07.000', 0
3191451, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5  / ขาย กล่องตีไม้  lv5 1.3 M มี2 กล่อง / ตั๋ว lv5  300k  / ขาย ชุดตีปืน 600k', '', '2023-10-07 23:10:07.000', 0
3191452, 6606, 'steam:110000144d164dc', 'รับสกินเข็มฉีดยา dm59254', '', '2023-10-07 23:10:45.000', 0
3191453, 1773, 'steam:11000015c2df2f7', 'ขาย488', '', '2023-10-07 23:10:58.000', 0
3191454, 8088, 'steam:11000014204d244', 'Frr 296 gtb หาเเลกรถ T.71940', '', '2023-10-07 23:11:12.000', 0
3191456, 173, 'steam:110000135a028b7', 'LUCIANO ขอเบอร์ติดต่อน่อยค้าบ', '', '2023-10-07 23:11:46.000', 0
3191457, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160247762617647114/a3b592f1360ac164.gif?ex=6533f7ee&is=652182ee&hm=8fd0af530b96b58bb652f8bce92359d6dc658c23d66fe2dcbc50e18ba2a333a8&', '2023-10-07 23:11:52.000', 0
3191458, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:11:54.000', 0
3191459, 610, 'steam:1100001545e675d', 'รับBuff Stunจำนวนมาก DM.41517', '', '2023-10-07 23:11:54.000', 0
3191460, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น DM.42582', '', '2023-10-07 23:11:56.000', 0
3191461, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,ตั๋วLv.4,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-07 23:11:58.000', 0
3191462, 910, 'steam:11000011364ed2b', '@NanHuB 70916 Jack Max', '', '2023-10-07 23:12:06.000', 0
3191463, 38, 'steam:110000119274faa', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160248238029418587/screenshot.jpg?ex=6533f860&is=65218360&hm=b59d9057154f2ffc71b519583988b6358ccdefceab9fcb0c192fb21db6d3af8a&', '2023-10-07 23:12:18.000', 0
3191464, 277, 'steam:1100001334f372c', 'รับบัตรกันปล้น R.30k DM 51726', '', '2023-10-07 23:12:46.000', 0
3191465, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160248389473153074/screenshot.jpg?ex=6533f884&is=65218384&hm=1e22b43f4568766da1b7b108a1e38478597e68cf84e25ec39260c3f6dde13aa7&', '2023-10-07 23:12:55.000', 0
3191466, 931, 'steam:11000014d97cb06', '.', '', '2023-10-07 23:13:21.000', 0
3191467, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 23:13:39.000', 0
3191468, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160248628800135288/screenshot.jpg?ex=6533f8bd&is=652183bd&hm=1bc8d7bc92b1b310fd3205903608f958833c78b3f74ffd9628601f0550ebb8b7&', '2023-10-07 23:13:51.000', 0
3191469, 11844, 'steam:11000015e646a0f', 'ขาย กล่องไม้ Lv.3 Dm.556628', '', '2023-10-07 23:14:28.000', 0
3191470, 6752, 'steam:11000015c69766c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160248813638918286/screenshot.jpg?ex=6533f8e9&is=652183e9&hm=cce109184edb795e67ce91e503c14d2cefb48a50a686447afdc7ae9e7b06f1a6&', '2023-10-07 23:14:38.000', 0
3191471, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:14:57.000', 0
3191472, 5274, 'steam:1100001540fc97d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160248971596398713/screenshot.jpg?ex=6533f90f&is=6521840f&hm=18cf9e2525a71fcf76e61d529e6a9f8313250ea4b790652f2dcbc06e23b93d6c&', '2023-10-07 23:15:13.000', 0
3191473, 8064, 'steam:11000010899e472', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160248938796961842/screenshot.jpg?ex=6533f907&is=65218407&hm=079d18175977d1e5c93ca7d6475bd74688497df9b7791670674e32b92d4ecb4a&', '2023-10-07 23:15:14.000', 0
3191474, 532, 'steam:11000010c00fae2', 'ขายสายทองแดงเรท2500/เศษปูนเรท1800 dm 15484', '', '2023-10-07 23:15:22.000', 0
3191475, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น เศษกระดาษ DM.42582', '', '2023-10-07 23:15:23.000', 0
3191476, 610, 'steam:1100001545e675d', 'รับBuff Stunจำนวนมาก DM.41517', '', '2023-10-07 23:15:37.000', 0
3191477, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 ขายรถ Rx7 rocket bunny 20 คันในเมือง Dm37095', '', '2023-10-07 23:15:38.000', 0
3191478, 6409, 'steam:110000116bc5dcb', 'มีแท็กซี่มั้ยค้าบ Dm.46241', '', '2023-10-07 23:16:30.000', 0
3191479, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160249327202091161/screenshot.jpg?ex=6533f963&is=65218463&hm=d10bf0f450bdcbebf65a9536aa0b186c82b75b5a43b50c66c6089bae3fe65019&', '2023-10-07 23:16:39.000', 0
3191480, 613, 'steam:11000010aa5106e', 'เปิดโต๊ะ รับทุกคู่ สู้ทุกลีค DM. 10521', '', '2023-10-07 23:16:42.000', 0
3191481, 6606, 'steam:110000144d164dc', 'รับสกินเข็มฉีดยา dm59254', '', '2023-10-07 23:16:48.000', 0
3191482, 34, 'steam:1100001431aa0db', 'รับบัตร15%', '', '2023-10-07 23:17:43.000', 0
3191483, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 23:17:46.000', 0
3191484, 1160, 'steam:110000133cf76a5', 'รับรองเท้าแมว DM 53813', '', '2023-10-07 23:17:48.000', 0
3191485, 6606, 'steam:110000144d164dc', 'รับชุดตีไม้เวล2 dm59254', '', '2023-10-07 23:18:02.000', 0
3191486, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160249857756381254/screenshot.jpg?ex=6533f9e2&is=652184e2&hm=b3170d3a5a7f182f7ee493ba1e76044be79d5e6c73d1f3386d64a7cb98108c41&', '2023-10-07 23:18:44.000', 0
3191487, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:18:53.000', 0
3191488, 76, 'steam:110000118d10c3c', 'รับgps กันตั้น เศษกระดาษ DM.42582', '', '2023-10-07 23:19:03.000', 0
3191489, 6606, 'steam:110000144d164dc', 'รับชุดตีไม้เวล4 dm59254', '', '2023-10-07 23:19:06.000', 0
3191490, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160249992766832693/screenshot.jpg?ex=6533fa02&is=65218502&hm=225acfe03dbcce08f9d18fb8198d7d2589c20f9a0cd89a68a69607c681a25fb6&', '2023-10-07 23:19:23.000', 0
3191491, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:19:27.000', 0
3191492, 107, 'steam:11000014a6658ba', '@ร้าน ดีดี มีที่ไหน จิ๊บจิ๊บจั๊บจั๊บ', '', '2023-10-07 23:19:35.000', 0
3191493, 10337, 'steam:110000159e0aea5', 'ขายกระสุน12/36 Dm.11873', '', '2023-10-07 23:19:39.000', 0
3191494, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160250099214073917/screenshot.jpg?ex=6533fa1c&is=6521851c&hm=9e27c5c46d7f37cf68156266c9751c702edb07b5b80b3d6c5700d6caaa4347ea&', '2023-10-07 23:19:43.000', 0
3191495, 8064, 'steam:11000010899e472', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160250104146571344/screenshot.jpg?ex=6533fa1d&is=6521851d&hm=9383700bcb39a5959df7ae3169addd44f867f79bd0b9ffa1a678a64c554ed745&', '2023-10-07 23:19:46.000', 0
3191496, 6409, 'steam:110000116bc5dcb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160250184270348288/screenshot.jpg?ex=6533fa30&is=65218530&hm=934fc4961fbf7c7a307f4959450da46d6ac615a11055f2a076a416e932f618b5&', '2023-10-07 23:20:04.000', 0
3191497, 6409, 'steam:110000116bc5dcb', '@ร้าน ดีดี มีที่ไหน ทำไรรรอ่ะ', '', '2023-10-07 23:20:15.000', 0
3191498, 13766, 'steam:110000143cb32c0', 'ใครรถผมผมไม่มีรถกลับคับอยู่ที่ขายของคับ', '', '2023-10-07 23:20:47.000', 0
3191499, 2246, 'steam:11000013222cd7b', '@มานี สีแครอท เล่นว่าวบนตึกกับแบด', '', '2023-10-07 23:20:53.000', 0
3191500, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:21:18.000', 0
3191501, 6409, 'steam:110000116bc5dcb', '@ร้าน ดีดี มีที่ไหน มานีกำลังจะไปสมัครงาน', '', '2023-10-07 23:21:19.000', 0
3191502, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:21:32.000', 0
3191503, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Banz 250KG T.86717', '', '2023-10-07 23:22:18.000', 0
3191504, 528, 'steam:110000153dadf4c', '', 'https://cdn.discordapp.com/attachments/1149338492543967393/1160250493021462548/image.png?ex=6533fa79&is=65218579&hm=44912a657c44a5d0f34bd0dbe4a3731861b7efce1e6c4b1a603ee1973571836f&', '2023-10-07 23:22:20.000', 0
3191505, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160250769371570327/screenshot.jpg?ex=6533fabb&is=652185bb&hm=933f72bde7d24a41bd75a9c3297023cead2df5f3ef433f281a6e33d510f2cbe1&', '2023-10-07 23:22:22.000', 0
3191506, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี27k ) / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.52k / กล่องดวงซวย R.11k 90 กล่อง', '', '2023-10-07 23:23:10.000', 0
3191507, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160248922539839558/1bb2e39d8fb44bd0.gif?ex=6533f903&is=65218403&hm=d92ea11ee1b826ef32f4deee3ccdd1efbf22535fe3d51ec13915b32a4a9603aa&', '2023-10-07 23:23:18.000', 0
3191508, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 23:23:25.000', 0
3191509, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/30กล่อง Dm.69798', '', '2023-10-07 23:23:41.000', 0
3191510, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160251139040759948/screenshot.jpg?ex=6533fb13&is=65218613&hm=929f70c4b63bb5b8966d993eda8549bb943a7d4eab2da399f48aed91447472ec&', '2023-10-07 23:23:51.000', 0
3191511, 599, 'steam:11000014b806f3a', 'ขอเบอร์ PSD หน่อยครับ', '', '2023-10-07 23:24:00.000', 0
3191512, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160247762617647114/a3b592f1360ac164.gif?ex=6533f7ee&is=652182ee&hm=8fd0af530b96b58bb652f8bce92359d6dc658c23d66fe2dcbc50e18ba2a333a8&', '2023-10-07 23:24:04.000', 0
3191513, 6603, 'steam:11000015bc7d047', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160251229646102528/screenshot.jpg?ex=6533fb29&is=65218629&hm=c79bb6d6991da62394094db9c4f8f98e5175b1824ae58a7cdd8659b32719e3d2&', '2023-10-07 23:24:12.000', 0
3191514, 1361, 'steam:11000015a9082c9', 'กันแตกLv4 เท่าไหร่ครับ', '', '2023-10-07 23:24:12.000', 0
3191515, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:24:21.000', 0
3191516, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160251283526127706/screenshot.jpg?ex=6533fb36&is=65218636&hm=0418df0cb73bb661f36e1d4d27121c4b38f965491b8e396385cf9c67c8f54938&', '2023-10-07 23:24:25.000', 0
3191517, 5218, 'steam:11000015639c948', '@P;PPPP 86885', '', '2023-10-07 23:24:41.000', 0
3191518, 53, 'steam:11000010778a6c8', 'รับBpLv.1 50k T.93982', '', '2023-10-07 23:25:33.000', 0
3191519, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 23:25:36.000', 0
3191520, 10337, 'steam:110000159e0aea5', '@โบนัส บอกคนถักเปียด้านหลังหน่อยครับ ว่ากลับบ้านช่องบ้างครับ', '', '2023-10-07 23:25:57.000', 0
3191521, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 23:26:22.000', 0
3191522, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160251819134554193/screenshot.jpg?ex=6533fbb6&is=652186b6&hm=99f621f174a95c42c9a27319fe3ff6cfb649ee6d61f095304737724732559ef1&', '2023-10-07 23:26:32.000', 0
3191523, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:27:25.000', 0
3191524, 6752, 'steam:11000015c69766c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160252127059382433/screenshot.jpg?ex=6533fbff&is=652186ff&hm=706657ca1c7bcc192ce67608005a5865b0bd71a631b8c20f3c7c881d3b0a9cb6&', '2023-10-07 23:27:46.000', 0
3191525, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160252187599982733/screenshot.jpg?ex=6533fc0d&is=6521870d&hm=c0961ebd7c4069b502af2d1bc1c9639f73bcecbd412b3cd6040b3bccc69df427&', '2023-10-07 23:28:01.000', 0
3191526, 13509, 'steam:11000014604e5a2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160252277081247806/screenshot.jpg?ex=6533fc23&is=65218723&hm=586222f93efc229778649d6be363b4d979968871c6df6a9a2527954d5f377615&', '2023-10-07 23:28:22.000', 0
3191527, 1361, 'steam:11000015a9082c9', 'ขาย ชุดตีLv4พร้อมกันแตก 2ชุด *50047', '', '2023-10-07 23:28:29.000', 0
3191528, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160252276250771567/Copy_of_2.gif?ex=6533fc23&is=65218723&hm=b96d41861cae2a9eecf9da67e4e5388adfc77c630427be2b6750c7c1769fc153&', '2023-10-07 23:28:50.000', 0
3191529, 5090, 'steam:11000014b99f3c7', '// รับ //บัตรกันแตกเวล4 // กล่องสุ่มเหล็กแกร่ง T.59180', '', '2023-10-07 23:28:57.000', 0
3191530, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:29:11.000', 0
3191531, 3715, 'steam:11000014133af87', 'รับ gps 18624', '', '2023-10-07 23:29:39.000', 0
3191532, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:29:43.000', 0
3191533, 166, 'steam:11000014c7bfe5b', '', 'https://cdn.discordapp.com/attachments/1071267839417266228/1160247762617647114/a3b592f1360ac164.gif?ex=6533f7ee&is=652182ee&hm=8fd0af530b96b58bb652f8bce92359d6dc658c23d66fe2dcbc50e18ba2a333a8&', '2023-10-07 23:30:02.000', 0
3191534, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Banz 250KG T.86717', '', '2023-10-07 23:30:07.000', 0
3191535, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:30:14.000', 0
3191536, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ตั๋วเทียร์5 , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:30:36.000', 0
3191537, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160252950308995102/screenshot.jpg?ex=6533fcc3&is=652187c3&hm=29d818d93ff2efc957f732c73124a3e28082322d0f04500d128484d11b34c2e9&', '2023-10-07 23:31:02.000', 0
3191538, 1003, 'steam:110000109f193ac', 'ขาย ชุดตีไม้ 4 ขายรถ Rx7 rocket bunny Dm37095', '', '2023-10-07 23:31:03.000', 0
3191539, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160253002859425944/screenshot.jpg?ex=6533fcd0&is=652187d0&hm=cf76511aef799b57bc46a6bdc1ad1902d6d40bc118c60cd62c1c2ed6d79ea4af&', '2023-10-07 23:31:28.000', 0
3191540, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี27k ) / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.52k / กล่องดวงซวย R.11k 90 กล่อง', '', '2023-10-07 23:31:58.000', 0
3191541, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160253210259370004/screenshot.jpg?ex=6533fd01&is=65218801&hm=57959fc33cf63f963a6b5c7c0dbfda58c4f18e6bed669a1f58ce696d94135132&', '2023-10-07 23:32:05.000', 0
3191542, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160253448768458752/screenshot.jpg?ex=6533fd3a&is=6521883a&hm=6149c183b817606f2008c6209fa51953f1252e012efc8bf8e4867b6bf33e7cf2&', '2023-10-07 23:33:01.000', 0
3191543, 911, 'steam:11000011af01e6d', '', 'https://cdn.discordapp.com/attachments/409339618320973828/1160209757555130368/image.png?ex=6533d489&is=65215f89&hm=49ac40d01b5266756558cbb3afb12be0af25c2ced6a5f9553df5e997797d8552&', '2023-10-07 23:33:08.000', 0
3191544, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,ตั๋วLv.4,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-07 23:33:08.000', 0
3191545, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:33:15.000', 0
3191546, 9705, 'steam:11000015d283530', '', 'https://cdn.discordapp.com/attachments/1126160485121790063/1160209953630462054/image.png?ex=6533d4b8&is=65215fb8&hm=7ceac2bf39deb2efe5519ef5011a8dc1594551934e5a549dea2caa60b9f9b9a9&', '2023-10-07 23:33:24.000', 0
3191547, 8074, 'steam:11000010683e4b6', 'มองๆไป ก็น่ารักเหมือนกันนะ แต่ ชอบไอ้โบ้มากกว่า--', 'https://media.discordapp.net/attachments/1138905855174135951/1160253578485715125/screenshot.jpg?ex=6533fd59&is=65218859&hm=e35cb2a92ddf3a447b9e069dab13c5c6ffaf98273b2188d22359ea99147d70a0&', '2023-10-07 23:34:00.000', 0
3191548, 34, 'steam:1100001431aa0db', 'รับบัตร15%', '', '2023-10-07 23:34:11.000', 0
3191550, 8088, 'steam:11000014204d244', 'ขอเบอร์ TM หน่อยครับ', '', '2023-10-07 23:35:16.000', 0
3191551, 138, 'steam:110000152ce7538', 'ขายหมัดรุ่ง  15765', '', '2023-10-07 23:35:28.000', 0
3191552, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี27k ) / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.52k / กล่องดวงซวย R.11k 90 กล่อง', '', '2023-10-07 23:35:29.000', 0
3191553, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Banz 250KG T.86717', '', '2023-10-07 23:36:20.000', 0
3191554, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:36:38.000', 0
3191555, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:36:41.000', 0
3191556, 599, 'steam:11000014b806f3a', 'ขอเบอร์ The moon หน่อยครับ', '', '2023-10-07 23:36:51.000', 0
3191557, 837, 'steam:1100001587ab4aa', 'รับ ชุดตีปืน 4 Dm.99991', '', '2023-10-07 23:37:03.000', 0
3191558, 4415, 'steam:11000014ac6782c', 'มี๊เป็นลิง', 'https://media.discordapp.net/attachments/1138905855174135951/1160254582186848316/screenshot.jpg?ex=6533fe48&is=65218948&hm=b2e0b8921293d63d5ae5111b407e65bd448668874ab8a5ba103c714f134edfb5&', '2023-10-07 23:37:37.000', 0
3191559, 11606, 'steam:110000107243cd3', 'อิ_อิ', 'https://media.discordapp.net/attachments/1138905855174135951/1160254854300704798/screenshot.jpg?ex=6533fe89&is=65218989&hm=cf80f810220c9d71ff3cb873cd59ac1dbb60da6424a3d7b41016aa5e5f594cf7&', '2023-10-07 23:38:44.000', 0
3191560, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160254942020374728/screenshot.jpg?ex=6533fe9e&is=6521899e&hm=f8ceef8dc608fa3a11a7e109aa82b524f22fb094e99a0e319746a1ea2c27c8f4&', '2023-10-07 23:38:58.000', 0
3191561, 11844, 'steam:11000015e646a0f', 'ขาย กล่องไม้ Lv.3 Dm.556628', '', '2023-10-07 23:39:15.000', 0
3191562, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160255021829599312/screenshot.jpg?ex=6533feb1&is=652189b1&hm=e9b55d3c9062941c23560e621651125cf638e782fb95cd245697f953a3f2fcdb&', '2023-10-07 23:39:16.000', 0
3191563, 6631, 'steam:110000116f21070', '@^8DM^3.^0 37669 ซื้อกล่องหน่อยครับ', '', '2023-10-07 23:39:26.000', 0
3191564, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:39:40.000', 0
3191565, 11844, 'steam:11000015e646a0f', 'ขาย กล่องไม้ Lv.3 เงินเเดง 2.5Dm.556628', '', '2023-10-07 23:39:48.000', 0
3191566, 1060, 'steam:11000011a79d5de', '[ขาย]<>[แลก] Benz 250KG/รถ400KG ตตจ T.86717', '', '2023-10-07 23:39:57.000', 0
3191567, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160255249009877132/screenshot.jpg?ex=6533fee7&is=652189e7&hm=f6b9c5530e65d1f7456e677bcd0045a913393bd3f76ab8f99c97a4b936938805&', '2023-10-07 23:40:10.000', 0
3191568, 8074, 'steam:11000010683e4b6', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160252276250771567/Copy_of_2.gif?ex=6533fc23&is=65218723&hm=b96d41861cae2a9eecf9da67e4e5388adfc77c630427be2b6750c7c1769fc153&', '2023-10-07 23:40:43.000', 0
3191569, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160255422675046430/screenshot.jpg?ex=6533ff11&is=65218a11&hm=be636f7ffb1fd912e27c875e8eaef9d14cbe6be3f92c495f6c5be3923e854d21&', '2023-10-07 23:40:51.000', 0
3191570, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:41:18.000', 0
3191571, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1160248922539839558/1bb2e39d8fb44bd0.gif?ex=6533f903&is=65218403&hm=d92ea11ee1b826ef32f4deee3ccdd1efbf22535fe3d51ec13915b32a4a9603aa&', '2023-10-07 23:41:27.000', 0
3191572, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160255691093721098/screenshot.jpg?ex=6533ff51&is=65218a51&hm=3d1f483b9a8a259fa74f3e6d6213ffef1ac9b6be7e586c3396e30e9d56d52b3b&', '2023-10-07 23:41:55.000', 0
3191573, 359, 'steam:11000011a3e6d9d', '@NanHuB แก๊งบัง', '', '2023-10-07 23:42:10.000', 0
3191574, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , สายทองแดง , มรกต / [ขาย]เงินแดง , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:42:21.000', 0
3191575, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:42:36.000', 0
3191576, 13470, 'steam:11000013c9c7bd5', 'ขายกล่องชุดตีเทียร์5 145K T.29151', '', '2023-10-07 23:42:39.000', 0
3191577, 173, 'steam:110000135a028b7', '@^9What!! ธรรมดาค้าบรถไฟชนกันตอนไปแอร์ดรอป', '', '2023-10-07 23:42:52.000', 0
3191578, 3715, 'steam:11000014133af87', 'รับเกราะ 18624', '', '2023-10-07 23:43:12.000', 0
3191579, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160256075895931003/screenshot.jpg?ex=6533ffad&is=65218aad&hm=e191a4902a07d206fecbded27be0e3c7b2605f6301d78582b12b86d1394558c8&', '2023-10-07 23:43:27.000', 0
3191580, 726, 'steam:1100001419b9bd4', 'รับบัตรกันตร.ยึด t5 dm.41462', '', '2023-10-07 23:43:54.000', 0
3191581, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160256198977794149/screenshot.jpg?ex=6533ffca&is=65218aca&hm=772a617090f80d0bce9c5231ea1b01319030fe2be5a47c1f29f922232d385304&', '2023-10-07 23:43:56.000', 0
3191582, 261, 'steam:1100001361ecbce', 'ขาย เศษโลหะ R.27 DM.48136', '', '2023-10-07 23:44:04.000', 0
3191583, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:44:28.000', 0
3191584, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี27k ) / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.52k', '', '2023-10-07 23:44:37.000', 0
3191585, 1158, 'steam:110000151af54c9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160256378162663505/screenshot.jpg?ex=6533fff5&is=65218af5&hm=7cd7944f543a4317552f21bb863313d6fe7dead5893bfe1655c85e0b5ef39c2f&', '2023-10-07 23:44:39.000', 0
3191586, 1009, 'steam:11000014b5a9a2c', 'รับหนังเสือ dm 63731', '', '2023-10-07 23:44:40.000', 0
3191587, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี27k ) / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.55k', '', '2023-10-07 23:44:49.000', 0
3191588, 297, 'steam:110000145828a1f', 'หล่อลื่น', 'https://media.discordapp.net/attachments/1138905855174135951/1160256430004244530/screenshot.jpg?ex=65340001&is=65218b01&hm=729d072d03a5de5de4375afae4fd27729ca50f158bcb7edadabefee287187817&', '2023-10-07 23:44:55.000', 0
3191589, 568, 'steam:110000154e5cc5b', '^3[ขาย]^0 เหล็กหลอมR.75,ตั๋วLv.4,ไม้ชั้นดีR.13k,หนังยางR.3k Dm.57397', '', '2023-10-07 23:44:59.000', 0
3191590, 53, 'steam:11000010778a6c8', 'รับBpLv.1 50k T.93982', '', '2023-10-07 23:45:27.000', 0
3191591, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี27k ) / ขวดพลาสติก R.350 ( มี80 )// ^0[ รับ ] บลูปริ้น รร R.60k', '', '2023-10-07 23:45:54.000', 0
3191593, 726, 'steam:1100001419b9bd4', 'รับบัตรกัน ตร.ยึด t5 dm.41462', '', '2023-10-07 23:45:59.000', 0
3191594, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี27k ) / ขวดพลาสติก R.350 ( มี80 ) // ^0[ รับ ] บลูปริ้น รร R.60k', '', '2023-10-07 23:46:13.000', 0
3191595, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:46:14.000', 0
3191596, 6601, 'steam:11000010bae6531', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160256906603016412/screenshot.jpg?ex=65340073&is=65218b73&hm=70eaae0a462b9c8fbe66f9affe9154a4d8367e3f0abf5d1e8497f815d0bb8755&', '2023-10-07 23:46:45.000', 0
3191597, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160257091387265164/screenshot.jpg?ex=6534009f&is=65218b9f&hm=c547e562459e3610f6b35e4d1c8b19d5b40a4232c5ad5dbdd79881683efc818b&', '2023-10-07 23:47:29.000', 0
3191598, 261, 'steam:1100001361ecbce', 'ขาย เศษโลหะ R.27 DM.48136', '', '2023-10-07 23:47:36.000', 0
3191599, 798, 'steam:11000010768bb92', '@นานแล้วนะ ที่ไม่มา เร้าจัด', '', '2023-10-07 23:47:45.000', 0
3191600, 1215, 'steam:1100001058d3153', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160257176691032264/screenshot.jpg?ex=653400b3&is=65218bb3&hm=54d3130bfea6ecd2ea126671764969b37af253fc3cc773f5185bf5664dbce152&', '2023-10-07 23:47:50.000', 0
3191601, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-07 23:48:00.000', 0
3191602, 2246, 'steam:11000013222cd7b', '@โตโต้ อยากเข้าคุก กลัวนอนไม่หลับคืนนี้', '', '2023-10-07 23:48:24.000', 0
3191603, 1215, 'steam:1100001058d3153', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160257421915209879/screenshot.jpg?ex=653400ed&is=65218bed&hm=ed7cc4f72a2bd008ef03bb6699e33899a308ba8c04980986f1564648df3accf1&', '2023-10-07 23:48:48.000', 0
3191604, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , มรกต / [ขาย]เงินแดง , ไม้ชั้นดี dm.71847', '', '2023-10-07 23:49:31.000', 0
3191605, 1215, 'steam:1100001058d3153', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160257609752924200/screenshot.jpg?ex=6534011a&is=65218c1a&hm=0db096196a4122616e5ad917926bbccbedb4893dfafe72fef2664f4f45f8c4a3&', '2023-10-07 23:49:33.000', 0
3191606, 154, 'steam:11000014c977992', '^3[ ขาย ] เงินแดง R.2.5 ( มี27k ) / ขวดพลาสติก R.350 ( มี80 ) // ^0[ รับ ] บลูปริ้น รร R.60k', '', '2023-10-07 23:49:42.000', 0
3191607, 10337, 'steam:110000159e0aea5', 'หารถโลจิ๋ว Dm.11873', '', '2023-10-07 23:50:16.000', 0
3191608, 11059, 'steam:110000145a045b8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160257846919823390/screenshot.jpg?ex=65340153&is=65218c53&hm=e8bb78953655b0bd9b412810218236bd572ae057b508fa3ee19f4623e9f20df7&', '2023-10-07 23:50:31.000', 0
3191609, 677, 'steam:1100001378553f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160258016130637864/screenshot.jpg?ex=6534017b&is=65218c7b&hm=815e8058884179c46771f3aab14b7ac04a86309efda38bea548c865e34c9929a&', '2023-10-07 23:51:10.000', 0
3191610, 989, 'steam:11000014bcc26ad', '@ʕ´•ᴥ•`ʔ เดี่ยวไป', '', '2023-10-07 23:51:20.000', 0
3191611, 677, 'steam:1100001378553f8', '@^9Adxm คามุ้ยย', '', '2023-10-07 23:51:59.000', 0
3191612, 7473, 'steam:110000147eacf4d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160258488564461760/screenshot.jpg?ex=653401ec&is=65218cec&hm=495545656c220a225fae887b14385fe1b586d9a8973d8fc87f46f95ede243c7a&', '2023-10-07 23:53:03.000', 0
3191613, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160258801425981600/screenshot.jpg?ex=65340236&is=65218d36&hm=ad53649ef25df4a1b0ffd058caecebafd3cb549c44fa82aba006426da5cec2ab&', '2023-10-07 23:54:17.000', 1
3191614, 9240, 'steam:110000150cb98cf', '', 'https://cdn.discordapp.com/attachments/889798830101504000/1160258746128277683/image.png?ex=65340229&is=65218d29&hm=7457fd06c3b99e7f379f4eee67a122f6ed26118842c888783de76e5046fd209a&https://cdn.discordapp.com/attachments/889798830101504000/11602587461282776', '2023-10-07 23:54:26.000', 0
3191615, 107, 'steam:11000014a6658ba', '@Jonathan แอ็กว่ะ', '', '2023-10-07 23:54:42.000', 0
3191616, 11645, 'steam:11000013228c706', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160259152304681070/screenshot.jpg?ex=6534028a&is=65218d8a&hm=42851d9f13e3b40037391d0eb289e2adf6f4227c4a7f3fccca520552cad0c7d6&', '2023-10-07 23:55:42.000', 0
3191617, 10512, 'steam:11000015d6ba0bb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160259327760810077/screenshot.jpg?ex=653402b4&is=65218db4&hm=05df0a745d289c8120b0e5327f8e4d16333e14f54ba528c221fd15d85faa29f0&', '2023-10-07 23:56:23.000', 0
3191618, 9705, 'steam:11000015d283530', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160259439555780740/screenshot.jpg?ex=653402ce&is=65218dce&hm=3e8c7742bd1276b41c7a992bb645286af3e59eca68b610a3fc2af8a71cc07a5b&', '2023-10-07 23:56:49.000', 0
3191619, 528, 'steam:110000153dadf4c', '', 'https://cdn.discordapp.com/attachments/1149338492543967393/1160259442676347031/image.png?ex=653402cf&is=65218dcf&hm=72e9ba35d1da40a804989b69ce1cf81f86a0c9913e9f26807ca4720b688711e2&', '2023-10-07 23:57:05.000', 0
3191620, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160259530698014750/screenshot.jpg?ex=653402e4&is=65218de4&hm=e6f09f08b756b9731d7b36f0c5a721e474babfb3c446a7bbe8dcc743e2df2f3c&', '2023-10-07 23:57:10.000', 0
3191621, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160259637958946926/screenshot.jpg?ex=653402fe&is=65218dfe&hm=6945313c7c9fe406e392a7e83c75fc9d74ca6fa02ab41625cf20742752114909&', '2023-10-07 23:57:36.000', 0
3191622, 6539, 'steam:1100001426e8f6a', '@-BL-', 'https://media.discordapp.net/attachments/1138905855174135951/1160259714018464004/screenshot.jpg?ex=65340310&is=65218e10&hm=2e2f76c5e8abb1b01d9fd80e85022c2f17e1b1680e2e04c26e2f5b22147fe173&', '2023-10-07 23:57:55.000', 0
3191623, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1160260006487265430/screenshot.jpg?ex=65340356&is=65218e56&hm=68e548246c019a6c8d10e6663a47b905cbc751b6bc65da8fa855bd8a06503014&', '2023-10-07 23:59:05.000', 0
3191624, 138, 'steam:110000152ce7538', 'เบื่อมี๊ ใช้แรงงาน {{{rofl}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1160260045104226304/screenshot.jpg?ex=6534035f&is=65218e5f&hm=2b021033b8cd1a5eb2ffa267caf72ae8add674a53457c86b1ff8f8bb4102789a&', '2023-10-07 23:59:28.000', 0;
