INSERT INTO yellowpages_posts VALUES
1, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1165835371083477003/phonto.png?ex=65484bcc&is=6535d6cc&hm=babdcdc8a84e7c1eb0539e1bda30e5e0fb35448c4491f97d06a22a5e66184e88&', '2023-10-23 18:08:29.000', '24', 0
2, 10017, 'steam:11000015cffe9eb', '(( ขาย )) รถเต่า 120 โล DM.29544', '', '2023-10-23 18:11:14.000', '29544', 0
3, 5541, 'steam:110000107bf996b', 'รับโช้ค/บลูปืน1 DM.62242', '', '2023-10-23 18:12:40.000', '62242', 0
4, 1424, 'steam:11000014938f11b', '', 'https://media.discordapp.net/attachments/1028244607609352202/1165663449305583756/image.png?ex=6547abaf&is=653536af&hm=f87b2f689c4ab62ea7f3e34cc1a4a25d7dde6173e794d2511a24a1b199b6b433&=', '2023-10-23 18:13:39.000', '38833', 0
5, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296/ fer488 /lambo urus 150kg 0377807', '', '2023-10-23 18:34:09.000', '0377807', 0
6, 442, 'steam:1100001588e80f7', 'ขาย ล้อ อะไหล่คราฟรถ DM.81004', '', '2023-10-23 18:43:25.000', '81004', 0
7, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-23 19:08:56.000', '33900', 0
8, 6894, 'steam:11000014b8fd1b9', 'รับ มรกต/กระเป๋าโล/ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-23 19:09:54.000', '80751', 0
11, 6894, 'steam:11000014b8fd1b9', 'รับ มรกต/กระเป๋าโล/ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-23 19:24:07.000', '80751', 0
14, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์3 ตั๋วLv.2 Lv.3 Dm.92768', '', '2023-10-23 19:35:16.000', '92768', 0
15, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์3 ตั๋วLv.2 Lv.4 Dm.92768', '', '2023-10-23 19:35:23.000', '92768', 0
17, 269, 'steam:110000134ffa82a', 'Dm.52561', 'https://cdn.discordapp.com/attachments/1068565974816661505/1165994324627042314/image.png?ex=6548dfd6&is=65366ad6&hm=9ee8ecdaf365473f023d8fff2f8299b1175a9ca50abbe1eb9f3c8c1dfe410374&', '2023-10-23 19:46:08.000', '52561', 0
18, 305, 'steam:110000143f2e858', 'รับ บัตร20% / DM.99483', '', '2023-10-23 20:08:15.000', '99483', 0
19, 6894, 'steam:11000014b8fd1b9', 'รับ มรกต/กระเป๋าโล/ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-23 20:17:58.000', '80751', 0
20, 3142, 'steam:11000015b7d7a77', 'ขายตั๋วเทียร์3 ตั๋วLv.2 Lv.4 Dm.92768', '', '2023-10-23 20:32:13.000', '92768', 0
21, 1241, 'steam:11000013e240972', 'รับบูลเขียว lv1 0377807', '', '2023-10-23 20:49:00.000', '0377807', 0
22, 6894, 'steam:11000014b8fd1b9', 'รับ มรกต/กระเป๋าโล/ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-23 20:50:46.000', '80751', 0
23, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1022827230600101888/1165547240652288020/sfff.png?ex=65473f74&is=6534ca74&hm=702973c7f362e5914b368b5048c880e2d5917a2ad70b3130a62fbd2dba5a057d&=&width=1152&height=628', '2023-10-23 20:50:59.000', '33900', 0
25, 1241, 'steam:11000013e240972', 'ขายชุดตี เทียร์6 500K 0377807', '', '2023-10-23 21:04:58.000', '0377807', 0
26, 54, 'steam:11000014758ed98', 'ขาย 812 ตต.+จ. / 812+แฟชั่น แลก R50 T.15009', 'https://media.discordapp.net/attachments/886871990844162078/1166009123322724352/565c6ae09e51df48.png?ex=6548ed9e&is=6536789e&hm=f367190d20ba8a3b082ee9c386d5cecf0b032640e09d5c2c85fd99e6ce39bbf2&=', '2023-10-23 21:06:21.000', '15009', 0
27, 265, 'steam:1100001108cc15c', 'รับ แทค/t20/c8/c7/เจสเตอ1-2/โคเมท2/อื่นๆ/รถซิ้ง/รถโล มีรุ่นไหนเสนอมา sms91238', '', '2023-10-23 21:06:49.000', '91238', 0
29, 1241, 'steam:11000013e240972', 'ขาย/แลก R34 / fer296/ fer488 /urus150kg 0377807', '', '2023-10-23 21:14:28.000', '0377807', 0
30, 10236, 'steam:1100001402a4d0d', '[รับ] กระเป๋า 20 โล / เกราะ 100 T.13449', '', '2023-10-23 21:15:42.000', '13449', 0
31, 10017, 'steam:11000015cffe9eb', '400โล ตต+จ หาแลก 29544', '', '2023-10-23 21:18:44.000', '29544', 0
32, 10017, 'steam:11000015cffe9eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1166018613086531624/screenshot.jpg?ex=6548f674&is=65368174&hm=371cf207e89e9db4396e7e0f9bf3caab4fc62d7f02544c6acd11c4fab33434d4&', '2023-10-23 21:21:59.000', '29544', 0
33, 305, 'steam:110000143f2e858', 'ขาย กล่องตีเทียร์4 80K / กล่องตีเทียร์5 100K  / ผ้าห่อศพ 15K / Event coin 3K / Buff stanina 5.5K / ประตูรถ 450K / AED 5.5K / บลูปืนสีขาว 60K / DM.99483', '', '2023-10-23 21:23:49.000', '99483', 0
35, 10943, 'steam:11000013f5e4261', 'ขาย Neon', '', '2023-10-23 21:36:29.000', '22593', 0
36, 2385, 'steam:110000109a7af52', 'รับมรกต / ขายเครื่องยนต์ ชุดตีไม้5 800k Ticket1-5 R.7000 DM.86777', 'https://media.discordapp.net/attachments/575359614586060811/1166012458461306931/image.png?ex=6548f0b9&is=65367bb9&hm=07d65b9259194be730e427ba6c21c82b5d75cb2a08935f7c0f978a9fa8c593b3&=', '2023-10-23 21:52:51.000', '86777', 0
37, 8088, 'steam:11000014204d244', 'รับ บรูปริ้นโรงเรียน T.71940', '', '2023-10-23 21:53:06.000', '71940', 0
38, 7370, 'steam:110000150a280d0', '[รับ] กล่องจูน Dm.81858', '', '2023-10-23 21:54:46.000', '81858', 0
39, 1241, 'steam:11000013e240972', 'รับบลูปริ้นเขียว LV1 0377807', '', '2023-10-23 21:55:59.000', '0377807', 0
40, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 มี 6 ชุด DM 72372', '', '2023-10-23 21:59:12.000', '72372', 0
41, 7370, 'steam:110000150a280d0', '[รับ] กล่องจูน Dm.81858', '', '2023-10-23 22:02:46.000', '81858', 0
42, 57, 'steam:11000010be2924b', '[ขาย/แลก/เทิร์น] : Ferrari 296 GTB (เดิมๆ/ตตจูน) ; dm49570', '', '2023-10-23 22:06:49.000', '49570', 0
43, 1241, 'steam:11000013e240972', 'รับบลูปริ้นเขียว LV1 0377807', '', '2023-10-23 22:15:17.000', '0377807', 0
44, 4995, 'steam:11000011573099a', '', 'https://cdn.discordapp.com/attachments/1102955909250043904/1165835371083477003/phonto.png?ex=65484bcc&is=6535d6cc&hm=babdcdc8a84e7c1eb0539e1bda30e5e0fb35448c4491f97d06a22a5e66184e88&', '2023-10-23 22:17:06.000', '24', 0
45, 6894, 'steam:11000014b8fd1b9', 'รับ มรกต/กระเป๋าโล/ปูนถุง/เศษปูน/สายทองแดง DM.80751', '', '2023-10-23 22:24:25.000', '80751', 0
46, 7370, 'steam:110000150a280d0', '[รับ] กล่องจูน Dm.81858', '', '2023-10-23 22:26:46.000', '81858', 0
47, 32, 'steam:11000011350f227', 'ขาย ชุดตี lv.5 Dm 72372', '', '2023-10-23 22:27:12.000', '72372', 0
49, 7370, 'steam:110000150a280d0', '[รับ] กล่องจูน Dm.81858', '', '2023-10-23 22:55:32.000', '81858', 0
50, 34, 'steam:1100001431aa0db', 'รับบัตรกันปล้น', '', '2023-10-23 23:00:25.000', '92592', 0
51, 1395, 'steam:11000011d1104d7', '[รับ] สายทองแดง 1/3000 เศษปูน 1/1500 ถุงปูน 1/4000 DM.51912', '', '2023-10-23 23:17:23.000', '51912', 0
52, 568, 'steam:110000154e5cc5b', '', 'https://cdn.discordapp.com/attachments/1026399687458168902/1164551818211233812/39_20231019201244.png?ex=6543a065&is=65312b65&hm=0b5046a1766a2287859b22cb5eddf9d59ae0207b254feff1de50841fa2d21013&', '2023-10-23 23:20:29.000', '57397', 0
53, 965, 'steam:11000011702fefa', 'Benz Truck 250kg ตต+จ หาแลก R34 DM 44617', '', '2023-10-23 23:26:31.000', '44617', 0
54, 34, 'steam:1100001431aa0db', 'รับบัตรกันปล้น DM.92592', '', '2023-10-23 23:30:38.000', '92592', 0;
