INSERT INTO twitter_tweets VALUES
3187830, 965, 'steam:11000011702fefa', 'ขาย เซ็ตเป็ด 1.2m รวมเทรด DM 44617', '', '2023-10-06 16:56:28.000', 0
3187831, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:56:51.000', 0
3187832, 102, 'steam:1100001517686e8', 'รับ Ferrari SF90 2020 dm75080', '', '2023-10-06 16:57:26.000', 0
3187833, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษปูนจำนวนมาก เศษเหล็ก', '', '2023-10-06 16:57:27.000', 0
3187834, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:57:36.000', 0
3187835, 4138, 'steam:110000113f8a6f8', 'ขายปูนถุง DM71559', '', '2023-10-06 16:58:05.000', 0
3187836, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 16:58:22.000', 0
3187838, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 16:59:54.000', 0
3187839, 4415, 'steam:11000014ac6782c', 'กลับมาเข้าคุกแล้วนะคะพี่ตร.', 'https://media.discordapp.net/attachments/1138905855174135951/1159792636551495691/screenshot.jpg?ex=65325010&is=651fdb10&hm=387b61c85a7f1d8f61b52c4aaee99bd22491b5bbb3b14a3526ea627c3bc529b0&', '2023-10-06 17:02:22.000', 0
3187840, 7550, 'steam:11000014781fa4e', 'AIRDrop ไปไงครับบ', '', '2023-10-06 17:02:26.000', 0
3187841, 963, 'steam:11000014189431d', '@Nori Maji /cgair', '', '2023-10-06 17:02:47.000', 0
3187842, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 17:02:56.000', 0
3187843, 1295, 'steam:110000137647ebd', '@เส้าเหนื่อยเส้าอยากรวย 555 กี่นาที', '', '2023-10-06 17:02:58.000', 0
3187844, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5 เศษ  เงินแดง', '', '2023-10-06 17:03:03.000', 0
3187845, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:03:05.000', 0
3187846, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793016916148255/screenshot.jpg?ex=6532506b&is=651fdb6b&hm=4b6bf7c741c5a65131a3f19bac3c5027bccbd8beaaa2b7ca7a282d3cd361bca2&', '2023-10-06 17:03:25.000', 0
3187847, 4415, 'steam:11000014ac6782c', '@Black Work King 5นทีคั้บบ เมื่อกี้หนูแคสหน่ะ55555', '', '2023-10-06 17:03:31.000', 0
3187848, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:04:36.000', 0
3187849, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793443862757436/screenshot.jpg?ex=653250d0&is=651fdbd0&hm=7c2b2265b7e8108602fe18c6c9645dffcc8a0853594046e3bfde8d8a617c99af&', '2023-10-06 17:05:06.000', 0
3187850, 2151, 'steam:11000014c6d39f4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159793441543291013/screenshot.jpg?ex=653250d0&is=651fdbd0&hm=0c654d15a3ef1a0a9a1a1df0aa4fc9d949cdb9d0e8083be716f643ac74293420&', '2023-10-06 17:05:07.000', 0
3187851, 1295, 'steam:110000137647ebd', '@เส้าเหนื่อยเส้าอยากรวย เดี๋ยวเอาใหม่', '', '2023-10-06 17:05:55.000', 0
3187852, 9367, 'steam:11000014b6a6c6d', 'ขาย  EVO ตต 2M', '', '2023-10-06 17:08:33.000', 0
3187854, 872, 'steam:11000010d93d865', 'ไอ ริโมรุ จะกลับไปฟามมั้ย ไม่งั้นจะฟ้อง', '', '2023-10-06 17:11:20.000', 0
3187855, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:11:38.000', 0
3187856, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159795511319081031/screenshot.jpg?ex=653252bd&is=651fddbd&hm=55cf1ac07539438e455193108d7da0bef53694d042532dd8d41437a403ed471e&', '2023-10-06 17:13:20.000', 0
3187857, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159795821672419378/screenshot.jpg?ex=65325307&is=651fde07&hm=04caff642757e6cf3f7d6092b6267c5f5db7d8f45600f34dbfce681a06ef309d&', '2023-10-06 17:14:33.000', 0
3187858, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:15:13.000', 0
3187859, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159796445034065960/screenshot.jpg?ex=6532539c&is=651fde9c&hm=6714b32aee44281d375ededf074bd420e2390331c6918dbb701f2c83742bbb48&', '2023-10-06 17:17:02.000', 1
3187860, 792, 'steam:11000013c8e075c', '@พวง สวยยยย', '', '2023-10-06 17:17:19.000', 0
3187861, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:18:59.000', 0
3187862, 4358, 'steam:11000015b97dfb3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159796992558501898/screenshot.jpg?ex=6532541f&is=651fdf1f&hm=8cb34fe203e2ca25e9498444432b96bcd64055e3f027ce9b8da10eac4e6b6f33&', '2023-10-06 17:19:12.000', 0
3187863, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159797144358752276/screenshot.jpg?ex=65325443&is=651fdf43&hm=33552b9c91f4d75313c906ea598fcbde9331c1e4cf6cb632e8eb6a44258a30b1&', '2023-10-06 17:19:49.000', 0
3187864, 792, 'steam:11000013c8e075c', 'ลูกสาวขุ่นแม่', 'https://media.discordapp.net/attachments/1138905855174135951/1159797504557207563/screenshot.jpg?ex=65325499&is=651fdf99&hm=a6d4292d1a07cd2f76516326d296b8795441467fef5afa131b17b822cd3fceef&', '2023-10-06 17:21:23.000', 0
3187865, 411, 'steam:11000014b427297', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159797902114304071/screenshot.jpg?ex=653254f7&is=651fdff7&hm=2c64fe3864ea873545014e187f0a8c89fea5ab64959c6cf8e7c9d11e0cac9fd3&', '2023-10-06 17:22:51.000', 0
3187866, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:24:05.000', 0
3187867, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5  รับเศษเหล็ก เงินแดง', '', '2023-10-06 17:25:19.000', 0
3187868, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799441235116113/screenshot.jpg?ex=65325666&is=651fe166&hm=4a63a7b7c9e4b0be18b499532b4ddd515259f4bc665238d0f4401149edb97e78&', '2023-10-06 17:28:56.000', 0
3187869, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799501368872981/screenshot.jpg?ex=65325675&is=651fe175&hm=c2d4faae3ca4288adef3ec5ca87fe204305149fd9f91c5f2bc3d7a4d36281fc6&', '2023-10-06 17:29:11.000', 0
3187870, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:29:14.000', 0
3187871, 5218, 'steam:11000015639c948', '@ไอ้หวัง มีเป๋า 5โลได้มั้ยครับ', '', '2023-10-06 17:29:35.000', 0
3187872, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799683141619712/screenshot.jpg?ex=653256a0&is=651fe1a0&hm=7534c9b82ee281bf36b68e367b59819d452686172fa307e952b688484ccb6740&', '2023-10-06 17:29:54.000', 0
3187873, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799769028366437/screenshot.jpg?ex=653256b4&is=651fe1b4&hm=358e75e2597e8376983c2e96752ba5e048c78c456dc93e916fd1d93957afc5ed&', '2023-10-06 17:30:15.000', 0
3187874, 8510, 'steam:11000015c8108ab', '@ไอ้รี่ร้องไร Nooo', '', '2023-10-06 17:30:26.000', 0
3187875, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799823399129168/screenshot.jpg?ex=653256c1&is=651fe1c1&hm=5b72cd2df2e3caa1062793dc3b90a2ba8b7bf8d4f8d75ffcb35e110d912056e1&', '2023-10-06 17:30:28.000', 0
3187876, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159799930664267806/screenshot.jpg?ex=653256db&is=651fe1db&hm=cb7d09ee69b06a11f42f7070ecffa89a74805c2db039d3c5b1c24caa9a92425d&', '2023-10-06 17:30:53.000', 0
3187877, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800184977489981/screenshot.jpg?ex=65325718&is=651fe218&hm=7cd10f376dcf0af9bc40d38e51905d558217c51fe64cea9d25e24547bc54416a&', '2023-10-06 17:31:54.000', 0
3187878, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800174282035290/screenshot.jpg?ex=65325715&is=651fe215&hm=7f3620acc448bdce450e9df4cc8dc1cb7f99faabbb0ebcdafed71e62efc44b3f&', '2023-10-06 17:31:54.000', 0
3187879, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800259258613871/screenshot.jpg?ex=65325729&is=651fe229&hm=2e8bd42a2197faeeaf577f784c3c2c66acd8007264f6c17e834fd3987f4dea01&', '2023-10-06 17:32:12.000', 0
3187880, 792, 'steam:11000013c8e075c', '@ล๊อครถด้วยน้าาา ยืมขับดีๆก็ได้ ขโมยเพื่อ', '', '2023-10-06 17:32:36.000', 0
3187881, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 17:32:37.000', 0
3187882, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 17:32:38.000', 0
3187883, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800447465431080/screenshot.jpg?ex=65325756&is=651fe256&hm=469fcce81ad938f53fb6d094a00bfcbdd41ca1bc0f20121ca9a86f46eeea1a00&', '2023-10-06 17:32:56.000', 0
3187884, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159800564322926632/screenshot.jpg?ex=65325772&is=651fe272&hm=de7aa1d1dfb532586929f6cf658f16e7c8011401ffde2810ada771b7221f915f&', '2023-10-06 17:33:24.000', 0
3187885, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:34:18.000', 0
3187886, 7552, 'steam:11000015c057350', 'รับกล่องL.2 T. 73281', '', '2023-10-06 17:34:20.000', 0
3187887, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 17:34:36.000', 0
3187888, 7552, 'steam:11000015c057350', 'รับกล่องL.2 T. 73281', '', '2023-10-06 17:35:08.000', 0
3187889, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว , ไม้ชั้นดี dm.71847', '', '2023-10-06 17:35:10.000', 0
3187890, 3153, 'steam:11000015a679d13', 'รับ สายทองเเดง/ปูนถุง/บิทคอย', '', '2023-10-06 17:37:56.000', 0
3187891, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 17:38:01.000', 0
3187892, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง/ปูนถุง/บิทคอย', '', '2023-10-06 17:38:35.000', 0
3187893, 5218, 'steam:11000015639c948', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159802027031920771/screenshot.jpg?ex=653258cf&is=651fe3cf&hm=58f4ea7eaccc8c1f96c4b2ffc51960a39066c208a4dce5856bf2c7401751b62b&', '2023-10-06 17:39:13.000', 0
3187894, 586, 'steam:11000014a106ffd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159802141267984414/screenshot.jpg?ex=653258ea&is=651fe3ea&hm=97f4c0bf7cbbca8d474502deb283ed3d0caba4606b593652e492efb431a568c3&', '2023-10-06 17:39:40.000', 0
3187895, 13612, 'steam:11000015eec22b4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159802193638080562/screenshot.jpg?ex=653258f7&is=651fe3f7&hm=af2febbc8f4ac162e7dbcfe74a97ef48b759c9a1d4938b407a1be8cf6cf28b82&', '2023-10-06 17:39:53.000', 0
3187896, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]ตั๋วเทียร์5 , บลูปริ้นเขียว , ไม้ชั้นดี dm.71847', '', '2023-10-06 17:41:34.000', 0
3187897, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:41:57.000', 0
3187898, 10442, 'steam:11000011173d570', '', 'https://cdn.discordapp.com/attachments/1136957995402666054/1159802682467422208/image.png?ex=6532596b&is=651fe46b&hm=ebadb23902df0d270d967a79a5acc9517a1222b712333ef821811737e6f1b7af&', '2023-10-06 17:41:59.000', 0
3187899, 4415, 'steam:11000014ac6782c', '@ผุบ่าวรถแห่ พี่เหลืองอย่าโดดนะะะะ', '', '2023-10-06 17:42:22.000', 0
3187900, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง/บิทคอย', '', '2023-10-06 17:43:48.000', 0
3187901, 8868, 'steam:110000159c8dc51', 'หาเงินซื้อรถเองไม่ได้หรอนั้บบบ', '', '2023-10-06 17:46:17.000', 0
3187902, 8510, 'steam:11000015c8108ab', 'รับกระเป๋าแองกี้เบิร์ด dm 74530', '', '2023-10-06 17:46:44.000', 0
3187903, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804163534889030/screenshot.jpg?ex=65325acc&is=651fe5cc&hm=a46f34e0cb172af40de4e56dc53bb98a1c6988b332bb88a0412f3f0558dec56c&', '2023-10-06 17:47:43.000', 0
3187904, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804219054899311/screenshot.jpg?ex=65325ad9&is=651fe5d9&hm=8f193caf634da9b3d4a1302a4cc9a12cf7b95f9d5cd79e6b7bf604d65c611427&', '2023-10-06 17:47:55.000', 0
3187905, 10237, 'steam:1100001506a7662', 'เรียลลี้', 'https://media.discordapp.net/attachments/1138905855174135951/1159804457962438667/screenshot.jpg?ex=65325b12&is=651fe612&hm=2e907870202cfd931129fa3b01cd8b1e133c0bfc1d1f535456eab7b72a29af93&', '2023-10-06 17:49:01.000', 0
3187906, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804629945692260/screenshot.jpg?ex=65325b3b&is=651fe63b&hm=ec0f45fc6ac259f57dd3215f68d4e094dbd1f748b84cf6d8b4b63df106b4536c&', '2023-10-06 17:49:34.000', 0
3187907, 11505, 'steam:110000108df597a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159804674233348190/screenshot.jpg?ex=65325b46&is=651fe646&hm=378af91703b3ffe8378885e64b07c2869965fe7a706faa45e58322304fe6189a&', '2023-10-06 17:49:45.000', 1
3187908, 258, 'steam:11000013cd51cab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805342687965244/screenshot.jpg?ex=65325be5&is=651fe6e5&hm=d3d05d0792564a86c53609c13477eb3498814377e5eae406060dd834ffbd26a2&', '2023-10-06 17:52:24.000', 0
3187909, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805479921397791/screenshot.jpg?ex=65325c06&is=651fe706&hm=ad77cd6151e03f63fe2505a2d8da29fe8df49b77497f0463822bbc48abeb4bcf&', '2023-10-06 17:52:56.000', 0
3187910, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159805633567129721/screenshot.jpg?ex=65325c2b&is=651fe72b&hm=f6016fdbb7daa96f262260c9a871aac88812457252fb09af98f8a9f2f9abbce2&', '2023-10-06 17:53:33.000', 0
3187911, 488, 'steam:1100001498f8d76', 'ขับรถชนทำเพื่อไร ไอหัวลิงสองตัวนั้นอ่ะ', '', '2023-10-06 17:56:00.000', 0
3187912, 2578, 'steam:110000113d527d7', '', 'https://cdn.discordapp.com/attachments/1158031330811052104/1159806458280554546/image.png?ex=65325cef&is=651fe7ef&hm=671c6bc09b50a1a8c5053dfe750599282f6874e303478fc94a540915162ebffa&', '2023-10-06 17:57:17.000', 0
3187913, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 18:11:43.000', 0
3187914, 138, 'steam:110000152ce7538', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159810586532651048/screenshot.jpg?ex=653260c8&is=651febc8&hm=1256e352457ad79f0a53481e8f3f88857757900a3d73b282c7144e2060f69e7b&', '2023-10-06 18:13:14.000', 0
3187915, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 18:13:58.000', 0
3187916, 2948, 'steam:11000014a0445ee', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159810810885984256/screenshot.jpg?ex=653260fd&is=651febfd&hm=ad521583a130bfb3c810b3e593afb6516008b7d4dd7810cb739ae22c9bc64f04&', '2023-10-06 18:14:07.000', 0
3187917, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วอาวุธlv.2/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 18:14:51.000', 0
3187918, 2592, 'steam:11000010d8d539d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159812566189617182/screenshot.jpg?ex=653262a0&is=651feda0&hm=6680144f62091e6c61cf30942b851c0ac6261c8b42d66801a07cb26e5c036eeb&', '2023-10-06 18:21:06.000', 0
3187919, 1200, 'steam:110000159bdd5e1', 'ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 18:21:47.000', 0
3187920, 1787, 'steam:110000155088002', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159813071053783130/screenshot.jpg?ex=65326318&is=651fee18&hm=1360658fd3e5e6074c0a774f2ee6ce01dab5a262914fff6f6ea782f9136d94a2&', '2023-10-06 18:23:08.000', 0
3187921, 2964, 'steam:1100001480a8232', '@^0ขนมเมอร์แรง^1✿^0 ขอข้าวกินหน่อยครับ', '', '2023-10-06 18:23:30.000', 1
3187922, 1787, 'steam:110000155088002', '@^3น้อตเต้อสมู๊ดตี้เอฟวี่เด้นท์ มาเอาหน้าเซฟเลยยยยนั้มมมมม', '', '2023-10-06 18:24:00.000', 0
3187923, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 18:24:22.000', 0
3187924, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 18:24:45.000', 0
3187925, 9367, 'steam:11000014b6a6c6d', 'ขาย EVO ตต 2M', '', '2023-10-06 18:25:31.000', 0
3187926, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:26:05.000', 0
3187927, 359, 'steam:11000011a3e6d9d', 'รับ GPS DM.24436', '', '2023-10-06 18:26:19.000', 0
3187928, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159814260466122772/screenshot.jpg?ex=65326434&is=651fef34&hm=48cc1937cf2db35c55dcce7b80e0eafea8cdc656971d14eb98284bc8fca1cb21&', '2023-10-06 18:27:49.000', 0
3187929, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:28:02.000', 0
3187930, 11844, 'steam:11000015e646a0f', 'ขายตั๋ว Lv.5 ราคาเสอน Dm.5356628', '', '2023-10-06 18:28:17.000', 0
3187931, 9705, 'steam:11000015d283530', 'ขายแฟชั่นหมวกเป็ด แฟชันกุหลาบดำคาบปาก กล่องเทียร์5', '', '2023-10-06 18:28:22.000', 0
3187932, 2592, 'steam:11000010d8d539d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159814928291598356/screenshot.jpg?ex=653264d3&is=651fefd3&hm=dee2b066c839200731a515dd6d5a829cd8eda33e077479f2f58a61e3c15ac3ed&', '2023-10-06 18:30:29.000', 0
3187933, 754, 'steam:1100001173dbce3', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159814968259129445/screenshot.jpg?ex=653264dc&is=651fefdc&hm=3110fb0b6a247e96d057596c05201e8321fd8e1ef9f93221bdadc22193630238&', '2023-10-06 18:30:38.000', 0
3187934, 521, 'steam:11000013c119298', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159814983488643152/screenshot.jpg?ex=653264e0&is=651fefe0&hm=28dfb887efca39ae009246827d3c0586abe02410817cf6995dcd4907d40540f1&', '2023-10-06 18:30:42.000', 0
3187935, 4415, 'steam:11000014ac6782c', 'ชนแล้วมาช่วยเข็นด้วยค่าาาา', 'https://media.discordapp.net/attachments/1138905855174135951/1159814982435876954/screenshot.jpg?ex=653264e0&is=651fefe0&hm=f3e63fb64e5b0213b601862ed6f754ed4feaffddf9bb9d62b30867729f84e15b&', '2023-10-06 18:31:01.000', 0
3187936, 560, 'steam:11000015a042a3f', '@Mof แล้วป๊าไปอยู่นั่นได้ไง', '', '2023-10-06 18:31:16.000', 0
3187937, 568, 'steam:110000154e5cc5b', '@^6S ^3U ^1N ^6S ^3E ^1T ป๊าเรา', '', '2023-10-06 18:31:25.000', 0
3187938, 560, 'steam:11000015a042a3f', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 ป๊าเราเถอะ', '', '2023-10-06 18:31:39.000', 0
3187939, 2948, 'steam:11000014a0445ee', 'ขายแฟชั่นแมวแดง ข้างไหร่ เงินแดง R.25 มี40K dm.60471', '', '2023-10-06 18:31:41.000', 0
3187940, 521, 'steam:11000013c119298', '@^6S ^3U ^1N ^6S ^3E ^1T ไม่รีบเท่าไหร่ แค่มาแอร์ดรอปคนแรก', '', '2023-10-06 18:31:41.000', 0
3187942, 521, 'steam:11000013c119298', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 อย่าแย่งกันนะ ป๊าทั้ง2จ้า', '', '2023-10-06 18:32:06.000', 0
3187943, 568, 'steam:110000154e5cc5b', '@^6S ^3U ^1N ^6S ^3E ^1T ป๊าเราาาาาาาาาาา', '', '2023-10-06 18:32:10.000', 0
3187944, 568, 'steam:110000154e5cc5b', '@Mof พีี่เซ็ทแกล้งน้อง พ่อเห็นมั้้ยย', '', '2023-10-06 18:32:27.000', 0
3187945, 560, 'steam:11000015a042a3f', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 มั่วยังไม่ได้เเกล้งไรเลย', '', '2023-10-06 18:32:49.000', 0
3187946, 568, 'steam:110000154e5cc5b', '@^6S ^3U ^1N ^6S ^3E ^1T สาบานนนนนน', '', '2023-10-06 18:32:59.000', 0
3187947, 2948, 'steam:11000014a0445ee', 'ขายเงินแดง R 2.5  ขายแฟชั่นแมวแดง ข้างไหร่ Dm.60471', '', '2023-10-06 18:33:03.000', 0
3187948, 560, 'steam:11000015a042a3f', '@^0ขนมมัฟฟินจ๊ะ^9✿^0 สาบานให้ป๊ารักพี่', '', '2023-10-06 18:33:30.000', 0
3187949, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5', '', '2023-10-06 18:33:30.000', 0
3187950, 568, 'steam:110000154e5cc5b', '@^6S ^3U ^1N ^6S ^3E ^1T ไม่คุยด้วยละ', '', '2023-10-06 18:33:47.000', 0
3187951, 989, 'steam:11000014bcc26ad', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159815858126852146/screenshot.jpg?ex=653265b0&is=651ff0b0&hm=c59ca4f3f0a29dd23e700af9d31f72a5c22eeeea4ae27df202c21a28570be800&', '2023-10-06 18:34:11.000', 0
3187952, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 18:34:15.000', 0
3187953, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5', 'https://media.discordapp.net/attachments/1138905855174135951/1159815874174259271/screenshot.jpg?ex=653265b4&is=651ff0b4&hm=983e84c9eda30c940ecdbd631eda2bae659978539b5aa1d71db31d1286753fe2&', '2023-10-06 18:34:17.000', 0
3187954, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 18:34:58.000', 0
3187955, 882, 'steam:1100001506fab90', 'w / ลุงแก่ท่านนึง', 'https://media.discordapp.net/attachments/1138905855174135951/1159816108031868948/screenshot.jpg?ex=653265ec&is=651ff0ec&hm=9712f250ab4299f996e60f235366d60a00fc3f9847d37752beaf789e840c91fa&', '2023-10-06 18:35:33.000', 0
3187956, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 18:35:45.000', 0
3187957, 138, 'steam:110000152ce7538', 'เบื่อมี๊ ช้า เบื่อออออออออออออออออออ', 'https://media.discordapp.net/attachments/1138905855174135951/1159816391566839838/screenshot.jpg?ex=65326630&is=651ff130&hm=8a8325b4e90d78f3ea3a8d6ea7c859c1206b28ef5941131df3a17eb56351c63d&', '2023-10-06 18:36:34.000', 0
3187958, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5', 'https://media.discordapp.net/attachments/1138905855174135951/1159816550220570624/screenshot.jpg?ex=65326655&is=651ff155&hm=c42d6d79c4027e08843064dff8373eec2ea0dfd7ff5b91b1af2ed866cf5da015&', '2023-10-06 18:36:58.000', 0
3187959, 4643, 'steam:110000108c62f28', 'เรท 40 DM 91584', 'https://cdn.pic.in.th/file/picinth/419024084a11dc4d1e.png', '2023-10-06 18:37:25.000', 0
3187960, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35 หาแลก', '', '2023-10-06 18:37:27.000', 0
3187961, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5,6 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:38:11.000', 0
3187962, 754, 'steam:1100001173dbce3', 'รับ กระสุน 36 นัด - dm.70007', '', '2023-10-06 18:39:50.000', 0
3187963, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/100k Dm.69798', '', '2023-10-06 18:40:25.000', 0
3187964, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159817459201749032/screenshot.jpg?ex=6532672e&is=651ff22e&hm=3551387d618e842aed08c132a6805212a1e6d91787e4e3f94db5fcf9535817eb&', '2023-10-06 18:40:32.000', 0
3187965, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5,6 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:40:58.000', 0
3187966, 4415, 'steam:11000014ac6782c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159817882230861844/screenshot.jpg?ex=65326793&is=651ff293&hm=d13af8e54cf65795ceb80bc7de2f8a5471e2000b49b2993936bb7dd83c7ad8c9&', '2023-10-06 18:42:14.000', 0
3187967, 551, 'steam:11000014c09e6dc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159817940451999805/screenshot.jpg?ex=653267a1&is=651ff2a1&hm=80cc069db5e288c0c996c948a6a699c6d8b42130bce7d83613e6af83af042c77&', '2023-10-06 18:42:27.000', 0
3187968, 11606, 'steam:110000107243cd3', '', 'https://cdn.discordapp.com/attachments/1136635195257258114/1159104883996237824/b1c6c27751c078bf.gif?ex=652fcf8b&is=651d5a8b&hm=7ff4dfb3b8a916cb927b4d72e52ae59ab3e2d9c8e19d047c84ac85c73f164172&', '2023-10-06 18:43:53.000', 0
3187969, 214, 'steam:1100001437ee220', 'ทวิตใครคนนั้นไม่รอด', 'https://media.discordapp.net/attachments/1138905855174135951/1159818388323975178/screenshot.jpg?ex=6532680c&is=651ff30c&hm=a575ad4211d04f6f09ed8f132b1f00185a80f7bfd283243a0facb1a26c3f5ff2&', '2023-10-06 18:44:23.000', 2
3187970, 53, 'steam:11000010778a6c8', 'รับ BP 3สี T.93982', '', '2023-10-06 18:45:00.000', 0
3187971, 28, 'steam:11000011812a8bd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159818633590095935/screenshot.jpg?ex=65326846&is=651ff346&hm=5b96c8c87b5c6e160bfe4647270448ca108e4489731a0e9903eeba698aaf9314&', '2023-10-06 18:45:20.000', 0
3187972, 957, 'steam:11000013fd23637', 'รับ มรกต/ไม้ชั้นดี T.0938232', '', '2023-10-06 18:46:11.000', 0
3187973, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3', '', '2023-10-06 18:46:54.000', 0
3187974, 1575, 'steam:110000146b86665', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159819168082833478/screenshot.jpg?ex=653268c6&is=651ff3c6&hm=fd4edeba90c4fad707e53667ad448c02b2061b370733fd29898c1549d36f86aa&', '2023-10-06 18:47:21.000', 0
3187975, 10359, 'steam:11000015a3babd8', 'รับเปีดโตะแท่งบอลt19162', '', '2023-10-06 18:47:37.000', 0
3187976, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 18:48:47.000', 0
3187977, 10523, 'steam:11000014175a216', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159820274309550131/screenshot.jpg?ex=653269cd&is=651ff4cd&hm=5bd30762fc96a22e344c37850e632a19e2b4f17c57c64f1185451a9268a4bc7f&', '2023-10-06 18:51:43.000', 0
3187978, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5,6 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:51:44.000', 0
3187979, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:51:55.000', 0
3187980, 9705, 'steam:11000015d283530', 'รับเศษปูน ปูนถุง', '', '2023-10-06 18:52:02.000', 0
3187981, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 18:52:03.000', 0
3187982, 10523, 'steam:11000014175a216', 'รับบลูปริ้นฟ้ส DM26864', '', '2023-10-06 18:52:04.000', 0
3187983, 4995, 'steam:11000011573099a', 'DM.24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1159820361718845482/20231006185016_1.jpg?ex=653269e2&is=651ff4e2&hm=7ec0bca2a9ed84c37086d3d856227d0b76445d974749ffee6d9025becc28106a&', '2023-10-06 18:52:25.000', 0
3187984, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์ DM 5815582', '', '2023-10-06 18:52:27.000', 0
3187985, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159697478015262780/image.png?ex=6531f770&is=651f8270&hm=7ee3d59104d153dcbbafab196685f6d318cb218a8de53d92dd226e76acfea0f7&', '2023-10-06 18:52:37.000', 0
3187986, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:53:14.000', 0
3187987, 10523, 'steam:11000014175a216', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159820757036183603/screenshot.jpg?ex=65326a40&is=651ff540&hm=507e8a8309b8cff0ee1583d69856225cbad234f1a56d5ddbb5d4734136f6d530&', '2023-10-06 18:53:38.000', 0
3187988, 9705, 'steam:11000015d283530', 'รับเศษปูน ปูนถุง  ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5', '', '2023-10-06 18:53:39.000', 0
3187989, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 18:53:51.000', 0
3187990, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:54:05.000', 0
3187991, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์3 DM 5815582', '', '2023-10-06 18:54:06.000', 0
3187992, 180, 'steam:110000145c7a871', 'รับ ตั๋ว T.6', '', '2023-10-06 18:54:21.000', 0
3187993, 11645, 'steam:11000013228c706', 'แฮปปี้พี่ปิ่นโตค้าบเลิฟฟๆๆๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1159820996119896145/screenshot.jpg?ex=65326a79&is=651ff579&hm=15a85782673b0da15da07b2a9bfcefb06e3aac135f48e1e406f1710191a944c6&', '2023-10-06 18:54:55.000', 0
3187994, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5,6 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:55:08.000', 0
3187995, 180, 'steam:110000145c7a871', 'รับ ตั๋ว T.6', '', '2023-10-06 18:55:32.000', 0
3187996, 336, 'steam:11000013dc5ba5e', '@ขาย 1/45K T.37740 ไม่ซื้อ', '', '2023-10-06 18:55:40.000', 0
3187997, 53, 'steam:11000010778a6c8', 'รับ BP 3สี T.93982', '', '2023-10-06 18:55:41.000', 0
3187998, 330, 'steam:110000143072278', '@กาลครั้งหนึ่ง อย่าเอ๋อ', '', '2023-10-06 18:55:55.000', 0
3187999, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์3 DM 5815582', '', '2023-10-06 18:55:57.000', 0
3188000, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 18:56:03.000', 0
3188001, 336, 'steam:11000013dc5ba5e', '@ขาย 1/45K T.37740', 'https://media.discordapp.net/attachments/1138905855174135951/1159821418238857307/screenshot.jpg?ex=65326ade&is=651ff5de&hm=0f859a1fee43f9093eae10c96a806fd5bd4c8a114ecd05679acf6359dd4f625a&', '2023-10-06 18:56:18.000', 0
3188002, 214, 'steam:1100001437ee220', 'ขาย Event Coin DM.44373', '', '2023-10-06 18:56:44.000', 0
3188003, 1015, 'steam:110000114eecf01', 'รับ Thrax 1m DM.60787', '', '2023-10-06 18:56:56.000', 0
3188004, 61, 'steam:11000014ad28830', '@กาลครั้งหนึ่ง หล่อจังครับ', '', '2023-10-06 18:57:28.000', 0
3188005, 180, 'steam:110000145c7a871', 'รับ ตั๋ว T.6', '', '2023-10-06 18:57:51.000', 0
3188006, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 18:58:14.000', 0
3188007, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /DM.97107', '', '2023-10-06 18:58:24.000', 0
3188008, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159697478015262780/image.png?ex=6531f770&is=651f8270&hm=7ee3d59104d153dcbbafab196685f6d318cb218a8de53d92dd226e76acfea0f7&', '2023-10-06 18:58:40.000', 0
3188009, 10523, 'steam:11000014175a216', 'รับบลูปริ้นฟ้า 26864', '', '2023-10-06 18:58:44.000', 0
3188010, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 , มรกต , ไทเท / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 18:58:59.000', 0
3188011, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 18:59:32.000', 0
3188012, 359, 'steam:11000011a3e6d9d', 'รับ GPS DM.24436', '', '2023-10-06 19:00:08.000', 0
3188013, 336, 'steam:11000013dc5ba5e', '@Luv แน่นอนครับ', '', '2023-10-06 19:00:22.000', 0
3188014, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:01:10.000', 0
3188015, 180, 'steam:110000145c7a871', 'รับ ตั๋ว T.6', '', '2023-10-06 19:01:17.000', 0
3188016, 277, 'steam:1100001334f372c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159822747896119508/screenshot.jpg?ex=65326c1b&is=651ff71b&hm=2e75c3e6397bd355d0d821c41b482d0900f057e6daa1a85340287a7979cc434d&', '2023-10-06 19:01:34.000', 0
3188017, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:02:07.000', 0
3188019, 2654, 'steam:11000014a645635', 'กาลครั้งสอง', 'https://media.discordapp.net/attachments/1138905855174135951/1159823086921719880/screenshot.jpg?ex=65326c6c&is=651ff76c&hm=b7b1757a1a882b86da7c3b05e616abfd313d4407ad72fe38e8de0a53372536d4&', '2023-10-06 19:03:05.000', 1
3188020, 1015, 'steam:110000114eecf01', 'รับ Thrax 1m DM.60787', '', '2023-10-06 19:03:10.000', 0
3188021, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 19:03:11.000', 0
3188022, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:03:11.000', 0
3188023, 561, 'steam:1100001334f22f7', '@ไม่ใช่สังกะสี คุ้นๆ', '', '2023-10-06 19:03:23.000', 0
3188024, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:03:29.000', 0
3188025, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ  21975', '', '2023-10-06 19:03:32.000', 0
3188027, 2654, 'steam:11000014a645635', '@^3บู้วๆ ใครง่ะ', '', '2023-10-06 19:03:57.000', 0
3188028, 561, 'steam:1100001334f22f7', '@ไม่ใช่สังกะสี เดาเอาาา', '', '2023-10-06 19:04:08.000', 0
3188029, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159697478015262780/image.png?ex=6531f770&is=651f8270&hm=7ee3d59104d153dcbbafab196685f6d318cb218a8de53d92dd226e76acfea0f7&', '2023-10-06 19:05:13.000', 0
3188030, 957, 'steam:11000013fd23637', 'รับ มรกต/ไม้ชั้นดี/ชุดตีไม้LV3/กันแตกไม้LV3 T.0938232', '', '2023-10-06 19:05:57.000', 0
3188031, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:06:04.000', 0
3188032, 9240, 'steam:110000150cb98cf', 'ขาย Supra  T.11474', 'https://cdn.discordapp.com/attachments/1129521449661640804/1159486904836816957/Screenshot_2023-10-05_203356.png?ex=65313354&is=651ebe54&hm=9956570c92fab39248b728c54e300b6f7cc080343a5c9b5128057ff78952a64d&', '2023-10-06 19:06:54.000', 0
3188033, 485, 'steam:110000157dee940', 'MC เจอหน้าราจ ด่วนๆๆๆๆ', '', '2023-10-06 19:06:55.000', 0
3188034, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:06:56.000', 0
3188035, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:07:00.000', 0
3188036, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:07:07.000', 0
3188037, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก ขายกล่องเทียร์5  ขายเงินแดง 2.5 มี150k', '', '2023-10-06 19:07:14.000', 0
3188038, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:07:18.000', 0
3188039, 2813, 'steam:110000133596ead', 'รับบัตรประกัน 2 ใบ Dm.42505', '', '2023-10-06 19:08:08.000', 0
3188040, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ  21975', '', '2023-10-06 19:08:12.000', 0
3188041, 10902, 'steam:110000133c066f8', 'มันโพเสจโลหะตรงไหนอะคับ', '', '2023-10-06 19:08:48.000', 0
3188042, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:09:26.000', 0
3188043, 10794, 'steam:11000013afcf849', '@TaeKung 84775 174', '', '2023-10-06 19:10:04.000', 0
3188044, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:10:08.000', 0
3188045, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ  21975', '', '2023-10-06 19:11:17.000', 0
3188046, 166, 'steam:11000014c7bfe5b', '91806', 'https://cdn.discordapp.com/attachments/1071267839417266228/1156530934682746890/image.png?ex=652facde&is=651d37de&hm=e08e2fca5f10ba39b4beefc615879b58b2aca13848e9ceea01173b3847863c8c&', '2023-10-06 19:11:33.000', 0
3188047, 7910, 'steam:110000109c39a9e', '@^0ปิ่นโตรักพัตโตะมากๆ แจกหรอครับ', '', '2023-10-06 19:11:52.000', 0
3188048, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:11:55.000', 0
3188049, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:12:38.000', 0
3188051, 485, 'steam:110000157dee940', 'FW เจอหน้าการาจหน่อยครับ', '', '2023-10-06 19:13:16.000', 0
3188052, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k  ขายเงินแดง 2.5 มี150k', '', '2023-10-06 19:13:40.000', 0
3188053, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:13:47.000', 0
3188054, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:13:50.000', 0
3188055, 971, 'steam:11000015cfa8870', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159825926260002856/screenshot.jpg?ex=65326f11&is=651ffa11&hm=54927ee48520df251b80de69cc6c49d51437fc1bb6b78a2d986b3b0d161ff14f&', '2023-10-06 19:14:11.000', 0
3188056, 272, 'steam:11000014bc296cd', 'ขายดินปืน เชือก เศษกระดาษ  21975', '', '2023-10-06 19:14:11.000', 0
3188057, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:14:18.000', 0
3188058, 656, 'steam:11000014462e8ce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159826175804317736/screenshot.jpg?ex=65326f4c&is=651ffa4c&hm=91fdf7f6ec22a4495a0018d0b7aa3e7ae41e3c33f90317e065d20568020e653d&', '2023-10-06 19:15:11.000', 0
3188059, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k  ขายเงินแดง 2.5 มี150k  รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:15:38.000', 0
3188060, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35 หาแลก', '', '2023-10-06 19:16:15.000', 0
3188061, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:16:16.000', 0
3188062, 1754, 'steam:110000158937f43', 'ขาย ไข่ทองคำ ที่งัดร้าน เกรด 4 DM 11084', '', '2023-10-06 19:17:01.000', 0
3188063, 5760, 'steam:110000140f42650', '.', '', '2023-10-06 19:17:05.000', 0
3188064, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159697478015262780/image.png?ex=6531f770&is=651f8270&hm=7ee3d59104d153dcbbafab196685f6d318cb218a8de53d92dd226e76acfea0f7&', '2023-10-06 19:17:16.000', 0
3188065, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:17:30.000', 0
3188066, 53, 'steam:11000010778a6c8', 'รับ BP 3สี T.93982', '', '2023-10-06 19:17:33.000', 0
3188067, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:17:39.000', 0
3188068, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:17:42.000', 0
3188069, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159826994154975242/screenshot.jpg?ex=6532700f&is=651ffb0f&hm=239acbe93799ecd3a38e90045309d9088ac6b90fd362577adb4811673fc27d0a&', '2023-10-06 19:18:26.000', 0
3188070, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:19:25.000', 0
3188071, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159697478015262780/image.png?ex=6531f770&is=651f8270&hm=7ee3d59104d153dcbbafab196685f6d318cb218a8de53d92dd226e76acfea0f7&', '2023-10-06 19:20:02.000', 0
3188072, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k  ขายเงินแดง 2.5 มี150k  รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:20:21.000', 0
3188073, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:20:28.000', 0
3188074, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:20:42.000', 0
3188075, 11505, 'steam:110000108df597a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159827625397719150/screenshot.jpg?ex=653270a6&is=651ffba6&hm=315bbb86e6ed685476d2b00377a9ec854a2015d4f96cec24b5b8d83dcac636fa&', '2023-10-06 19:20:57.000', 0
3188076, 687, 'steam:11000015e97aadf', 'ผัวเผลอเจอกัน', 'https://media.discordapp.net/attachments/1138905855174135951/1159827782331809832/screenshot.jpg?ex=653270cb&is=651ffbcb&hm=31380c087ecd540d0a774691f1ba69f3cbc210d6ca2e91da74ab1108e6289e7d&', '2023-10-06 19:21:43.000', 0
3188077, 1754, 'steam:110000158937f43', 'ขาย ไข่ทองคำ ที่งัดร้าน เกรด 4 DM 11084', '', '2023-10-06 19:21:58.000', 0
3188078, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159828033281212526/screenshot.jpg?ex=65327107&is=651ffc07&hm=8c861d6e3e6b870b920372d0aa0706d3ff35b11b96ca865179e3b3ae59c68f56&', '2023-10-06 19:22:34.000', 0
3188079, 1613, 'steam:110000147d60709', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159828096124469339/screenshot.jpg?ex=65327116&is=651ffc16&hm=eeabfe27e50d561a984e8b461dbc9ad2f164b10e1ae2660478fb6151f0578da9&', '2023-10-06 19:22:49.000', 0
3188080, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 19:24:09.000', 0
3188081, 10523, 'steam:11000014175a216', 'รับบลูปริ้นฟ้า 26864', '', '2023-10-06 19:24:17.000', 0
3188083, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:25:04.000', 0
3188084, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159828714960461834/screenshot.jpg?ex=653271aa&is=651ffcaa&hm=807e646a5f02e3fcaaead1eabc295b4453e76b5a3e1eaeabeee006fc7c02bc61&', '2023-10-06 19:25:16.000', 0
3188085, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 19:25:21.000', 0
3188087, 10359, 'steam:11000015a3babd8', 'ขายnovak180โลt1 9 162', '', '2023-10-06 19:25:55.000', 0
3188088, 1160, 'steam:110000133cf76a5', 'รับบัตรเพิ่ม 15-20% DM 53813', '', '2023-10-06 19:26:08.000', 0
3188089, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง', '', '2023-10-06 19:26:22.000', 0
3188090, 760, 'steam:11000010ded210f', 'ขายบลูปริ้น3สี มีสี ม่วง - เขียว ประตูรถยนต์ T.555-555-555', '', '2023-10-06 19:26:36.000', 0
3188091, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159697478015262780/image.png?ex=6531f770&is=651f8270&hm=7ee3d59104d153dcbbafab196685f6d318cb218a8de53d92dd226e76acfea0f7&', '2023-10-06 19:27:42.000', 0
3188092, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง', '', '2023-10-06 19:27:48.000', 0
3188093, 13149, 'steam:11000014def9691', 'หา เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:27:51.000', 0
3188094, 214, 'steam:1100001437ee220', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159829399760285737/screenshot.jpg?ex=6532724d&is=651ffd4d&hm=0ba5d4c2b88e00a83bb6ed98cc20ca9dbaa5dc7a54e2ddc7e8c927d5c1511005&', '2023-10-06 19:28:00.000', 0
3188095, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:28:15.000', 0
3188096, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 19:28:18.000', 0
3188097, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:28:43.000', 0
3188098, 3153, 'steam:11000015a679d13', 'รับบิทคอย/สายทองเเดง', '', '2023-10-06 19:28:57.000', 0
3188099, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:29:14.000', 0
3188100, 1361, 'steam:11000015a9082c9', 'รับ เหล็กหลอม *50047', '', '2023-10-06 19:29:28.000', 0
3188101, 1840, 'steam:11000014b5b7ee8', 'รับเศษปูน 48339', '', '2023-10-06 19:29:32.000', 0
3188102, 1754, 'steam:110000158937f43', 'ขาย ไข่ทองคำ ที่งัดร้าน เกรด 4 DM 11084', '', '2023-10-06 19:29:45.000', 0
3188104, 13149, 'steam:11000014def9691', 'หา เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:30:40.000', 0
3188105, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159830306199707658/screenshot.jpg?ex=65327325&is=651ffe25&hm=4f911bf930df43fcc0b3aea6bd8b90e9c2e1fbf19469d90581c22b969e21f0a2&', '2023-10-06 19:31:35.000', 0
3188107, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง/บิทคอย', '', '2023-10-06 19:31:42.000', 0
3188108, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:32:29.000', 0
3188109, 1518, 'steam:11000015b9d2615', 'ขายกระสุน36นัด/30กล่อง Dm.69798', '', '2023-10-06 19:32:36.000', 0
3188110, 13149, 'steam:11000014def9691', 'หา เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:32:40.000', 0
3188111, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:33:09.000', 0
3188112, 1015, 'steam:110000114eecf01', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159830765966733332/screenshot.jpg?ex=65327393&is=651ffe93&hm=5ea389772d598488910df96b40aaa1ca531f2da7160440b83c966815eb3fb674&', '2023-10-06 19:33:26.000', 0
3188113, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:33:40.000', 0
3188114, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 19:35:09.000', 0
3188115, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:35:32.000', 0
3188116, 13149, 'steam:11000014def9691', 'หา เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:35:40.000', 0
3188117, 911, 'steam:11000011af01e6d', 'ขายตั๋วT 1 3', '', '2023-10-06 19:36:02.000', 0
3188118, 13149, 'steam:11000014def9691', 'รับ เหล็กหลอม เศษปูน สายทองแดง เพชร ทอง ทองแดง อย่างละ10 DM 5815582', '', '2023-10-06 19:36:16.000', 0
3188119, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:36:49.000', 0
3188120, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:36:54.000', 0
3188121, 5666, 'steam:1100001487767a1', '[รับ]ตั๋วlv.5 , TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 19:37:12.000', 0
3188122, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:37:21.000', 0
3188123, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร3 DM 5815582', '', '2023-10-06 19:37:31.000', 0
3188124, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:37:36.000', 0
3188125, 3153, 'steam:11000015a679d13', 'ขายเงินเเดงเรท2', '', '2023-10-06 19:38:01.000', 0
3188126, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 19:38:11.000', 0
3188127, 1754, 'steam:110000158937f43', 'ขาย ที่งัดร้าน เกรด 4 DM 11084', '', '2023-10-06 19:38:25.000', 1
3188128, 277, 'steam:1100001334f372c', 'แม้นจัด', 'https://media.discordapp.net/attachments/1138905855174135951/1159832030327087114/screenshot.jpg?ex=653274c0&is=651fffc0&hm=5c4cb3ed2fdf0491dfe768223a8d8a9028be0270c4cd38affb80472195b38e4b&', '2023-10-06 19:38:32.000', 0
3188129, 957, 'steam:11000013fd23637', 'รับ มรกต/ชุดตีไม้LV3/กันแตกไม้LV3 T.0938232', '', '2023-10-06 19:39:18.000', 0
3188130, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 19:39:29.000', 0
3188131, 2592, 'steam:11000010d8d539d', '', 'https://media.discordapp.net/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&=', '2023-10-06 19:39:57.000', 0
3188132, 10356, 'steam:11000014ff822f4', 'MC อยู่กันไหมครับ', '', '2023-10-06 19:41:14.000', 0
3188133, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:42:08.000', 0
3188134, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-10-06 19:42:24.000', 0
3188135, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:43:22.000', 0
3188136, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะรับแทงบอล', '', '2023-10-06 19:43:48.000', 0
3188137, 1445, 'steam:110000112f4aea5', 'ขาย กล่อง T4 80k   T5 100k   T6 500k  dm73078', '', '2023-10-06 19:43:50.000', 0
3188138, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:43:51.000', 0
3188139, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:43:58.000', 0
3188140, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:44:00.000', 0
3188141, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะรับแทงบอล  T50182', '', '2023-10-06 19:44:07.000', 0
3188142, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:44:07.000', 0
3188143, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159833588930449508/screenshot.jpg?ex=65327634&is=65200134&hm=c0b5ca4ac979d13ead19c2112022efb78d8e14af9706671fb91646d73d8408ee&', '2023-10-06 19:44:38.000', 0
3188144, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:44:40.000', 0
3188145, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:45:09.000', 0
3188147, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:45:40.000', 0
3188148, 1806, 'steam:1100001379854ff', 'ขาย เศษ โลหะ r25 ข้อความ 81823', '', '2023-10-06 19:46:13.000', 0
3188149, 2491, 'steam:11000011471426c', 'รับบลูปริ้นสนับ Dm.98324', '', '2023-10-06 19:46:27.000', 0
3188150, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 19:46:32.000', 0
3188151, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:46:37.000', 0
3188152, 438, 'steam:110000117244768', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159834184571961425/screenshot.jpg?ex=653276c2&is=652001c2&hm=0d3f83f25baad7c0a708b6fb6564439afec0e8b5aad8fdd777a80ac5fef4823e&', '2023-10-06 19:47:01.000', 0
3188154, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:47:13.000', 0
3188155, 12872, 'steam:11000013d6087e7', 'รับปูนสายทองแดง dm 11796', '', '2023-10-06 19:47:18.000', 0
3188156, 256, 'steam:110000143f880ed', '@ส้มๆ ไปกินเลือดใครมาพี่', '', '2023-10-06 19:47:30.000', 0
3188157, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:47:43.000', 0
3188158, 10523, 'steam:11000014175a216', 'รับบลูฟ้า 26864', '', '2023-10-06 19:48:13.000', 0
3188159, 438, 'steam:110000117244768', '@.-. เลือดเราแหละ5555', '', '2023-10-06 19:48:16.000', 0
3188160, 385, 'steam:11000010f4dfcb8', 'รับ กล่องlv5 dm.13298', '', '2023-10-06 19:48:23.000', 0
3188161, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:48:29.000', 0
3188162, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158983588499435530/image.png?ex=652f5e94&is=651ce994&hm=1f20c5ffafb3999c1cda252ce8e454de156308f766c60928b24b5612eb91703f&', '2023-10-06 19:48:32.000', 0
3188163, 9319, 'steam:110000109ead408', 'ขาย R8 T.41127', '', '2023-10-06 19:48:41.000', 0
3188164, 957, 'steam:11000013fd23637', 'รับ มรกต/ชุดตีไม้LV3/กันแตกไม้LV3 T.0938232', '', '2023-10-06 19:48:58.000', 0
3188165, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:49:16.000', 0
3188166, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 19:49:17.000', 0
3188167, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:49:18.000', 0
3188168, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:49:24.000', 0
3188169, 596, 'steam:1100001470cd1be', '[รับ]หนังเสือดำ // เศษโลหะ จำนวนมาก [ขาย] เกราะ100 T.16583', '', '2023-10-06 19:49:40.000', 0
3188170, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 19:49:43.000', 0
3188171, 1159, 'steam:11000011995fae3', '[ขาย] 296 GTB 6M T.4455', '', '2023-10-06 19:49:52.000', 0
3188172, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988248136302612/image.png?ex=652f62eb&is=651cedeb&hm=b4be926b4bac8d893d4ac9aff74b76b6f1f1cc0f82c53e05da0f32f6e3770034&', '2023-10-06 19:50:01.000', 0
3188173, 656, 'steam:11000014462e8ce', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159835087228121149/screenshot.jpg?ex=65327799&is=65200299&hm=3cfba453360acd0c02a7b7afe3790c060c1a473260fda993cb68ff3b88e49d2a&', '2023-10-06 19:50:36.000', 0
3188174, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-06 19:50:45.000', 0
3188175, 1445, 'steam:110000112f4aea5', 'ขาย กล่อง  T5 100k   T6 500k  dm73078', '', '2023-10-06 19:50:57.000', 0
3188176, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 19:51:15.000', 0
3188177, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:51:23.000', 0
3188178, 5673, 'steam:11000014b546557', 'ขาย c8 เดิมๆ 300k', '', '2023-10-06 19:51:32.000', 0
3188179, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 19:51:44.000', 0
3188180, 10523, 'steam:11000014175a216', 'ขาย//แลกASTON DM26864', '', '2023-10-06 19:51:57.000', 0
3188181, 2948, 'steam:11000014a0445ee', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159835846879490048/screenshot.jpg?ex=6532784e&is=6520034e&hm=d2ce31b171369cda5ae24cc8f1f41318d47ea58d978dce75f04c235f34399e88&', '2023-10-06 19:53:36.000', 0
3188182, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:54:46.000', 0
3188183, 53, 'steam:11000010778a6c8', 'รับ กันเเตก Lv.2 T.93982', '', '2023-10-06 19:54:48.000', 0
3188184, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-06 19:55:01.000', 0
3188185, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 19:56:13.000', 0
3188186, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 19:56:19.000', 0
3188187, 385, 'steam:11000010f4dfcb8', 'รับ กล่องlv5 dm.13298', '', '2023-10-06 19:56:46.000', 0
3188188, 57, 'steam:11000010be2924b', '[รับ] : ตั๋ว Lv5 , ชุดตีไม้4 , AED , ของฟาร์มงานขาว ; dm49570', '', '2023-10-06 19:57:10.000', 0
3188189, 5673, 'steam:11000014b546557', 'ขาย', 'https://media.discordapp.net/attachments/1138905855174135951/1159836672238813285/screenshot.jpg?ex=65327913&is=65200413&hm=b080c7a62a6f0daf2f7827a312420342669aa8e7f3f57b0890f07e0b9e592c90&', '2023-10-06 19:57:15.000', 0
3188190, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:57:37.000', 0
3188191, 3188, 'steam:110000154e10f88', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159836893467377674/screenshot.jpg?ex=65327948&is=65200448&hm=1d45a09ec0e04a8ad909df88446cd7c51b0288bf3563eee80a2ce2d620f5f3c1&', '2023-10-06 19:57:47.000', 0
3188192, 3153, 'steam:11000015a679d13', 'ขายกล่องเทียร์4', '', '2023-10-06 19:57:50.000', 0
3188193, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159836955308195940/screenshot.jpg?ex=65327956&is=65200456&hm=fe7586992a3518cb7f925a1890c400d723489a99729ea269909ac886060ce928&', '2023-10-06 19:58:00.000', 0
3188194, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k รับปูน เศษปูนเยอะมาก ด่วนๆ', '', '2023-10-06 19:58:28.000', 0
3188195, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 19:58:47.000', 0
3188196, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159837292265996390/screenshot.jpg?ex=653279a7&is=652004a7&hm=534ce76bc2947719deec7c577a1b9aa13b6ca31ca1a6d228f72beb98b0889026&', '2023-10-06 19:59:20.000', 0
3188197, 204, 'steam:11000014bebd81c', 'ขาย 16chargerตต+จูน T-DM.43164', '', '2023-10-06 19:59:28.000', 0
3188198, 1128, 'steam:110000132b6debc', '@โซระที่แปลว่าท้องฟ้าอะ จ่ายตังค่านางแบบมาเลย', '', '2023-10-06 19:59:45.000', 0
3188199, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1159837194417078402/image.png?ex=6532798f&is=6520048f&hm=447f1786d287e0cb7928e2a4009615bf571ae1715b060dd4bae0bf73f8efcf77&', '2023-10-06 19:59:48.000', 0
3188200, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1159837428144685187/image.png?ex=653279c7&is=652004c7&hm=71d2f8269961332e1947c577b9b7ebf599b7519e5cb4a1575e1df61545e13afe&', '2023-10-06 20:00:02.000', 0
3188201, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:00:04.000', 0
3188202, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 20:00:16.000', 0
3188203, 8496, 'steam:110000141dffa4a', '@T.72303 เท่าไหรครับ', '', '2023-10-06 20:00:34.000', 0
3188204, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159837380736458862/image.png?ex=653279bc&is=652004bc&hm=eb9fa9371febc058f63f5cd0a1b956f719a09f42f6064466c02ad3d21e672024&', '2023-10-06 20:00:43.000', 0
3188205, 53, 'steam:11000010778a6c8', 'รับ  สายทองเเดง//BTC   T.93982', '', '2023-10-06 20:00:54.000', 0
3188206, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:00:58.000', 0
3188207, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159837784392077392/screenshot.jpg?ex=65327a1c&is=6520051c&hm=09f82ebc3ec4ff3d78ca2932651bd4a1d6cd38eaffd272978ac18a4b0ff9db7a&', '2023-10-06 20:01:18.000', 1
3188208, 9705, 'steam:11000015d283530', 'รับปูนถุง เศษปูนเยอะมาก', '', '2023-10-06 20:01:22.000', 0
3188209, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:01:25.000', 0
3188210, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-06 20:01:29.000', 0
3188211, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-10-06 20:01:32.000', 0
3188212, 1445, 'steam:110000112f4aea5', 'ขาย เพน เรท 700 มี 120  dm73078', '', '2023-10-06 20:01:39.000', 0
3188213, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:01:44.000', 0
3188214, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:02:01.000', 0
3188215, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159837981616640031/screenshot.jpg?ex=65327a4b&is=6520054b&hm=bb2d123a598e4849e6e1789b079cc3a03f2c28bd8e200eb6b0e08c8998dd364e&', '2023-10-06 20:02:06.000', 1
3188216, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:02:11.000', 0
3188217, 528, 'steam:110000153dadf4c', '@Tailla Sin มาๆๆๆ', '', '2023-10-06 20:02:19.000', 0
3188218, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:02:49.000', 0
3188219, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 20:02:53.000', 0
3188220, 10523, 'steam:11000014175a216', 'ขายASTON DM26864', '', '2023-10-06 20:02:56.000', 0
3188221, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1159837428144685187/image.png?ex=653279c7&is=652004c7&hm=71d2f8269961332e1947c577b9b7ebf599b7519e5cb4a1575e1df61545e13afe&', '2023-10-06 20:03:13.000', 0
3188222, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:03:27.000', 0
3188223, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:03:59.000', 0
3188224, 9705, 'steam:11000015d283530', 'รับปูนถุง เศษปูนเยอะมาก', '', '2023-10-06 20:04:10.000', 0
3188226, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:04:15.000', 0
3188227, 10337, 'steam:110000159e0aea5', 'รับกล่องจูน ราคาไม่แรง Dm.11873', '', '2023-10-06 20:04:21.000', 0
3188228, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:04:43.000', 0
3188229, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:04:56.000', 0
3188230, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 20:05:21.000', 0
3188231, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159838880221102102/screenshot.jpg?ex=65327b21&is=65200621&hm=204bc5810fdc3b594acd3ad7cae04890e3e99b2003c7e2c014fbc4f571d40464&', '2023-10-06 20:05:39.000', 0
3188232, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:05:45.000', 0
3188233, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:05:49.000', 0
3188234, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1159837428144685187/image.png?ex=653279c7&is=652004c7&hm=71d2f8269961332e1947c577b9b7ebf599b7519e5cb4a1575e1df61545e13afe&', '2023-10-06 20:05:53.000', 0
3188235, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:06:03.000', 0
3188236, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด', '', '2023-10-06 20:06:07.000', 0
3188237, 1009, 'steam:11000014b5a9a2c', 'รับบลู ร.ร. DM 63731', '', '2023-10-06 20:06:08.000', 0
3188238, 2936, 'steam:11000011777a97f', 'รับ 20% , กันแตกLv4 Dm.60825', '', '2023-10-06 20:06:10.000', 0
3188239, 1243, 'steam:11000014edc40b2', 'ขาย/แลก Tesla 2022 / รับ กบใหม่ หรือ R50 Dm.13416', '', '2023-10-06 20:06:22.000', 0
3188240, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35 ขาย/แลก', '', '2023-10-06 20:06:37.000', 0
3188241, 1970, 'steam:110000148ee5145', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159839128838471741/screenshot.jpg?ex=65327b5d&is=6520065d&hm=ceb313a43513b10b6278793a4c8f53de115bd149a3781c140afff29088b224f6&', '2023-10-06 20:06:39.000', 0
3188242, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:06:52.000', 0
3188243, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:07:12.000', 0
3188244, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:07:48.000', 0
3188245, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:08:20.000', 0
3188246, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159839509702262874/aaa.png?ex=65327bb7&is=652006b7&hm=592b438db87ce4191ba5cf1fd2728b17966ac464e1f5641899514c5c86cc048d&=&width=810&height=752', '2023-10-06 20:08:22.000', 0
3188247, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:08:29.000', 0
3188248, 586, 'steam:11000014a106ffd', 'รับNissan 200โล DM.1909', '', '2023-10-06 20:08:55.000', 0
3188249, 1445, 'steam:110000112f4aea5', 'ขาย เพน เรท 700 มี 120  dm73078', '', '2023-10-06 20:08:58.000', 0
3188250, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159839768432083005/screenshot.jpg?ex=65327bf5&is=652006f5&hm=79cc9098e0f810aed868552cc175c9d4460adaa6b75ebdbfc93b1fdb8d0a4e95&', '2023-10-06 20:09:11.000', 0
3188251, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะรับแทงบอล  T50182', '', '2023-10-06 20:09:18.000', 0
3188253, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159839892382167123/screenshot.jpg?ex=65327c13&is=65200713&hm=c0cb2e44c4420ce56c54ecfa126fb9a8dd6ab5949f0a47eadfa4109c484cac90&', '2023-10-06 20:09:42.000', 1
3188254, 586, 'steam:11000014a106ffd', 'รับNissan 200โล DM.1909', '', '2023-10-06 20:09:48.000', 0
3188256, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:10:09.000', 0
3188257, 10356, 'steam:11000014ff822f4', 'mc อยู่กันไหมครับ', '', '2023-10-06 20:10:21.000', 0
3188258, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:10:28.000', 0
3188259, 1243, 'steam:11000014edc40b2', 'รับ R50 Dm.13416', '', '2023-10-06 20:11:50.000', 0
3188260, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:11:55.000', 0
3188261, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:12:03.000', 0
3188262, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:12:05.000', 0
3188263, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:12:14.000', 0
3188264, 10356, 'steam:11000014ff822f4', 'มีปูน 100+ สายไฟ 100+ DM.61632 ไม่แบ่งขาย เรทเต็ม', '', '2023-10-06 20:12:16.000', 0
3188265, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:13:01.000', 0
3188266, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159840784682594334/screenshot.jpg?ex=65327ce7&is=652007e7&hm=f8cece0af2784aecdbef33a7c438679fba2f4a6315cdc95c1bf6c68a753a97c8&', '2023-10-06 20:13:13.000', 0
3188267, 7494, 'steam:11000014b481293', 'หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 29621หาเช่ารถ T 2962', '', '2023-10-06 20:13:15.000', 0
3188268, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:13:19.000', 0
3188269, 597, 'steam:11000014e9ab116', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159841023162331156/screenshot.jpg?ex=65327d20&is=65200820&hm=01fbe54ba9ce593b64244a869e64a03a0fcfa48bc3e97031c255ba3132c27ca7&', '2023-10-06 20:14:10.000', 0
3188270, 1243, 'steam:11000014edc40b2', 'รับ R50 / กบใหม่ Dm.13416', '', '2023-10-06 20:14:12.000', 0
3188271, 2769, 'steam:11000014c4d659c', 'อยู่คนเดียวมันคงจะดีกว่า', 'https://media.discordapp.net/attachments/1138905855174135951/1159840964660170903/screenshot.jpg?ex=65327d12&is=65200812&hm=2c2d1236c086e8970a1bb52576bf01256ea6699319223a703f58c22853119bd8&', '2023-10-06 20:14:16.000', 0
3188273, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159841121149669457/screenshot.jpg?ex=65327d38&is=65200838&hm=1df1a7d7b707b9b39a1a468b7ea2fdad6d5f77a5e5863f83d337d1a20ac6a942&', '2023-10-06 20:14:34.000', 0
3188274, 1243, 'steam:11000014edc40b2', 'รับ R50 / กบใหม่ Dm.13416', '', '2023-10-06 20:14:42.000', 0
3188276, 597, 'steam:11000014e9ab116', 'ขาย กบไหม่ 25m Dm31195', '', '2023-10-06 20:14:57.000', 0
3188277, 7494, 'steam:11000014b481293', 'หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621', '', '2023-10-06 20:15:10.000', 0
3188278, 1243, 'steam:11000014edc40b2', 'รับ R50 / กบใหม่ Dm.13416', '', '2023-10-06 20:15:17.000', 0
3188279, 452, 'steam:11000014d7b2f4b', '', 'https://cdn.discordapp.com/attachments/1133460379742249120/1158417887078404176/68_20231002215851.png?ex=652d4fba&is=651adaba&hm=afe84982e96724ffcb0691dac7882e8827f5518a1d430447862200569fb90971&', '2023-10-06 20:15:39.000', 0
3188280, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:15:45.000', 0
3188281, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:15:50.000', 0
3188282, 9705, 'steam:11000015d283530', 'รับปูนถุง เศษปูนเยอะมาก', '', '2023-10-06 20:16:14.000', 0
3188283, 8496, 'steam:110000141dffa4a', '{{{sweat_smile}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159841496338530395/screenshot.jpg?ex=65327d91&is=65200891&hm=267a18e64e4b48c9134f1729ba658729a5ef7585e0ada6bce62bdfe794929f61&', '2023-10-06 20:16:21.000', 0
3188284, 682, 'steam:1100001188c6b4a', '{{{blush}}}{{{two_hearts}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159841466064056460/screenshot.jpg?ex=65327d8a&is=6520088a&hm=5cd10d5e5f7555b69b8ebfc9d1cde3ca559b4f1b70ceaa14f42fc8b8428b9098&', '2023-10-06 20:16:29.000', 1
3188285, 586, 'steam:11000014a106ffd', 'รับNissan 200โล DM.1909', '', '2023-10-06 20:16:31.000', 0
3188286, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159839509702262874/aaa.png?ex=65327bb7&is=652006b7&hm=592b438db87ce4191ba5cf1fd2728b17966ac464e1f5641899514c5c86cc048d&=&width=810&height=752', '2023-10-06 20:16:43.000', 0
3188287, 1686, 'steam:11000014c20a1b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159841701750390836/screenshot.jpg?ex=65327dc2&is=652008c2&hm=976e0d29b96dc4006b84e83af896e785e1f489dd4f8c851e49e881e736fb2593&', '2023-10-06 20:16:54.000', 0
3188288, 760, 'steam:11000010ded210f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159841772285984808/screenshot.jpg?ex=65327dd3&is=652008d3&hm=fa24f4c30e41bc89a2ac6ab6be757c6c4d7f23d31ef17226f7a71f54829c8f3a&', '2023-10-06 20:17:08.000', 1
3188289, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 Dm.13416', '', '2023-10-06 20:17:16.000', 0
3188290, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1159841735493554267/image.png?ex=65327dca&is=652008ca&hm=8557934fedc65aec646de5db5e60961cc808283299312e9f4257823290afe33d&', '2023-10-06 20:17:18.000', 0
3188291, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 Dm.13416', '', '2023-10-06 20:17:43.000', 0
3188292, 7494, 'steam:11000014b481293', 'หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621 หาเช่ารถ T 29621', '', '2023-10-06 20:18:10.000', 0
3188293, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842078575042560/screenshot.jpg?ex=65327e1c&is=6520091c&hm=cc5d505ea9a6a257e150e59f7d9f38d4cfb95d6a06a99a8997f75c7e6c66e57e&', '2023-10-06 20:18:22.000', 0
3188294, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:18:25.000', 0
3188295, 1128, 'steam:110000132b6debc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842095914299402/screenshot.jpg?ex=65327e20&is=65200920&hm=de1d4957afda139df984d05ee83d0553960cb861217727de20cb6665434f79b4&', '2023-10-06 20:18:26.000', 0
3188296, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 Dm.13416', '', '2023-10-06 20:18:36.000', 0
3188297, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:18:49.000', 0
3188298, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:19:11.000', 0
3188299, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35+เ หาแลก', '', '2023-10-06 20:19:24.000', 0
3188300, 166, 'steam:11000014c7bfe5b', '꒰ ขาย ꒱ กล่องLv.3 ➔  กล่องTier1-5 ➔ บัตรกันปล้น30k   ꒰ รับ ꒱ ตั๋วLv.2-5 ➔ ตั๋วTier1-6 ➔ เหล็กแกร่ง ➔ สายทองแดง ꒰ DM.91806 ꒱', '', '2023-10-06 20:19:31.000', 0
3188301, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:19:42.000', 0
3188303, 821, 'steam:11000011241f652', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842536488173668/screenshot.jpg?ex=65327e89&is=65200989&hm=31805d08327ed13a11bde64db661aa8d2a838b5f808bdaf32588a5178d93e6aa&', '2023-10-06 20:20:12.000', 0
3188304, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:20:15.000', 0
3188305, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:20:47.000', 0
3188306, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:20:55.000', 0
3188307, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:21:04.000', 0
3188308, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 Dm.13416', '', '2023-10-06 20:21:08.000', 0
3188309, 688, 'steam:11000011c01035b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842777283170424/screenshot.jpg?ex=65327ec2&is=652009c2&hm=58e9dc0bff3210eb3e85a88dd5b3e31ffe8706f4ae391dc73974bda992ca0c5a&', '2023-10-06 20:21:08.000', 0
3188310, 1242, 'steam:11000015135cb50', 'ขายเศษโลหะ DM 76110', '', '2023-10-06 20:21:11.000', 0
3188311, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35+เงิน หาแลก', '', '2023-10-06 20:21:15.000', 0
3188312, 11844, 'steam:11000015e646a0f', 'รับ coin chare 20k Dm.5356628', '', '2023-10-06 20:21:33.000', 0
3188313, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:21:50.000', 0
3188314, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:21:51.000', 0
3188316, 8868, 'steam:110000159c8dc51', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159842971898880000/screenshot.jpg?ex=65327ef1&is=652009f1&hm=14299fb53521a0d8e5e06f9b55b9d10a5bd86804f3902ce1954d1aabbd7a5fcb&', '2023-10-06 20:21:55.000', 0
3188317, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:22:01.000', 0
3188318, 11844, 'steam:11000015e646a0f', 'รับ coin chare 20k Dm.5356628', '', '2023-10-06 20:22:01.000', 0
3188319, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159843033148293140/screenshot.jpg?ex=65327eff&is=652009ff&hm=1c2df568c783e7118cbf1ebf1f130f7395dc382e0259e2798f872559ae6e33b0&', '2023-10-06 20:22:10.000', 0
3188320, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 20% Dm.13416', '', '2023-10-06 20:22:12.000', 0
3188321, 8868, 'steam:110000159c8dc51', 'ืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159843071979180032/screenshot.jpg?ex=65327f09&is=65200a09&hm=def1464728935283077fc58249b98d662b0b8c23de8915debc80699d418bc1de&', '2023-10-06 20:22:19.000', 0
3188322, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990530512961577/image.png?ex=652f650b&is=651cf00b&hm=47ad1afef7833f73601b7248cb3d5b7e2c327ed040c2a3989c8184e28e3754c8&', '2023-10-06 20:22:21.000', 0
3188323, 11078, 'steam:11000014ae485eb', 'แฮปปี้เบิร์ดเดย์รอบที่ล้านไอ้ปิ่นไอ้บ้า', 'https://cdn.discordapp.com/attachments/961599725021302865/1159842925967052820/Milam-784_1.png?ex=65327ee6&is=652009e6&hm=ad04b4677d1353e7634d21bd7251ffe252cf4e1f76c7039b2bf6350f4611c943&', '2023-10-06 20:22:29.000', 2
3188324, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158990203080425502/image.png?ex=652f64bd&is=651cefbd&hm=4775102cfd8d4936acd542c08bec72718bc4645689dae4d7c904dc09c8f321c4&', '2023-10-06 20:22:37.000', 0
3188325, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:22:48.000', 0
3188326, 792, 'steam:11000013c8e075c', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ hbd', '', '2023-10-06 20:22:48.000', 0
3188327, 10356, 'steam:11000014ff822f4', 'แก๊ง MC อยู่กันสักคนไหมครับ', '', '2023-10-06 20:22:48.000', 0
3188328, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 20% Dm.13416', '', '2023-10-06 20:22:49.000', 0
3188329, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 20:22:50.000', 0
3188330, 166, 'steam:11000014c7bfe5b', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ น่ารักกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกกก', '', '2023-10-06 20:22:56.000', 0
3188331, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158989965460504626/image.png?ex=652f6484&is=651cef84&hm=38d9f72a9685fe988032b916efe5ff166992326aa2df9890c9fff42044109b2c&', '2023-10-06 20:22:57.000', 0
3188332, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:23:21.000', 0
3188333, 5375, 'steam:1100001491f7715', '[ขาย] BitCoin /  แคร์แบร์ทุกสี DM.21431', '', '2023-10-06 20:23:22.000', 0
3188334, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988580903985193/image.png?ex=652f633a&is=651cee3a&hm=fd3dcd71f1283b9e05b06f1cef71f3a76aef34ef806a1cd801be5560c72aa699&', '2023-10-06 20:23:23.000', 0
3188335, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 ชุดตีปืน3 20% Dm.13416', '', '2023-10-06 20:23:38.000', 0
3188336, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:23:50.000', 0
3188337, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988488528646184/image.png?ex=652f6324&is=651cee24&hm=cf25aeb13ec5586db629db3eb8c39ed6021e4b913a7665ff0aadd4cd0272472b&', '2023-10-06 20:23:52.000', 0
3188338, 13149, 'steam:11000014def9691', 'ขายกระสุนปืน36หนึ่งกล่อง12สองกล่องรวม100kละตั๋วเทียร์6 180kกล่องเทียร์3 DM 5815582', '', '2023-10-06 20:24:02.000', 0
3188339, 479, 'steam:11000011d4b7b05', '@ปิ๊กกาจู้ ว่าไงคับ', '', '2023-10-06 20:24:09.000', 0
3188340, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 DM 53813', '', '2023-10-06 20:24:16.000', 0
3188341, 10356, 'steam:11000014ff822f4', '@หอมแป้น ขอเบอร์หน่อยครับ', '', '2023-10-06 20:24:19.000', 0
3188342, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988248136302612/image.png?ex=652f62eb&is=651cedeb&hm=b4be926b4bac8d893d4ac9aff74b76b6f1f1cc0f82c53e05da0f32f6e3770034&', '2023-10-06 20:24:27.000', 0
3188343, 1160, 'steam:110000133cf76a5', 'ขาย BMW Z4 200M DM 53813', '', '2023-10-06 20:24:35.000', 0
3188344, 479, 'steam:11000011d4b7b05', '@หอมแป้น 28586', '', '2023-10-06 20:24:46.000', 0
3188345, 5375, 'steam:1100001491f7715', '[ขาย] BitCoin /  แคร์แบร์ทุกสี DM.21431', '', '2023-10-06 20:24:53.000', 0
3188346, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:24:56.000', 0
3188347, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:24:58.000', 0
3188348, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988248136302612/image.png?ex=652f62eb&is=651cedeb&hm=b4be926b4bac8d893d4ac9aff74b76b6f1f1cc0f82c53e05da0f32f6e3770034&', '2023-10-06 20:25:15.000', 0
3188349, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , เศษปูน สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 20:25:29.000', 0
3188350, 452, 'steam:11000014d7b2f4b', 'ขายกล่องจูน 900k 42192', '', '2023-10-06 20:25:32.000', 0
3188351, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 20% Dm.13416', '', '2023-10-06 20:25:37.000', 0
3188352, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 20:25:43.000', 0
3188353, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 20% Dm.13416', '', '2023-10-06 20:25:47.000', 0
3188354, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159843951453421609/screenshot.jpg?ex=65327fda&is=65200ada&hm=76509c3c651481d1ad01bbfa91bdb377727f06eccb5e83b818962bd92ce559df&', '2023-10-06 20:25:49.000', 0
3188355, 9705, 'steam:11000015d283530', 'รับปูนถุง เศษปูนเยอะมาก', '', '2023-10-06 20:25:52.000', 0
3188356, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:25:59.000', 0
3188357, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:26:03.000', 0
3188359, 1754, 'steam:110000158937f43', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159844035809259590/screenshot.jpg?ex=65327fee&is=65200aee&hm=68cd2436285930e22e8cf9ff2160b2d73ea1a7fa0f2ecb144f888e032e252b92&', '2023-10-06 20:26:09.000', 0
3188361, 792, 'steam:11000013c8e075c', 'nnn', 'https://media.discordapp.net/attachments/1138905855174135951/1159844065022591016/screenshot.jpg?ex=65327ff5&is=65200af5&hm=63fedd466b15c01bd9c2c8d12af3616f2f6a3e9429497978376b22a90e454462&', '2023-10-06 20:26:18.000', 0
3188362, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:26:19.000', 0
3188363, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:26:20.000', 0
3188364, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:26:33.000', 0
3188365, 1518, 'steam:11000015b9d2615', 'ขายกล่องจูน1m/กระสุน36นัด/กล่องLv.4 มี5ชุด', '', '2023-10-06 20:26:53.000', 0
3188366, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159844236267622521/screenshot.jpg?ex=6532801e&is=65200b1e&hm=0865ad5f826a7c9a5cbe14a9d4132033d4f8e2aad6a75c459980d2d4209aec1e&', '2023-10-06 20:26:56.000', 0
3188367, 989, 'steam:11000014bcc26ad', 'อย่ามึนให้มันมาก', '', '2023-10-06 20:26:58.000', 0
3188368, 1491, 'steam:110000140dc87c9', 'รับชุดตีไม้ Lv 2  T 50182', '', '2023-10-06 20:27:10.000', 0
3188369, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:27:11.000', 0
3188370, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:27:15.000', 0
3188371, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:27:15.000', 0
3188372, 385, 'steam:11000010f4dfcb8', 'รับ กล่องlv5 dm.13298', '', '2023-10-06 20:27:29.000', 0
3188373, 989, 'steam:11000014bcc26ad', 'ยิงกูเป็นเพื่อนเล่นเลยมั้ง', '', '2023-10-06 20:27:35.000', 0
3188374, 594, 'steam:1100001323922a0', 'หา 3-3 เดิมพัน วอโซน Dm 82781', '', '2023-10-06 20:27:44.000', 0
3188375, 1518, 'steam:11000015b9d2615', '^3 ขายกล่องจูน1m / กระสุน36นัด / กล่องเทีย5 / กล่องLv.4 มี5ชุด', '', '2023-10-06 20:27:55.000', 0
3188376, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:28:07.000', 0
3188377, 760, 'steam:11000010ded210f', '^2ขาย รถประมูล ^8Aston Martin DBS ^3200M ^6T.555-555-555', '', '2023-10-06 20:28:10.000', 0
3188378, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 20:28:18.000', 0
3188379, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:28:25.000', 0
3188380, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159844863735504936/screenshot.jpg?ex=653280b4&is=65200bb4&hm=4f50e08dcac34635fd5b3024d88e5ea4125b5fccbee0721dcb8b7249e0227f88&', '2023-10-06 20:29:26.000', 0
3188381, 13149, 'steam:11000014def9691', 'ขายกล่องtier3 DM5815582', '', '2023-10-06 20:29:27.000', 0
3188382, 1518, 'steam:11000015b9d2615', '^2 ขายกล่องจูน1m / กระสุน36นัด / กล่องเทีย5 / กล่องLv.4 มี5ชุด', '', '2023-10-06 20:29:29.000', 0
3188383, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:29:44.000', 0
3188384, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159844952222728213/screenshot.jpg?ex=653280c9&is=65200bc9&hm=c9da283401614a72204da07963944a1d1b76eca07326a82c4637e8f5b7c802ba&', '2023-10-06 20:29:47.000', 0
3188385, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:29:52.000', 0
3188386, 1518, 'steam:11000015b9d2615', '^2 ขายกล่องจูน1m / กระสุน36นัด / กล่องเทีย5 / กล่องLv.4 มี5ชุด', '', '2023-10-06 20:29:59.000', 0
3188387, 1160, 'steam:110000133cf76a5', 'รับสายทองแดง / ตั๋วตีอาวุธ DM 53813', '', '2023-10-06 20:30:13.000', 0
3188388, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:30:19.000', 0
3188389, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 20:30:28.000', 0
3188390, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845159136137307/screenshot.jpg?ex=653280fa&is=65200bfa&hm=ffd10d40162b62e556f41449a040d04aec5bc3a8c763024d0595d552f4151de1&', '2023-10-06 20:30:36.000', 0
3188391, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:30:38.000', 0
3188392, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:30:43.000', 0
3188393, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีไม้5 เทียร์6 บัตร20% Dm.13416', '', '2023-10-06 20:30:55.000', 0
3188394, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 20:31:08.000', 0
3188396, 103, 'steam:11000011a728c4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845352162213959/screenshot.jpg?ex=65328128&is=65200c28&hm=35f881ddf311aaefa672d622f5682bbe2552d99b0ed09ea6580138ad9bc65f2f&', '2023-10-06 20:31:22.000', 0
3188397, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:31:43.000', 0
3188398, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845441190494238/screenshot.jpg?ex=6532813e&is=65200c3e&hm=e9ccf85907823c21991b5e482c9b420feeb9ad1b6cadb580abb1316739fd00f9&', '2023-10-06 20:31:43.000', 0
3188400, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845498929287228/screenshot.jpg?ex=6532814b&is=65200c4b&hm=697f71ebd0af0291a76c597582269c326bb1514427dc28da1d0b9dde93353668&', '2023-10-06 20:31:58.000', 0
3188401, 13149, 'steam:11000014def9691', 'รับบัตรเทียร์6 เรท 100k DM5815582', '', '2023-10-06 20:32:01.000', 0
3188403, 11844, 'steam:11000015e646a0f', 'รับ coin chare 20k Dm.5356628', '', '2023-10-06 20:32:21.000', 0
3188404, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:32:28.000', 0
3188405, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845633826508861/screenshot.jpg?ex=6532816b&is=65200c6b&hm=821ff42d21d9e8570c057485eafbb87c1fa06fd3ba6cfdd908c24c6965948c60&', '2023-10-06 20:32:30.000', 0
3188407, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845706064990218/screenshot.jpg?ex=6532817d&is=65200c7d&hm=4213554577743e481b23320a3c680974d1d3e5870510468dd00631a2ea13989a&', '2023-10-06 20:32:47.000', 0
3188408, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-06 20:32:56.000', 0
3188410, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845767419285634/screenshot.jpg?ex=6532818b&is=65200c8b&hm=986bdc34d0ca8eb6032fc9ed45e77147e765fd0cd08a6d515361e836dc2cb960&', '2023-10-06 20:33:02.000', 0
3188411, 8868, 'steam:110000159c8dc51', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845874302717962/screenshot.jpg?ex=653281a5&is=65200ca5&hm=3d84dcaf8bf16536ed56af9e23debac81962d6448a8cb2316d680d5697e4c3e6&', '2023-10-06 20:33:27.000', 0
3188412, 792, 'steam:11000013c8e075c', '{{{blue_heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159845861610749972/screenshot.jpg?ex=653281a2&is=65200ca2&hm=86eb01e1ff85e414a208f5da813af6397cedda80274e3e2eabf9265d15f81f68&', '2023-10-06 20:33:28.000', 0
3188414, 5929, 'steam:11000011d1804bf', '.', '', '2023-10-06 20:33:41.000', 0
3188415, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159845984805847050/screenshot.jpg?ex=653281bf&is=65200cbf&hm=32168938f134b3baee15500ab05812aa152d348c8218b65e966625704faffc50&', '2023-10-06 20:33:53.000', 0
3188417, 8868, 'steam:110000159c8dc51', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846045304488016/screenshot.jpg?ex=653281ce&is=65200cce&hm=4bef2cc04c0e347c73d31f649036721d0787fd0909f2493cda757518c31d1210&', '2023-10-06 20:34:08.000', 0
3188418, 2769, 'steam:11000014c4d659c', 'ไปดีกว่า{{{upside_down_face}}}', '', '2023-10-06 20:34:14.000', 0
3188420, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-06 20:34:28.000', 0
3188421, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846150904479825/screenshot.jpg?ex=653281e7&is=65200ce7&hm=0591f551ba946092cb5bd5bd7ea43a079b06ca61ca4d2f79c0e34534bcb01eab&', '2023-10-06 20:34:33.000', 0
3188423, 182, 'steam:11000014d01caa2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846204188917851/screenshot.jpg?ex=653281f3&is=65200cf3&hm=ad6fa645ee75d4c7989e63d35bea7770ed8f1ab58d3537019bc8e040cf3a6a76&', '2023-10-06 20:34:47.000', 0
3188424, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846233725210695/screenshot.jpg?ex=653281fb&is=65200cfb&hm=0ff212a36d2d4936aa29ad872c33e80cc3253b44159f63545a7067a566ed4ae3&', '2023-10-06 20:34:53.000', 0
3188425, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 20:35:15.000', 0
3188427, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 20:35:46.000', 0
3188428, 3153, 'steam:11000015a679d13', 'รับสายทองเเดง', '', '2023-10-06 20:36:08.000', 0
3188430, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:36:17.000', 0
3188431, 9367, 'steam:11000014b6a6c6d', 'ขาย Ticket1-5', '', '2023-10-06 20:36:20.000', 0
3188433, 586, 'steam:11000014a106ffd', 'รับR34 Dm.1909', '', '2023-10-06 20:36:29.000', 0
3188434, 796, 'steam:110000137470d42', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846648294408274/screenshot.jpg?ex=6532825d&is=65200d5d&hm=9d128193585781c384e8adf2339e53cc53ec73d83ae0779b32f76dcf20bb624c&', '2023-10-06 20:36:33.000', 0
3188436, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 20:36:45.000', 0
3188437, 811, 'steam:11000015a2c1070', 'รับ รถ Subaru หมวกฟาง 21975', '', '2023-10-06 20:36:55.000', 0
3188438, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842 ขอร้องล่ะ', '', '2023-10-06 20:37:00.000', 0
3188439, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:37:01.000', 0
3188440, 1518, 'steam:11000015b9d2615', '^2 ขายกล่องจูน1m / กระสุน36นัด / กล่องเทีย5 / กล่องLv.4 มี5ชุด', '', '2023-10-06 20:37:02.000', 0
3188442, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 20:37:11.000', 0
3188443, 586, 'steam:11000014a106ffd', 'รับR34 Dm.1909', '', '2023-10-06 20:37:17.000', 0
3188444, 1009, 'steam:11000014b5a9a2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846854440263750/screenshot.jpg?ex=6532828f&is=65200d8f&hm=a3e15857b9a9c94180a19e32655bd7aa0b091d36a18a35a1e75907c004bf22b2&', '2023-10-06 20:37:21.000', 0
3188445, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 20:37:27.000', 0
3188447, 811, 'steam:11000015a2c1070', 'รับรถSubaru หมวกฟาง 21975', '', '2023-10-06 20:37:40.000', 0
3188448, 452, 'steam:11000014d7b2f4b', 'ขายกล่องจูน 900k 42192', '', '2023-10-06 20:37:41.000', 0
3188449, 692, 'steam:11000014c6f11c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159846958777778237/screenshot.jpg?ex=653282a7&is=65200da7&hm=f34852eea60b0bcb0567e143a93c647112b8ec7966e5487a8e21781123f29a06&', '2023-10-06 20:37:47.000', 0
3188450, 247, 'steam:1100001137e1a27', '@อาหลี 33มงคล', '', '2023-10-06 20:38:00.000', 0
3188452, 3042, 'steam:110000114a2ad61', 'น้องๆเอา2ขีด555+', 'https://media.discordapp.net/attachments/1138905855174135951/1159847033197301780/screenshot.jpg?ex=653282b9&is=65200db9&hm=a4faaf03ec3359bfedcbdcc3e12cdeb4a91a558a28569a0abaadbc36979c1e55&', '2023-10-06 20:38:17.000', 2
3188454, 692, 'steam:11000014c6f11c8', '@สาวผมซมปู เบลเเดงเท่านั้น', '', '2023-10-06 20:38:22.000', 0
3188455, 586, 'steam:11000014a106ffd', 'รับR34 Dm.1909', '', '2023-10-06 20:38:49.000', 0
3188456, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 20:38:53.000', 0
3188458, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35+เงิน หาแลก', '', '2023-10-06 20:39:07.000', 0
3188460, 586, 'steam:11000014a106ffd', 'รับR34(ราคาแบ่งกันใช้) Dm.1909', '', '2023-10-06 20:40:01.000', 0
3188461, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159847582755979275/screenshot.jpg?ex=6532833c&is=65200e3c&hm=b32c5b75bebe71176305871da07970f808e47c13067e38726e3417d17dafad54&', '2023-10-06 20:40:15.000', 1
3188462, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-06 20:40:21.000', 0
3188464, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:41:08.000', 0
3188465, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159847830190563378/screenshot.jpg?ex=65328377&is=65200e77&hm=0e8882eaf8a609b18cc7076f41e45ae678dfa79766bedc9fcf60389cdff96b29&', '2023-10-06 20:41:14.000', 0
3188466, 931, 'steam:11000014d97cb06', '.', '', '2023-10-06 20:41:19.000', 0
3188467, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:41:38.000', 0
3188468, 1279, 'steam:110000145f242a0', '@ช่างโลลิที่ใจดีที่สู้ดดในอู่ ช่างน่ารักจังคับ', '', '2023-10-06 20:41:43.000', 1
3188469, 184, 'steam:11000014c296f74', 'หาเดินพัน T.30332', '', '2023-10-06 20:41:56.000', 0
3188470, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:42:04.000', 0
3188471, 261, 'steam:1100001361ecbce', 'ขาย หมัดม่วง DM.48136', '', '2023-10-06 20:42:17.000', 0
3188472, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 20:42:22.000', 0
3188473, 586, 'steam:11000014a106ffd', 'รับR34(ราคาแบ่งกันใช้) Dm.1909', '', '2023-10-06 20:42:28.000', 0
3188474, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:42:34.000', 0
3188475, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:42:38.000', 0
3188476, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:42:40.000', 0
3188477, 1160, 'steam:110000133cf76a5', 'ขายหมัดไม่ม่วง(แต่ม่วงที่ปาก)', '', '2023-10-06 20:43:13.000', 0
3188478, 586, 'steam:11000014a106ffd', 'รับR34(ราคาแบ่งกันใช้) Dm.1909', '', '2023-10-06 20:43:23.000', 0
3188479, 261, 'steam:1100001361ecbce', 'ขาย หมัดม่วง DM.48136', '', '2023-10-06 20:43:27.000', 0
3188480, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:43:38.000', 0
3188481, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848522569502780/screenshot.jpg?ex=6532841c&is=65200f1c&hm=e700f0df9108aa90764a627467e85791e73d554986e42ef5b8feebfe7c5c2124&', '2023-10-06 20:43:58.000', 1
3188482, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:43:58.000', 0
3188483, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:44:26.000', 0
3188484, 931, 'steam:11000014d97cb06', '.', '', '2023-10-06 20:44:39.000', 0
3188485, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848693705486448/screenshot.jpg?ex=65328445&is=65200f45&hm=f11cf6a2a1521b64bd48b1b1c0fd0ad8a0cb5af23f7f3aa69de43d17da136644&', '2023-10-06 20:44:40.000', 0
3188486, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:44:49.000', 0
3188487, 2654, 'steam:11000014a645635', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848739754749983/screenshot.jpg?ex=65328450&is=65200f50&hm=3f1f872516998c22f1b244f8771e54c0c9d1efa8e4b17d73c2fba62060abed55&', '2023-10-06 20:44:51.000', 0
3188488, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:44:51.000', 0
3188489, 586, 'steam:11000014a106ffd', 'รับR34(ราคาแบ่งกันใช้) Dm.1909', '', '2023-10-06 20:44:58.000', 0
3188490, 65, 'steam:11000014874e340', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848853856587857/screenshot.jpg?ex=6532846b&is=65200f6b&hm=7a439f0f85a525d31a84ea709d604d30b483a6704d811e6dc18f2a444893b3b7&', '2023-10-06 20:45:17.000', 0
3188491, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:45:21.000', 0
3188492, 13580, 'steam:11000011a95855f', 'งบ 40k หารถตัวแรง T.8444061', '', '2023-10-06 20:45:22.000', 0
3188493, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848895141134417/screenshot.jpg?ex=65328475&is=65200f75&hm=462d9fc7d72f8cf7dbd297b3d4a29a8b6098076b5f23ad741cd7e2f2c4718a3a&', '2023-10-06 20:45:27.000', 0
3188494, 13580, 'steam:11000011a95855f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159848950925377577/screenshot.jpg?ex=65328482&is=65200f82&hm=7026cf67f154a4b9802dd929a0010881895eacbb0e5c03f88785e9aca207f564&', '2023-10-06 20:45:41.000', 0
3188495, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:45:41.000', 0
3188496, 261, 'steam:1100001361ecbce', 'ขาย หมัดม่วง DM.48136', '', '2023-10-06 20:46:10.000', 0
3188497, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:46:12.000', 0
3188498, 586, 'steam:11000014a106ffd', 'ขาย Dm.1909', 'https://cdn.discordapp.com/attachments/865546513929076736/1159845839791984691/IMG_9440.jpg?ex=6532819d&is=65200c9d&hm=a0bc7b0b71fc62c330dad89ff31554b55eaefed732afa1f299246fd82279ac6f&', '2023-10-06 20:46:48.000', 0
3188499, 1518, 'steam:11000015b9d2615', '', 'https://cdn.discordapp.com/attachments/1135989894007754822/1158988121413795840/image.png?ex=652f62cd&is=651cedcd&hm=08adeb9352c908dc64b711fbadd71126a0f752b8e41acc44ac3ad1e76fe4dc83&', '2023-10-06 20:47:04.000', 0
3188500, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:47:04.000', 0
3188501, 10337, 'steam:110000159e0aea5', 'หาคนจูน 296GTB Dm.11873', '', '2023-10-06 20:47:21.000', 0
3188502, 3006, 'steam:11000015b49c28d', '', 'https://media.discordapp.net/attachments/1114019255982243880/1153713217567215678/FW.gif?ex=652ea72a&is=651c322a&hm=88b2f77f9c6fd2f9cfa84a7f3ec8e1219124061de7b3c23a6fee7b1dccbc9894&=&width=795&height=530', '2023-10-06 20:48:05.000', 0
3188503, 261, 'steam:1100001361ecbce', 'ขาย หมัดม่วง DM.48136', '', '2023-10-06 20:48:13.000', 0
3188504, 166, 'steam:11000014c7bfe5b', 'sell 91806', 'https://cdn.discordapp.com/attachments/1071267839417266228/1159827334841507910/image.png?ex=65327061&is=651ffb61&hm=247b3588e452565c9c22e479b1bd7141a6acc9796f6e4f20cf13f5e14edcfb4e&', '2023-10-06 20:48:13.000', 0
3188505, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:48:18.000', 0
3188506, 3153, 'steam:11000015a679d13', 'รับบัตร15%/20%', '', '2023-10-06 20:48:33.000', 0
3188507, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:48:58.000', 0
3188508, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:49:13.000', 0
3188509, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:49:21.000', 0
3188510, 1243, 'steam:11000014edc40b2', 'nรับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:49:22.000', 0
3188511, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159849897097433088/screenshot.jpg?ex=65328564&is=65201064&hm=dcc4ff337153f65e1aa682147c86d2864f7d8e88364981c16ed903fe3c722db0&', '2023-10-06 20:49:27.000', 0
3188513, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:49:56.000', 0
3188514, 13169, 'steam:11000014c93672b', 'รับสายทองเเดง Dm.9267486', '', '2023-10-06 20:50:13.000', 0
3188515, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850109643800667/screenshot.jpg?ex=65328597&is=65201097&hm=54aee73a9732e95dfa7482869eabc161d26395a38036f669bd9e9c4430b7ce5e&', '2023-10-06 20:50:17.000', 0
3188516, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:50:22.000', 0
3188518, 5218, 'steam:11000015639c948', 'R2.5  Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159850082103996416/image.png?ex=65328590&is=65201090&hm=844d5cc5061e845c5f683b074bb0e44a5c73a2cddd2bdf6f2f1cddca3adec70f&', '2023-10-06 20:50:35.000', 0
3188519, 1295, 'steam:110000137647ebd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850188953886810/screenshot.jpg?ex=653285aa&is=652010aa&hm=94b215e164f329f9e0076baf298fdf2d8906efa88317a2350491233fb4518d82&', '2023-10-06 20:50:37.000', 1
3188520, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:50:49.000', 0
3188521, 3153, 'steam:11000015a679d13', 'รับบัตร15%/20%', '', '2023-10-06 20:51:06.000', 0
3188522, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:51:06.000', 0
3188523, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:51:14.000', 0
3188524, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-06 20:51:15.000', 0
3188525, 8088, 'steam:11000014204d244', 'R35 หาเเลกรถ T.71940', '', '2023-10-06 20:51:15.000', 0
3188526, 2592, 'steam:11000010d8d539d', '', 'https://media.discordapp.net/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&=', '2023-10-06 20:51:21.000', 0
3188527, 9705, 'steam:11000015d283530', 'ขายชุดตีไม้4  พร้อมตีเลย', '', '2023-10-06 20:51:30.000', 0
3188528, 5218, 'steam:11000015639c948', 'R 2.5 Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159850082103996416/image.png?ex=65328590&is=65201090&hm=844d5cc5061e845c5f683b074bb0e44a5c73a2cddd2bdf6f2f1cddca3adec70f&', '2023-10-06 20:52:24.000', 0
3188529, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:52:27.000', 0
3188530, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850703565623346/screenshot.jpg?ex=65328624&is=65201124&hm=e9692bca46a5a0c29c17b6d842aff5c053c9fd14d746bf29039ded0c5e8c2352&', '2023-10-06 20:52:38.000', 0
3188531, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 20:53:01.000', 0
3188532, 9367, 'steam:11000014b6a6c6d', 'dodge viper+R50+R34+R35+เงิน หาแลก', '', '2023-10-06 20:53:08.000', 0
3188533, 3024, 'steam:11000013331c447', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850852568281109/screenshot.jpg?ex=65328648&is=65201148&hm=db7469598ac52040c0f0995e2a7bf76b7392196f736e5a2650751274b1fd0615&', '2023-10-06 20:53:14.000', 0
3188534, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 20:53:26.000', 0
3188535, 2592, 'steam:11000010d8d539d', '', 'https://media.discordapp.net/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&=', '2023-10-06 20:53:46.000', 0
3188536, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159850988895739957/screenshot.jpg?ex=65328668&is=65201168&hm=23766295db563c74c8b5ca3ef0da1ce497543427a2f24b421c1f7d9711131741&', '2023-10-06 20:53:48.000', 0
3188537, 1773, 'steam:11000015c2df2f7', 'ขาย488 dm.84531', '', '2023-10-06 20:54:00.000', 0
3188538, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159851085184389180/screenshot.jpg?ex=6532867f&is=6520117f&hm=2412f9eced96fe91d1cd1dcc01b4f6e65dc0b60886501bb9a3e952dfd5af7da8&', '2023-10-06 20:54:10.000', 1
3188539, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:54:25.000', 0
3188540, 2964, 'steam:1100001480a8232', '@Mameaw พี่มะ ขอเบอร์หน่อย', '', '2023-10-06 20:54:30.000', 0
3188541, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 20:54:54.000', 0
3188542, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:54:59.000', 0
3188543, 13509, 'steam:11000014604e5a2', 'รับหนังเสือ dm.8697570', '', '2023-10-06 20:55:10.000', 0
3188544, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:55:26.000', 0
3188545, 13689, 'steam:1100001197df6d5', 'รับ ผงปูน กับ สายทองเเดง อย่างละ 20 T.8395172 เสนอเรทราคามาก่อน', '', '2023-10-06 20:55:34.000', 0
3188546, 13509, 'steam:11000014604e5a2', 'รับหนังเสือ/ดินเหนียว dm.8697570', '', '2023-10-06 20:56:19.000', 0
3188547, 13470, 'steam:11000013c9c7bd5', 'เล่นtakebux กับผมหน่อยครับ ผมเหงา', '', '2023-10-06 20:56:22.000', 0
3188548, 957, 'steam:11000013fd23637', 'รับมรกต/ชุดตีไม้lv.3/กันแตกมไม้lv.3 T.0938232', '', '2023-10-06 20:56:32.000', 0
3188549, 13689, 'steam:1100001197df6d5', 'รับ ผงปูน กับ สายทองเเดง อย่างละ 20 T.8395172 เสนอเรทราคามาก่อน ด่วนนนนน!!', '', '2023-10-06 20:56:54.000', 0
3188550, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-06 20:57:07.000', 0
3188551, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-06 20:57:09.000', 0
3188552, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 20:57:31.000', 0
3188554, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:58:04.000', 0
3188555, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:58:17.000', 0
3188556, 5760, 'steam:110000140f42650', '.', '', '2023-10-06 20:58:43.000', 0
3188557, 2964, 'steam:1100001480a8232', 'ืืืืืืืืืืืืืืืืืืืืืืืืืืืืรับ ปีกดำใหม่20KG 57842', '', '2023-10-06 20:58:46.000', 0
3188558, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 20:58:54.000', 0
3188559, 811, 'steam:11000015a2c1070', 'รับรถSubaru หมวกฟาง 21975', '', '2023-10-06 20:59:03.000', 0
3188560, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:59:04.000', 0
3188561, 13719, 'steam:11000015a0ce7f1', 'ห้ามพาวว์', 'https://media.discordapp.net/attachments/1138905855174135951/1159852291906609193/screenshot.jpg?ex=6532879f&is=6520129f&hm=656cc75551aaf81a4d72bcf3c6c7a3f4fe1ad8b34db25e9a7f04b760d81df6b1&', '2023-10-06 20:59:05.000', 0
3188562, 13689, 'steam:1100001197df6d5', 'รับ ผงปูน กับ สายทองเเดง อย่างละ 20 T.8395172 เสนอเรทราคามาก่อน', '', '2023-10-06 20:59:16.000', 0
3188563, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:59:17.000', 0
3188564, 13719, 'steam:11000015a0ce7f1', 'ห้ามพาว', 'https://media.discordapp.net/attachments/1138905855174135951/1159852446294749205/screenshot.jpg?ex=653287c4&is=652012c4&hm=d1896d032e0ef2af2ed4cc8c3ca2169f3740c4434cece3004b156720682a478d&', '2023-10-06 20:59:38.000', 0
3188565, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159852465605320704/screenshot.jpg?ex=653287c8&is=652012c8&hm=653630db4d66b0822e2825037089d7fa4f218b8509763091d0560f4ba7c6e123&', '2023-10-06 20:59:39.000', 0
3188566, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 20:59:59.000', 0
3188567, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159852516490621069/image.png?ex=653287d4&is=652012d4&hm=0782ce52e73db56c5b41bc09e16eec5d606327ceac6765a2e9efe69eaf8b8716&', '2023-10-06 21:00:07.000', 0
3188568, 13509, 'steam:11000014604e5a2', 'รับดินเหนียว dm.8697570', '', '2023-10-06 21:00:34.000', 0
3188569, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:00:48.000', 0
3188570, 13689, 'steam:1100001197df6d5', 'รับ ผงปูน กับ สายทองเเดง อย่างละ 20 T.8395172 เสนอเรทราคามาก่อน', '', '2023-10-06 21:01:02.000', 0
3188571, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:01:10.000', 0
3188572, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6 บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:01:39.000', 0
3188573, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:01:44.000', 0
3188574, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-06 21:01:50.000', 0
3188575, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:02:03.000', 0
3188576, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /DM.97107', '', '2023-10-06 21:02:53.000', 0
3188577, 811, 'steam:11000015a2c1070', 'รับรถSubaru หมวกฟาง 21975', '', '2023-10-06 21:03:07.000', 0
3188578, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:03:57.000', 0
3188579, 342, 'steam:110000134f76ede', 'ขายเกราะ 100 เรท 6000 ---74418---', '', '2023-10-06 21:04:30.000', 0
3188580, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:04:33.000', 0
3188581, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 21:04:58.000', 0
3188582, 13509, 'steam:11000014604e5a2', 'รับดินเหนียว/Rare CGdm.8697570', '', '2023-10-06 21:04:59.000', 0
3188583, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:05:12.000', 0
3188584, 911, 'steam:11000011af01e6d', 'รับบัตรประกัน', '', '2023-10-06 21:05:18.000', 0
3188585, 3142, 'steam:11000015b7d7a77', 'รับชุดตีเทียร์2 Dm92768', '', '2023-10-06 21:05:33.000', 0
3188586, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:05:50.000', 0
3188587, 13509, 'steam:11000014604e5a2', 'รับดินเหนียว/Rare CGdm.8697570', '', '2023-10-06 21:06:03.000', 0
3188588, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:06:03.000', 0
3188589, 429, 'steam:110000140536c7e', 'ให้เวลา 1 นาทีเอาเอลพาทไปคืนหน้า รพ ไม่ไปรุ้เรื่อง', '', '2023-10-06 21:06:12.000', 0
3188590, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:06:18.000', 0
3188591, 931, 'steam:11000014d97cb06', '.', '', '2023-10-06 21:07:52.000', 0
3188592, 342, 'steam:110000134f76ede', 'ขายเกราะ 100 เรท 6000 ---74418---', '', '2023-10-06 21:08:24.000', 0
3188593, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 21:08:27.000', 0
3188594, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:08:49.000', 0
3188595, 13719, 'steam:11000015a0ce7f1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159854923521998928/screenshot.jpg?ex=65328a12&is=65201512&hm=af8011162c3abb02d3da4fc0b01c69f2cd529e256d9aec84ddcc5f9bb4100fd9&', '2023-10-06 21:09:25.000', 0
3188596, 11645, 'steam:11000013228c706', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159854995252985886/screenshot.jpg?ex=65328a23&is=65201523&hm=5ead1a813bdabe90f45076451363e09e18ba716e973a93a2e4dc29f23837c4e0&', '2023-10-06 21:09:43.000', 0
3188597, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:09:49.000', 0
3188598, 342, 'steam:110000134f76ede', 'ขายเกราะ 100 เรท 6000 ---74418---', '', '2023-10-06 21:10:00.000', 0
3188599, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:10:16.000', 0
3188600, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-06 21:11:04.000', 0
3188601, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159855374787166311/screenshot.jpg?ex=65328a7e&is=6520157e&hm=1c3fef73f28316a80441d6f9e3a6ebf1e687fb3eefdda5b2edc873976cb16b37&', '2023-10-06 21:11:13.000', 0
3188602, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:11:18.000', 0
3188603, 9705, 'steam:11000015d283530', 'รับสายทองแดงเยอะมาก', '', '2023-10-06 21:11:21.000', 0
3188604, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:11:59.000', 0
3188605, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 21:12:19.000', 0
3188606, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 21:12:33.000', 0
3188607, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 21:12:51.000', 0
3188608, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:13:00.000', 0
3188609, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 21:13:25.000', 0
3188610, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:14:13.000', 0
3188611, 1939, 'steam:110000149f68572', 'รับ บัตร15%,บัตร20% T.284402', '', '2023-10-06 21:14:28.000', 0
3188613, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:14:32.000', 0
3188614, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:15:23.000', 0
3188615, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:15:43.000', 0
3188616, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 21:15:45.000', 0
3188618, 1840, 'steam:11000014b5b7ee8', 'รับถุงปูน  48339', '', '2023-10-06 21:15:56.000', 0
3188619, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:16:16.000', 0
3188620, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:16:20.000', 0
3188621, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159856680171995218/screenshot.jpg?ex=65328bb5&is=652016b5&hm=00b613e330aa1cc81415ce69d9585408a648157ce182f0b3f263cce6f793a62d&', '2023-10-06 21:16:23.000', 0
3188622, 13169, 'steam:11000014c93672b', 'รับเศษโลหะ 1/25 Dm.9267486', '', '2023-10-06 21:16:28.000', 0
3188623, 4994, 'steam:110000107f79ec6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159856708718432326/screenshot.jpg?ex=65328bbc&is=652016bc&hm=44081a95c3916b437d28e1932d8a997b41b593e8eae3718f51cd2f4a88622113&', '2023-10-06 21:16:31.000', 0
3188625, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 21:16:39.000', 0
3188626, 1243, 'steam:11000014edc40b2', 'รับ ชุดตีLv.5 ชุดตีปืน3 เทียร์6  บัตร20%/15% ปูน สายทองแดง Dm.13416', '', '2023-10-06 21:16:42.000', 0
3188627, 671, 'steam:110000152d19cc2', '@^1!Kxng Yeesay ป๊าาาาาาาาาา', '', '2023-10-06 21:16:49.000', 0
3188628, 181, 'steam:1100001361d444a', 'รับตั้วตีอาวุธ สายไฟ dm.19835', '', '2023-10-06 21:16:52.000', 0
3188629, 4994, 'steam:110000107f79ec6', '@TKK ...', '', '2023-10-06 21:17:02.000', 0
3188630, 3006, 'steam:11000015b49c28d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159856842688696340/screenshot.jpg?ex=65328bdc&is=652016dc&hm=19db4ed6107c346bd67238f9cea5d44eafda6975df37f06a25452f263c7d02d5&', '2023-10-06 21:17:03.000', 0
3188632, 1939, 'steam:110000149f68572', '[ขาย] ตั๋วเวล3 / ตั๋วเทียร์2 / ตั๋วเทียร์3 [รับ] บัตร15% / บัตร20% T.284402', '', '2023-10-06 21:17:22.000', 0
3188634, 4415, 'steam:11000014ac6782c', '[รับ] เชือก ตั๋วตีอาวุธ  29011', '', '2023-10-06 21:18:37.000', 0
3188635, 1027, 'steam:11000013601ee75', 'เดิมพันอาวุธ 3-3 Dm.86657', '', '2023-10-06 21:19:22.000', 0
3188636, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 Dm50047', '', '2023-10-06 21:20:10.000', 0
3188637, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:21:06.000', 0
3188638, 1027, 'steam:11000013601ee75', 'เดิมพันอาวุธ 3-3 Dm.86657', '', '2023-10-06 21:21:18.000', 0
3188639, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 21:21:48.000', 0
3188640, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-06 21:21:50.000', 0
3188641, 13164, 'steam:110000112ceb590', 'รับสายทองแดง T8996031', '', '2023-10-06 21:22:00.000', 0
3188642, 718, 'steam:11000011c930a91', 'ขาย เงินแดง dm.17050', '', '2023-10-06 21:22:24.000', 0
3188643, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159858245314281583/screenshot.jpg?ex=65328d2a&is=6520182a&hm=ff0cfcdf36e1201ee8a644f5fec8a63d889f35757aff6aff72460fa30988e1d3&', '2023-10-06 21:22:38.000', 0
3188644, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:23:15.000', 0
3188645, 718, 'steam:11000011c930a91', 'ขาย เงินแดง dm.17050', '', '2023-10-06 21:23:37.000', 0
3188646, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:23:38.000', 0
3188647, 13164, 'steam:110000112ceb590', 'รับ เหล็ก/สายทองแดง T8996031', '', '2023-10-06 21:24:07.000', 0
3188648, 4415, 'steam:11000014ac6782c', '[รับ] ตั๋วตีอาวุธ ปูน  29011', '', '2023-10-06 21:24:33.000', 0
3188649, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159858822811238400/screenshot.jpg?ex=65328db4&is=652018b4&hm=e15158bb6ffd39d7fd8c90b8df9e62ddc7bcf57b8e0c833eaf785e5fda124464&', '2023-10-06 21:24:54.000', 0
3188650, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159858871825858570/screenshot.jpg?ex=65328dc0&is=652018c0&hm=a9978c9e5e821a276af20e418275db4d4eaf1018b27df254b28633ae1dbd3138&', '2023-10-06 21:25:06.000', 0
3188652, 1063, 'steam:11000011468ceec', 'รับ เศษปูน DM.0726654', '', '2023-10-06 21:25:11.000', 0
3188653, 718, 'steam:11000011c930a91', 'ขาย เงินแดง dm.17050', '', '2023-10-06 21:25:14.000', 0
3188654, 3153, 'steam:11000015a679d13', 'รับบัตร15/20%', '', '2023-10-06 21:25:33.000', 0
3188655, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:25:43.000', 0
3188656, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:25:48.000', 0
3188657, 1043, 'steam:11000014d7957d8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159859125451239454/screenshot.jpg?ex=65328dfc&is=652018fc&hm=880a21c8a436f0d7f1dabb68104d97092b3d71c32494a20ab73b8136c703aff7&', '2023-10-06 21:26:06.000', 1
3188658, 4415, 'steam:11000014ac6782c', '[รับ] ตั๋วตีอาวุธ ปูน  29011', '', '2023-10-06 21:26:11.000', 0
3188659, 1200, 'steam:110000159bdd5e1', 'ขายเงินแดงเรท2.3/ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 21:26:34.000', 0
3188660, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-06 21:27:02.000', 0
3188661, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-06 21:27:05.000', 0
3188662, 2592, 'steam:11000010d8d539d', '4M หารถ Dm.18739', '', '2023-10-06 21:27:23.000', 0
3188663, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159859545754046484/screenshot.jpg?ex=65328e60&is=65201960&hm=9acdab4cee21b3b3e329df0b5a9a13c45745c5088f672ed5230c1207cdbc241e&', '2023-10-06 21:27:47.000', 1
3188664, 718, 'steam:11000011c930a91', 'ขาย เงินแดง dm.17050', '', '2023-10-06 21:28:03.000', 0
3188665, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 21:28:48.000', 0
3188666, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Pos911 Dm.75571', '', '2023-10-06 21:28:51.000', 0
3188667, 2936, 'steam:11000011777a97f', 'รับเหล็กหลอม 600 อัน Dm.60825', '', '2023-10-06 21:29:07.000', 0
3188668, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:29:36.000', 0
3188669, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:29:45.000', 0
3188670, 13149, 'steam:11000014def9691', 'ขายกล่องเทียร์3 DM5815582', '', '2023-10-06 21:29:50.000', 0
3188671, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159860103097372702/screenshot.jpg?ex=65328ee5&is=652019e5&hm=e702d2eb9d84e9295b6ce9a2a0fe321d11b044fdab981bb0e34eac1310f014b2&', '2023-10-06 21:30:00.000', 1
3188672, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:30:21.000', 0
3188673, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นSHC / กล่องดวงซวย / เศษโลหะ DM.75574', '', '2023-10-06 21:30:21.000', 0
3188674, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159860261235212359/screenshot.jpg?ex=65328f0b&is=65201a0b&hm=83b1b03125e8996abd3debba6480ec6eccb6528426c9c261edd76f8abd4f99f2&', '2023-10-06 21:30:38.000', 0
3188675, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159860446153678889/screenshot.jpg?ex=65328f37&is=65201a37&hm=45c7a360569dbe8d39516454e5bafb77781fe662f84bee253278a44e8571d0db&', '2023-10-06 21:31:22.000', 0
3188676, 172, 'steam:11000014a86ec81', 'สาวสวยทั้งหลาย', 'https://media.discordapp.net/attachments/1138905855174135951/1159860547106394152/screenshot.jpg?ex=65328f4f&is=65201a4f&hm=a2af66c16325a87d05f1046f2548d379b20f83dc88bfa9be60cbc622de57b4ea&', '2023-10-06 21:31:53.000', 0
3188677, 5218, 'steam:11000015639c948', '', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159860505666654278/image.png?ex=65328f45&is=65201a45&hm=0e345e0caad1e95ee9ee8fee1a512f463d90a4f244455c877a2ff6f646dc3d0d&', '2023-10-06 21:31:53.000', 0
3188678, 13149, 'steam:11000014def9691', 'รับบูลปริ้นเวล1 DM5815582', '', '2023-10-06 21:31:55.000', 0
3188679, 8510, 'steam:11000015c8108ab', 'รับเศษปูน r2000 / 4เศษืืืืืืืืืืืืืื  74530', '', '2023-10-06 21:32:23.000', 0
3188680, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นฟ้า / กล่องดวงซวย / เศษโลหะ DM.75574', '', '2023-10-06 21:32:43.000', 0
3188681, 1361, 'steam:11000015a9082c9', 'รับ ชุดตีไม้4 *50047', '', '2023-10-06 21:32:59.000', 0
3188682, 5218, 'steam:11000015639c948', 'R 2.4 Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159850082103996416/image.png?ex=65328590&is=65201090&hm=844d5cc5061e845c5f683b074bb0e44a5c73a2cddd2bdf6f2f1cddca3adec70f&', '2023-10-06 21:33:40.000', 0
3188683, 60, 'steam:11000015a6b5564', 'รับ ตั๋วเวล 4 ,ชุดตีไม้4 DM96907', '', '2023-10-06 21:33:41.000', 0
3188684, 792, 'steam:11000013c8e075c', 'so cute{{{heart}}}', 'https://media.discordapp.net/attachments/1138905855174135951/1159861050913587270/screenshot.jpg?ex=65328fc7&is=65201ac7&hm=0d088114c68da0c178e14eb3b64d80a1c5e63eddaa2137f621272ac97ee060d4&', '2023-10-06 21:33:57.000', 0
3188685, 10337, 'steam:110000159e0aea5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861257374011392/screenshot.jpg?ex=65328ff8&is=65201af8&hm=8a8070bd9a0f9f2fac6e427cb1f0d3d8b6a23f9c064b1d9694b439bb6a779a92&', '2023-10-06 21:34:36.000', 0
3188686, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861286591533146/screenshot.jpg?ex=65328fff&is=65201aff&hm=0a8d9d592ced3d59ea421d3bbc367e67bb0e831eb0214085ac65dcde2e7ab5b6&', '2023-10-06 21:34:41.000', 0
3188687, 5218, 'steam:11000015639c948', '@ํYuki กึ่มมากกกก', '', '2023-10-06 21:34:50.000', 0
3188688, 5218, 'steam:11000015639c948', '@ํYuki มโน', '', '2023-10-06 21:35:04.000', 0
3188689, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861433530589245/screenshot.jpg?ex=65329022&is=65201b22&hm=dc39bfb7ec9ccf6e1ebc318422e611d78d104ff1da2af6a9945340743e74cf6c&', '2023-10-06 21:35:17.000', 0
3188690, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861450081304596/screenshot.jpg?ex=65329026&is=65201b26&hm=750e17fd823ffabe819721bc24267107cd7b5ed27739a2645daff4336d30739f&', '2023-10-06 21:35:21.000', 0
3188691, 953, 'steam:11000013c9318ae', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861477348479096/screenshot.jpg?ex=6532902d&is=65201b2d&hm=dff010f4582ced2a89bd452098343aa431fc6b0abd5bd09c04a238b025c18d15&', '2023-10-06 21:35:27.000', 0
3188692, 5218, 'steam:11000015639c948', '@เด็กร้านเกม อันนี้ก้กึ๋ม', '', '2023-10-06 21:35:39.000', 0
3188693, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861535586402344/screenshot.jpg?ex=6532903b&is=65201b3b&hm=9fa9dd5d9f4eb90991858a832cd221af37fa4519bac1471797675a9fcebbe428&', '2023-10-06 21:35:42.000', 0
3188694, 5169, 'steam:110000117355d8e', 'อยากโดนพี่เชาจับ', '', '2023-10-06 21:35:48.000', 0
3188695, 792, 'steam:11000013c8e075c', 'หน้าช้ำยังสวยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1159861529584345088/screenshot.jpg?ex=65329039&is=65201b39&hm=983f8646edf6be486f6f59d27b38041873be8f3070bc40f85586b5051575702b&', '2023-10-06 21:35:49.000', 0
3188696, 140, 'steam:11000011a07be55', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861582122201129/screenshot.jpg?ex=65329046&is=65201b46&hm=22b7058c1959cca4b9d0b0e25d223fe675a944e9bcffb8607ce92ddd1cb90fd7&', '2023-10-06 21:35:54.000', 2
3188697, 953, 'steam:11000013c9318ae', '@ตู่โร่ววววววววววววว เดี๋ยวโดนจับตาย', '', '2023-10-06 21:35:55.000', 0
3188698, 5218, 'steam:11000015639c948', 'เชาบอกไม่ไหว', '', '2023-10-06 21:36:01.000', 0
3188699, 172, 'steam:11000014a86ec81', 'ปี๊แอ่นมี๊', 'https://media.discordapp.net/attachments/1138905855174135951/1159861562467684453/screenshot.jpg?ex=65329041&is=65201b41&hm=25e0c5a61a630d763ae14f0758830f92a8c7f1a4bc792560f2bb8559a8e9b94a&', '2023-10-06 21:36:03.000', 1
3188700, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:36:10.000', 0
3188701, 13149, 'steam:11000014def9691', 'รับบูลปริ้นเวล1 DM5815582', '', '2023-10-06 21:36:30.000', 0
3188702, 821, 'steam:11000011241f652', 'ขาย aston dm.42203', '', '2023-10-06 21:36:47.000', 0
3188703, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นฟ้า / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:36:52.000', 0
3188704, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159861853208461372/screenshot.jpg?ex=65329086&is=65201b86&hm=4fa6bb7bc00f740a25c450db66041ac04aa5b510608f8d80cfc1dc5e6aec2107&', '2023-10-06 21:36:57.000', 0
3188705, 686, 'steam:110000149fce392', 'เคสการาจแนช ไม่ต้องมาแล้วนะคะคุมหมอ', '', '2023-10-06 21:37:47.000', 0
3188706, 792, 'steam:11000013c8e075c', 'ืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159862074957119589/screenshot.jpg?ex=653290bb&is=65201bbb&hm=57b6ba6a60851bfc5485748b407c3e01903517fc513ae4a4abae764ca6e20c6b&', '2023-10-06 21:37:50.000', 0
3188707, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:37:57.000', 0
3188708, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:38:05.000', 0
3188709, 792, 'steam:11000013c8e075c', 'ืืืืืืืืืืืืืืืืืืืืืืืืดอกไม้เฉาจัด', 'https://media.discordapp.net/attachments/1138905855174135951/1159862146121867355/screenshot.jpg?ex=653290cc&is=65201bcc&hm=526b3bc57e747a10c6366fcf90537de74df993c3b8a26b3b0cd32a394527146d&', '2023-10-06 21:38:12.000', 0
3188710, 5218, 'steam:11000015639c948', 'R 2.4[แยกได้] Dm.86885', 'https://cdn.discordapp.com/attachments/1155782479907667989/1159850082103996416/image.png?ex=65328590&is=65201090&hm=844d5cc5061e845c5f683b074bb0e44a5c73a2cddd2bdf6f2f1cddca3adec70f&', '2023-10-06 21:38:23.000', 0
3188711, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862271565119598/screenshot.jpg?ex=653290ea&is=65201bea&hm=e1c19515bce2e1fa0d442eee96c5961766eb9d708223c062317094c2c20c8d3d&', '2023-10-06 21:38:36.000', 0
3188712, 718, 'steam:11000011c930a91', 'รับ เงินแดง dm.17050', '', '2023-10-06 21:38:38.000', 0
3188713, 813, 'steam:11000014cb10d49', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862327907205120/screenshot.jpg?ex=653290f8&is=65201bf8&hm=64b0e7be76231f442b38e42be3e863c0af220c460f78ea8e558522a29e88c1b1&', '2023-10-06 21:38:50.000', 0
3188714, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862399126482964/screenshot.jpg?ex=65329109&is=65201c09&hm=81ca1aa699b1a379c7109ce61fe6f11dbf018b6de8ac2aebb1321d2b52b4816f&', '2023-10-06 21:39:07.000', 0
3188715, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862494244913324/screenshot.jpg?ex=6532911f&is=65201c1f&hm=67d3efb2b146c4e6528ceab38f50e8dadce9456f39b289477c6f5cc8f38b1f92&', '2023-10-06 21:39:29.000', 0
3188716, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159862594593632486/screenshot.jpg?ex=65329137&is=65201c37&hm=7cd77cd93e99adbbce15a375ff0e1d18e05927263091d89e86e753354e762802&', '2023-10-06 21:39:54.000', 0
3188717, 8178, 'steam:11000015c847c1f', 'ืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159862698348138576/screenshot.jpg?ex=65329150&is=65201c50&hm=ea7db9052725899d1587c35b3340cce31fe18ede7e326c91769f6430c0023f11&', '2023-10-06 21:40:18.000', 0
3188718, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นฟ้า / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:40:28.000', 0
3188719, 686, 'steam:110000149fce392', 'ขายเงินแดง R.2.5  Dm. 64582 ka', '', '2023-10-06 21:41:06.000', 0
3188720, 261, 'steam:1100001361ecbce', 'ขาย เศษโลหะ R.27 DM.48136', '', '2023-10-06 21:41:24.000', 0
3188721, 6607, 'steam:11000013443ee4c', 'dm 89694', 'https://media.discordapp.net/attachments/805506594900148234/1159862778165739581/image.png?ex=65329163&is=65201c63&hm=fc2e48909d94e57e57cd0c2796f12d555472cc790805aec5b8b3c27c4c7ea4b3&=', '2023-10-06 21:41:27.000', 0
3188722, 9705, 'steam:11000015d283530', 'รับสายทองแดง เรท2000', '', '2023-10-06 21:41:38.000', 0
3188723, 6163, 'steam:11000014b620d3e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159863034324455494/screenshot.jpg?ex=653291a0&is=65201ca0&hm=bf6cfb5ae5a841c6f7534aff13d2da774d1a1f2b5ba901707b7c110399571eba&', '2023-10-06 21:41:41.000', 0
3188724, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:41:55.000', 0
3188725, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159863119682748416/screenshot.jpg?ex=653291b4&is=65201cb4&hm=421197c7be45d152d57416a9ee3f733c7af40bbbb347ad2a26a65e8c5bbb919e&', '2023-10-06 21:41:58.000', 0
3188726, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:42:17.000', 0
3188727, 686, 'steam:110000149fce392', 'ขายเงินแดง R.2.5 Dm.64582', '', '2023-10-06 21:42:18.000', 0
3188728, 2769, 'steam:11000014c4d659c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159863241825075251/screenshot.jpg?ex=653291d2&is=65201cd2&hm=d4a378dbf52f65ce38516456f448ace44893c6631b9266d4c4518f9d28ae4813&', '2023-10-06 21:42:28.000', 0
3188729, 9859, 'steam:110000135e7e110', 'รับบลูปริ้นฟ้า / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:42:41.000', 0
3188730, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 21:42:47.000', 0
3188731, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:42:49.000', 0
3188732, 261, 'steam:1100001361ecbce', 'ขาย เศษโลหะR.27 DM.48136', '', '2023-10-06 21:43:00.000', 0
3188733, 11709, 'steam:11000015c815069', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159863712346292284/screenshot.jpg?ex=65329242&is=65201d42&hm=8ef2f37a5eda974668fe78afe7222005973c80bd48c88f4d84a130be1e510549&', '2023-10-06 21:44:20.000', 1
3188734, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 21:44:41.000', 0
3188735, 172, 'steam:11000014a86ec81', 'รับกล่องตีเทียร์2 r.60000 t.68197', '', '2023-10-06 21:45:05.000', 0
3188736, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:46:05.000', 0
3188737, 792, 'steam:11000013c8e075c', 'ใครทำน้อน', 'https://media.discordapp.net/attachments/1138905855174135951/1159864298772906075/screenshot.jpg?ex=653292ce&is=65201dce&hm=9355bb564a5bc77a7a12d704c1e3def53039caddf00f9238803124d822027a15&', '2023-10-06 21:46:43.000', 0
3188738, 951, 'steam:11000014c65099a', '@Mameaw รับเศษใจไหม', '', '2023-10-06 21:46:43.000', 0
3188739, 2812, 'steam:1100001118fb952', 'หาเดิมพัน dm34526', '', '2023-10-06 21:46:58.000', 0
3188740, 172, 'steam:11000014a86ec81', '@หมากะทุ รับเสมอครับ', '', '2023-10-06 21:46:59.000', 0
3188741, 8437, 'steam:1100001196f5b63', '@Mameaw รับเค้าไปดูแลไหมคะ', '', '2023-10-06 21:47:09.000', 0
3188742, 10356, 'steam:11000014ff822f4', 'ตำรวจครับ เวลาหมดมันไม่ออกครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159864425902252062/screenshot.jpg?ex=653292ec&is=65201dec&hm=85615c28ade4274c94b9b52f0251c21cf5a1af3dd9d2b7aaef32bd7cd876f6fe&', '2023-10-06 21:47:20.000', 0
3188743, 172, 'steam:11000014a86ec81', '@^0Keshi - 2soon หว่าาาาาจบล่ะ', '', '2023-10-06 21:47:33.000', 0
3188744, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:47:34.000', 0
3188745, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:47:58.000', 0
3188746, 342, 'steam:110000134f76ede', 'รับ คริสตัล สีส้ม จำนวนมาก เรท 100 ---74418---', '', '2023-10-06 21:48:36.000', 0
3188747, 10356, 'steam:11000014ff822f4', 'ไม่ออกตู้ปลาครับ ตำรวจ มาพาออกหน่อย', '', '2023-10-06 21:48:45.000', 0
3188748, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:49:26.000', 0
3188749, 3153, 'steam:11000015a679d13', '', 'https://cdn.discordapp.com/attachments/995635753554018425/1159837428144685187/image.png?ex=653279c7&is=652004c7&hm=71d2f8269961332e1947c577b9b7ebf599b7519e5cb4a1575e1df61545e13afe&', '2023-10-06 21:49:32.000', 0
3188750, 391, 'steam:11000014a4dc06a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159865107606687885/screenshot.jpg?ex=6532938e&is=65201e8e&hm=809520d9344f073ac4067b40d9fb716a4d7f01a9150513429ab8144e5833629d&', '2023-10-06 21:49:53.000', 0
3188751, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 21:49:54.000', 0
3188752, 9859, 'steam:110000135e7e110', 'รับบลูปริ้น SCH / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:49:57.000', 0
3188753, 989, 'steam:11000014bcc26ad', '@แม้ว เบียว', '', '2023-10-06 21:50:06.000', 0
3188754, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:50:11.000', 0
3188755, 1027, 'steam:11000013601ee75', '[ขาย] กล่องตีอาวุธLv.3 เงินแดง 1/2.5 Dm.86657', '', '2023-10-06 21:50:44.000', 0
3188756, 596, 'steam:1100001470cd1be', '[ขาย]เกราะ100 R.5500 [รับ] เศษโลหะ หนังเสือดำจำนวนมาก T.16583', '', '2023-10-06 21:50:51.000', 0
3188757, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะ รับแทงบอล T50182', '', '2023-10-06 21:50:54.000', 0
3188758, 391, 'steam:11000014a4dc06a', '@^9Adxm ไม่จริงงงง', '', '2023-10-06 21:51:15.000', 0
3188759, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 / ตั๋ว lv5 300k', '', '2023-10-06 21:51:16.000', 0
3188760, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 21:51:24.000', 0
3188761, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:51:25.000', 0
3188762, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:51:33.000', 0
3188763, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k / ตั๋ว lv5 300k', '', '2023-10-06 21:51:45.000', 0
3188764, 3042, 'steam:110000114a2ad61', 'ไอเเบร่บ่นทุกชม.เลยเห้อ', 'https://media.discordapp.net/attachments/1138905855174135951/1159865520078733312/screenshot.jpg?ex=653293f1&is=65201ef1&hm=1fb6e95d2e49874a840eac93eb84fa9d5d76b5d8eab8bc86a8918ff2b346399d&', '2023-10-06 21:51:59.000', 1
3188765, 3153, 'steam:11000015a679d13', 'ขายทิกเก็ต2/4', '', '2023-10-06 21:52:55.000', 0
3188766, 13149, 'steam:11000014def9691', 'รับบูลปริ้นเวล1/ขายกล่องเทียร์3DM5815582', '', '2023-10-06 21:53:04.000', 0
3188767, 853, 'steam:11000014aa2afd1', 'รับบัตรประกัน /กันตำรวจยึด T5 ไม้4 ปืน1 T.34765', '', '2023-10-06 21:53:05.000', 0
3188768, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k / ตั๋ว lv5 300k', '', '2023-10-06 21:53:12.000', 0
3188769, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 21:53:58.000', 0
3188771, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:54:20.000', 0
3188772, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:54:26.000', 0
3188773, 1773, 'steam:11000015c2df2f7', 'ขาย488dm.84531', '', '2023-10-06 21:54:40.000', 0
3188774, 5666, 'steam:1100001487767a1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159866326806962186/screenshot.jpg?ex=653294b1&is=65201fb1&hm=61ba4ea8756480f14c1e36a5e89feb683a2d53302efb8af3bdb6035ff062b3aa&', '2023-10-06 21:54:43.000', 0
3188775, 13149, 'steam:11000014def9691', 'รับบูลปริ้นเวล1/ขายกล่องเทียร์3DM5815582', '', '2023-10-06 21:54:46.000', 0
3188776, 9859, 'steam:110000135e7e110', 'ขาย Evo ตตจ DM.75574', '', '2023-10-06 21:54:56.000', 0
3188777, 53, 'steam:11000010778a6c8', 'รับ สายทองเเดงT.93982', '', '2023-10-06 21:54:59.000', 0
3188778, 2578, 'steam:110000113d527d7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159866405445967903/screenshot.jpg?ex=653294c4&is=65201fc4&hm=a7028b36b9949d8e54d4e88d7907bc47c7642fe9ff6d71cfa159263081f3fffb&', '2023-10-06 21:55:02.000', 0
3188779, 2592, 'steam:11000010d8d539d', 'รับรถแรง ราคาร้อนๆ Dm.18739', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-06 21:55:05.000', 0
3188780, 9859, 'steam:110000135e7e110', 'รับบลูปริ้น SCH / กล่องดวงซวย / เศษโลหะ/ กันแตกเวล4 DM.75574', '', '2023-10-06 21:55:06.000', 0
3188781, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 21:55:14.000', 0
3188782, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 21:55:30.000', 0
3188783, 10528, 'steam:11000014063228b', 'DM 26298', 'https://media.discordapp.net/attachments/1042681895487545406/1159866815636316230/image.png?ex=65329526&is=65202026&hm=f3b2afce4526db71a4559a52e456f1f0f434e48b2621e1af0aa0aa7fd10c2ca3&=', '2023-10-06 21:57:11.000', 0
3188784, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 21:57:20.000', 0
3188785, 528, 'steam:110000153dadf4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867232663379979/screenshot.jpg?ex=65329589&is=65202089&hm=83b9af50c2acbf6c4b9ff873dd090cdb3ae94b6c052217792c125560ccc45521&', '2023-10-06 21:58:19.000', 0
3188786, 391, 'steam:11000014a4dc06a', '.', '', '2023-10-06 21:58:50.000', 0
3188787, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867387181543504/screenshot.jpg?ex=653295ae&is=652020ae&hm=d27ed3e5abe192136d2f17bbc551d5b4618947dc585a10293d7576432eb49a6f&', '2023-10-06 21:58:56.000', 0
3188788, 1361, 'steam:11000015a9082c9', 'บัตร20% เรทเท่าไหร่ครับ', '', '2023-10-06 21:58:58.000', 0
3188789, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , กล่องดวงซวย , สายทองแดง , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 21:59:05.000', 0
3188790, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867484233551872/screenshot.jpg?ex=653295c5&is=652020c5&hm=c27876ff55aa93954478575e17163f6fd1a0916cbaae350decadd32a30c93378&', '2023-10-06 21:59:19.000', 0
3188791, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 T.13348', '', '2023-10-06 21:59:36.000', 0
3188792, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 21:59:42.000', 0
3188793, 853, 'steam:11000014aa2afd1', 'รับบัตรประกัน /กันตำรวจยึด T5 ไม้4 ปืน1 T.34765', '', '2023-10-06 21:59:42.000', 0
3188794, 4995, 'steam:11000011573099a', 'DM24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1159820361718845482/20231006185016_1.jpg?ex=653269e2&is=651ff4e2&hm=7ec0bca2a9ed84c37086d3d856227d0b76445d974749ffee6d9025becc28106a&', '2023-10-06 21:59:53.000', 0
3188795, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:00:27.000', 0
3188796, 1471, 'steam:1100001180e5713', '<3', 'https://media.discordapp.net/attachments/1138905855174135951/1159867828141293619/screenshot.jpg?ex=65329617&is=65202117&hm=7fa93263fe69bcaf225c0cf3b145d8742fdb6c6102efca2167dccc192c91d2bf&', '2023-10-06 22:00:44.000', 0
3188797, 180, 'steam:110000145c7a871', '^3 ขาย เงินเเดง R.2.5 มี 300k / ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:00:45.000', 0
3188798, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867937839128666/screenshot.jpg?ex=65329631&is=65202131&hm=5136dfe0bc1ee70b3c1e2efb10e2b1f7e20d7168af8d6f73deec00b852a82938&', '2023-10-06 22:01:07.000', 0
3188799, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159867966003871794/screenshot.jpg?ex=65329638&is=65202138&hm=2c0afe7eba3da2e29f095848d9589d53c1d26567e5558a86f27ea17f41c17a90&', '2023-10-06 22:01:14.000', 0
3188800, 103, 'steam:11000011a728c4c', 'ขายชุดตีไม้ LV.5 T.13348', '', '2023-10-06 22:01:15.000', 0
3188801, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:01:20.000', 0
3188802, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:01:21.000', 0
3188803, 11801, 'steam:110000116c25272', 'ขาย/ เศษโลหะ R.27  DM 1894836', '', '2023-10-06 22:01:28.000', 0
3188804, 811, 'steam:11000015a2c1070', 'รับ Subaru  หมวกฟาง 21975', '', '2023-10-06 22:01:32.000', 0
3188805, 853, 'steam:11000014aa2afd1', 'รับบัตรประกัน T.34765', '', '2023-10-06 22:02:20.000', 0
3188806, 5541, 'steam:110000107bf996b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159868376227782667/screenshot.jpg?ex=6532969a&is=6520219a&hm=b16c3a5c4c0c937c91ec9c3259e90532f7aa003d3c3e7e0ec886b6fc54e1a12f&', '2023-10-06 22:02:52.000', 0
3188807, 1361, 'steam:11000015a9082c9', 'รับ บัตร20% *50047', '', '2023-10-06 22:03:09.000', 0
3188808, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159868657250353202/screenshot.jpg?ex=653296dd&is=652021dd&hm=6d79fe6eb9ca08c7cca9cabeb6623c0e1b85c8eeabfd01fc40618e9576299065&', '2023-10-06 22:03:59.000', 1
3188809, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-06 22:04:09.000', 0
3188810, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 22:04:28.000', 0
3188811, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 22:04:29.000', 0
3188812, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:04:36.000', 0
3188813, 11078, 'steam:11000014ae485eb', 'ไปไหนดีน้อTwT', 'https://media.discordapp.net/attachments/1138905855174135951/1159868850922328155/screenshot.jpg?ex=6532970b&is=6520220b&hm=def0efb0d05a4b4daef25d96710e457d706fcdfe7a063095d6d4fb5e86cd628f&', '2023-10-06 22:04:53.000', 0
3188814, 204, 'steam:11000014bebd81c', 'ขาย 16chargerตต+จูน T-DM.43164', '', '2023-10-06 22:06:05.000', 0
3188815, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:06:06.000', 0
3188816, 4138, 'steam:110000113f8a6f8', 'รับเงินแดง Dm71559', '', '2023-10-06 22:06:47.000', 0
3188817, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:07:19.000', 0
3188818, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-06 22:07:50.000', 0
3188819, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:08:13.000', 0
3188820, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159869896373567509/screenshot.jpg?ex=65329804&is=65202304&hm=f6c2923bb8ff4d464779e27102c5217b46ff9fef264cce6ed04d5f6a699340d6&', '2023-10-06 22:08:54.000', 0
3188821, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:08:54.000', 0
3188822, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159869936332701817/screenshot.jpg?ex=6532980e&is=6520230e&hm=42d9b768878df98120997b41b568c9c5913ea5ee7fc1dab88f3cd197ba329072&', '2023-10-06 22:09:03.000', 0
3188824, 488, 'steam:1100001498f8d76', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870004133638234/screenshot.jpg?ex=6532981e&is=6520231e&hm=67813e27d1b1c47b2bb37d07c8ad8acf0eecf65c8711f24a58c347395cdcbc58&', '2023-10-06 22:09:20.000', 0
3188825, 3715, 'steam:11000014133af87', '@องุ่น เท่จัดดด', '', '2023-10-06 22:09:22.000', 0
3188826, 11078, 'steam:11000014ae485eb', 'ืืืืืืืืืืืืืืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159870029232345088/screenshot.jpg?ex=65329824&is=65202324&hm=7f1417e386e70749d44b8a0e4d7e0de5e36312d5018f6d99f1b663fb8e2711ac&', '2023-10-06 22:09:28.000', 0
3188827, 792, 'steam:11000013c8e075c', '@^3อยาก ^8YES ^3ก็มาจรัญดิ^0㋡ ตอนพี่ไม่ใส่แฟชั่นก็เหมือนเท่นะพี่โพนี่', '', '2023-10-06 22:09:45.000', 0
3188828, 7872, 'steam:1100001498ff3dd', '@องุ่น คนในรูปหน้าแก่จังค้าบ', '', '2023-10-06 22:09:57.000', 0
3188829, 204, 'steam:11000014bebd81c', 'ขาย 16chargerตต+จูน T-DM.43164', '', '2023-10-06 22:10:05.000', 0
3188830, 792, 'steam:11000013c8e075c', '@>sunday< จริงคับจริง', '', '2023-10-06 22:10:13.000', 0
3188831, 74, 'steam:11000014c4f0a92', 'รับ gps 20881', '', '2023-10-06 22:10:17.000', 0
3188832, 1279, 'steam:110000145f242a0', 'รับแฟ้มเอกสาร8อัน DM.92468', '', '2023-10-06 22:10:19.000', 0
3188833, 1773, 'steam:11000015c2df2f7', '@>sunday< ไม่ชอบหรอ', '', '2023-10-06 22:10:21.000', 0
3188834, 7872, 'steam:1100001498ff3dd', '@TOP มาถามใกล้ๆ', '', '2023-10-06 22:10:46.000', 0
3188835, 11645, 'steam:11000013228c706', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870392190648381/screenshot.jpg?ex=6532987a&is=6520237a&hm=ca374dff275f6d59b9266e3d4a5d317b2958dc60ba4fcbf651f56b2f28a41b86&', '2023-10-06 22:10:54.000', 0
3188836, 4138, 'steam:110000113f8a6f8', 'รับเงินแดง DM71559', '', '2023-10-06 22:11:04.000', 0
3188837, 9698, 'steam:110000148d7419b', '[ขาย] กระสุน36นัด DM.25342', '', '2023-10-06 22:11:24.000', 0
3188838, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870575003586620/screenshot.jpg?ex=653298a6&is=652023a6&hm=1b0e0816900927738bea026754cdfd9dfdfa2e2079ee1a7ae54f19058f4d0cca&', '2023-10-06 22:11:36.000', 0
3188839, 10237, 'steam:1100001506a7662', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870597216600085/screenshot.jpg?ex=653298ab&is=652023ab&hm=455f07ab21be31ac88d6e73e4cc099334317b3b9fcb14069dbadb6c52074d922&', '2023-10-06 22:11:42.000', 0
3188840, 671, 'steam:110000152d19cc2', 'รับชุดตีไม้ Lv2 dm82526', '', '2023-10-06 22:12:02.000', 0
3188841, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:12:07.000', 0
3188842, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159870780239249450/screenshot.jpg?ex=653298d7&is=652023d7&hm=e2b3f50c786d325e09b192394802e43d6351e755091955652d44a9ab6feafadd&', '2023-10-06 22:12:25.000', 0
3188843, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:12:29.000', 0
3188844, 4450, 'steam:110000156348c44', '@^3เฟย์ที่เป็นหมอยาจกตัวเบิ้มๆ ยังรับแฟ้มยุมั้ยครับโรงบาล', '', '2023-10-06 22:13:00.000', 0
3188845, 1193, 'steam:1100001581bc7f7', '@@ AOF-SURIYA @ รับค้าบ', '', '2023-10-06 22:13:15.000', 0
3188846, 10182, 'steam:1100001150bab84', '...', 'https://media.discordapp.net/attachments/1138905855174135951/1159871000356335616/screenshot.jpg?ex=6532990b&is=6520240b&hm=6ffdf110b60d77eac1b9f597288de2cbfd8ccd6793b84c39b97f3b11097df1c7&', '2023-10-06 22:13:20.000', 0
3188847, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:13:26.000', 0
3188849, 11217, 'steam:11000015d22222d', 'ขายเศษโลหะ T48724', '', '2023-10-06 22:14:05.000', 0
3188850, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:14:15.000', 0
3188851, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:14:20.000', 0
3188852, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 22:14:49.000', 0
3188854, 277, 'steam:1100001334f372c', 'รับ GPS DM 51726', '', '2023-10-06 22:15:04.000', 0
3188855, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 22:15:08.000', 0
3188856, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:15:37.000', 0
3188857, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159871645222191194/screenshot.jpg?ex=653299a5&is=652024a5&hm=4793b6506075da1a1a5fe98fa041b9e330460f45504be0ac7da52e2a9abfcfea&', '2023-10-06 22:15:52.000', 1
3188858, 166, 'steam:11000014c7bfe5b', '꒰ ขาย ꒱ กล่องLv.3 ➔  กล่องTier1-5 ➔ บัตรกันปล้น30k   ꒰ รับ ꒱ ตั๋วLv.2-5 ➔ ตั๋วTier1-6 ➔ เหล็กแกร่ง ➔ สายทองแดง ꒰ DM.91806 ꒱', '', '2023-10-06 22:15:57.000', 0
3188859, 452, 'steam:11000014d7b2f4b', 'จ้างคนขับรถหน่อย มารับที่เศษเหล็ก ไปส่งที่ เชฟ ให้ 10k', '', '2023-10-06 22:16:02.000', 0
3188860, 931, 'steam:11000014d97cb06', '@ของขวัญ เจริญการฟาร์ม ok', '', '2023-10-06 22:16:15.000', 1
3188861, 102, 'steam:1100001517686e8', 'รับ ปูน สายทองแดง dm75080', '', '2023-10-06 22:16:17.000', 0
3188862, 914, 'steam:110000154a0c912', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159871794971422720/screenshot.jpg?ex=653299c9&is=652024c9&hm=cd76b0bd3d4ebe8dfe2528aa4b031e25a677f050d02739dc78fd792914d1a47c&', '2023-10-06 22:16:27.000', 1
3188863, 5169, 'steam:110000117355d8e', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159871843252051989/screenshot.jpg?ex=653299d4&is=652024d4&hm=03389013d128d984c9fa0920678ab80ae4421c6bdbb04ca88ad6a28c652e86ec&', '2023-10-06 22:16:38.000', 0
3188864, 359, 'steam:11000011a3e6d9d', 'รับ GPS DM.24436', '', '2023-10-06 22:16:52.000', 0
3188865, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 22:17:03.000', 0
3188866, 1243, 'steam:11000014edc40b2', 'รับ gps Dm.13416', '', '2023-10-06 22:17:20.000', 0
3188867, 10833, 'steam:110000132aa4651', 'cryptonite หาจากที่ไหนหรอคับ', '', '2023-10-06 22:17:32.000', 0
3188868, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / ขาย ชุดตีไม้ lv3 250k', '', '2023-10-06 22:17:38.000', 0
3188869, 1243, 'steam:11000014edc40b2', 'รับ gps เกราะ 100 aed กันสตัน Dm.13416', '', '2023-10-06 22:18:14.000', 0
3188870, 1361, 'steam:11000015a9082c9', 'รับ สายทองแดง *50047', '', '2023-10-06 22:18:33.000', 0
3188871, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ gps', '', '2023-10-06 22:18:53.000', 0
3188872, 1361, 'steam:11000015a9082c9', 'รับ บัตรกันแตกLv4 *50047', '', '2023-10-06 22:18:58.000', 0
3188873, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1159841735493554267/image.png?ex=65327dca&is=652008ca&hm=8557934fedc65aec646de5db5e60961cc808283299312e9f4257823290afe33d&', '2023-10-06 22:19:04.000', 0
3188874, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 22:19:15.000', 0
3188875, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ gps', '', '2023-10-06 22:19:18.000', 0
3188876, 1773, 'steam:11000015c2df2f7', 'ขาย 488 dm.84531', '', '2023-10-06 22:19:21.000', 0
3188877, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:19:28.000', 0
3188878, 9705, 'steam:11000015d283530', 'รับสายทองแดง เรท2000', '', '2023-10-06 22:19:46.000', 0
3188879, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:20:04.000', 0
3188880, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:20:19.000', 0
3188881, 13164, 'steam:110000112ceb590', 'รับ เหล็ก/สายทองแดง T8996031', '', '2023-10-06 22:20:45.000', 0
3188882, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:20:49.000', 0
3188883, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-06 22:20:58.000', 0
3188884, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH DM.75574', '', '2023-10-06 22:20:59.000', 0
3188885, 9705, 'steam:11000015d283530', 'รับสายทองแดง เรท2000', '', '2023-10-06 22:21:10.000', 0
3188886, 9859, 'steam:110000135e7e110', 'ขาย EVO ตตจ DM.75574', '', '2023-10-06 22:21:29.000', 0
3188887, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:21:37.000', 0
3188888, 5760, 'steam:110000140f42650', 'รับกล่องไม้ 2', '', '2023-10-06 22:21:47.000', 0
3188890, 1491, 'steam:110000140dc87c9', 'รับชุดตีไม้ 2  T50182', '', '2023-10-06 22:22:35.000', 0
3188891, 277, 'steam:1100001334f372c', 'รับ GPS DM 51726', '', '2023-10-06 22:22:56.000', 0
3188892, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 22:23:02.000', 0
3188893, 671, 'steam:110000152d19cc2', 'รับชุดตีไม้ Lv2 dm82526', '', '2023-10-06 22:23:05.000', 0
3188894, 11801, 'steam:110000116c25272', 'ขาย/เศษโลหะ R27  DM-1894836', '', '2023-10-06 22:23:27.000', 0
3188895, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:23:29.000', 0
3188896, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159873582269222952/screenshot.jpg?ex=65329b73&is=65202673&hm=12007fe48ca2b7cc04c2e570c796a97e07d7346f745c20e5c9624bf563ee82f7&', '2023-10-06 22:23:33.000', 0
3188897, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:23:41.000', 0
3188898, 5921, 'steam:110000107d84d29', '@TKK มีแต่ชุดเสริมดวงเอาแทนไหม', '', '2023-10-06 22:23:43.000', 0
3188899, 166, 'steam:11000014c7bfe5b', 'ขาย ชุดตีไม้lv.4 91806', '', '2023-10-06 22:23:43.000', 0
3188900, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:24:23.000', 0
3188901, 5375, 'steam:1100001491f7715', '[ขาย] BitCoin / Kryptinic / ดินปืน DM.21431', '', '2023-10-06 22:24:30.000', 0
3188902, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159873872259186758/screenshot.jpg?ex=65329bb8&is=652026b8&hm=fb8378f6a55e90954bdfbd71c13eb690dc20dd473ce16756f6983bc42a568f99&', '2023-10-06 22:24:43.000', 0
3188903, 1361, 'steam:11000015a9082c9', 'รับ กันแตกLv4 *50047', '', '2023-10-06 22:24:58.000', 0
3188904, 1773, 'steam:11000015c2df2f7', 'ขาย488 dm.84531', '', '2023-10-06 22:25:05.000', 0
3188905, 10833, 'steam:110000132aa4651', 'cryptonite หาได้จากไหนคับ', '', '2023-10-06 22:25:08.000', 0
3188906, 1939, 'steam:110000149f68572', 'รับ บัตร15% บัตร20% T.284402', '', '2023-10-06 22:25:11.000', 0
3188907, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874000357425233/screenshot.jpg?ex=65329bd7&is=652026d7&hm=afc2f97c38be99bc842078c4e75f83e334098e58156e5756a27938de1e60ebff&', '2023-10-06 22:25:13.000', 0
3188908, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 22:25:15.000', 0
3188909, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:25:16.000', 0
3188910, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874020737564702/screenshot.jpg?ex=65329bdb&is=652026db&hm=4ed624171b798f073850603adbfe297aab32faebaba71e746848542f666db41d&', '2023-10-06 22:25:18.000', 0
3188911, 1243, 'steam:11000014edc40b2', 'รับ gps กระสุน 36 80k Dm.13416', '', '2023-10-06 22:25:23.000', 0
3188912, 4828, 'steam:110000115151668', '@NAMAJAYA นอกโลกครับ', '', '2023-10-06 22:25:30.000', 0
3188913, 10833, 'steam:110000132aa4651', '@PPPPe ขอบคุณคับ', '', '2023-10-06 22:25:46.000', 0
3188914, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:25:55.000', 0
3188915, 4828, 'steam:110000115151668', '@NAMAJAYA ครับไม่เป็นไรครับช่วยๆกัน', '', '2023-10-06 22:26:08.000', 0
3188916, 687, 'steam:11000015e97aadf', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874260836290590/screenshot.jpg?ex=65329c15&is=65202715&hm=45c10d73abf87e8a527f50a3dcb62d94f1487420ea6b9878662e6f4c54bba486&', '2023-10-06 22:26:15.000', 0
3188917, 671, 'steam:110000152d19cc2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874289152049222/screenshot.jpg?ex=65329c1b&is=6520271b&hm=138d35ab5e451737e01d892b82992215017fb19eb833de92c555a416e1019cf4&', '2023-10-06 22:26:22.000', 0
3188918, 686, 'steam:110000149fce392', 'ขายเงินแดง R.2.5 Dm.64582', '', '2023-10-06 22:26:33.000', 0
3188919, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874352678961263/screenshot.jpg?ex=65329c2b&is=6520272b&hm=00efdeca882010c3228756b9f08d5fa9caf21c714a66c0399c90547867091e57&', '2023-10-06 22:26:36.000', 0
3188920, 1491, 'steam:110000140dc87c9', '@TKK หล่อครับ  FC', '', '2023-10-06 22:26:49.000', 0
3188921, 600, 'steam:110000108e940f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874426251264061/screenshot.jpg?ex=65329c3c&is=6520273c&hm=f4ef67f2dda4586df555a1bc9a385b2683e2f6b394d8661f0157ce644f9d3d32&', '2023-10-06 22:26:55.000', 0
3188922, 1361, 'steam:11000015a9082c9', 'รับ สายทองแดง / ปูนถุง *50047', '', '2023-10-06 22:27:06.000', 0
3188923, 277, 'steam:1100001334f372c', 'รับบัตรกัน ตร.ยึด Lv.3 DM 51726', '', '2023-10-06 22:27:10.000', 0
3188924, 9705, 'steam:11000015d283530', 'รับสายทองแดง เรท2000', '', '2023-10-06 22:27:15.000', 0
3188926, 1243, 'steam:11000014edc40b2', 'รับ gps กระสุน 36 80k Dm.13416', '', '2023-10-06 22:27:43.000', 0
3188927, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874574213709924/screenshot.jpg?ex=65329c5f&is=6520275f&hm=f92c2bae3b540d4e9da76d228e3072c99cb5f7aa9a61eb413314951bab651a09&', '2023-10-06 22:27:43.000', 0
3188928, 1160, 'steam:110000133cf76a5', 'ขายบัตรเพิ่ม 15% DM 53813', '', '2023-10-06 22:28:08.000', 0
3188929, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159874790220369951/screenshot.jpg?ex=65329c93&is=65202793&hm=7be4ef0402d4acfa7b0e6efe46912fbfe51cab661bd7ad7a06ec236112a9e21d&', '2023-10-06 22:28:21.000', 0
3188930, 1361, 'steam:11000015a9082c9', 'รับ ปูนถุง / สายทองแดง *50047', '', '2023-10-06 22:28:22.000', 0
3188931, 13708, 'steam:110000147a69681', 'รับเศษปูน/ สายทองเเดงT.2185699', '', '2023-10-06 22:28:35.000', 0
3188932, 1773, 'steam:11000015c2df2f7', 'ขาย488/hilux กท.84531', '', '2023-10-06 22:28:58.000', 0
3188933, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:29:09.000', 0
3188934, 359, 'steam:11000011a3e6d9d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875078369054830/screenshot.jpg?ex=65329cd8&is=652027d8&hm=edf2ccae631c0cf545859c382142b44f6e693b8a0efe6205177d35e9cb463a0d&', '2023-10-06 22:29:31.000', 0
3188935, 8088, 'steam:11000014204d244', '@^บีเกิ้ล ไปทำไรที่นั้นอะตา', '', '2023-10-06 22:29:48.000', 0
3188936, 151, 'steam:11000013bbc0fe5', '@^บีเกิ้ล ไปโด้ยยย', '', '2023-10-06 22:29:49.000', 0
3188937, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 22:30:02.000', 0
3188938, 1361, 'steam:11000015a9082c9', 'รับ บัตรกันแตกLv4 *50047', '', '2023-10-06 22:30:05.000', 0
3188939, 345, 'steam:11000014d9e2c39', 'รับบูลปริ้นsch DM26089', '', '2023-10-06 22:30:09.000', 0
3188940, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:30:10.000', 0
3188941, 250, 'steam:11000013ce57c69', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875248309674054/screenshot.jpg?ex=65329d00&is=65202800&hm=f96fb1db58a273ac7a502b6bf89e3b0ea3e97ea6a52f2a86ef02a1b8b64a097d&', '2023-10-06 22:30:11.000', 0
3188942, 156, 'steam:110000115c3b223', '[ขาย/เเลก] Pos911 Dm.75571', '', '2023-10-06 22:30:21.000', 0
3188943, 359, 'steam:11000011a3e6d9d', '@Ne On ฟันพาติด', '', '2023-10-06 22:30:23.000', 0
3188944, 359, 'steam:11000011a3e6d9d', '@^3นานิโน มาสิ', '', '2023-10-06 22:30:29.000', 0
3188945, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875328764817529/screenshot.jpg?ex=65329d13&is=65202813&hm=9e3288e4ac9b024d1b715d23a7f0fa9a6d32e98baf03399ecef3cdfd6b42425a&', '2023-10-06 22:30:29.000', 0
3188946, 1243, 'steam:11000014edc40b2', 'รับ gps กระสุน 36 80k Dm.13416', '', '2023-10-06 22:30:31.000', 0
3188947, 7872, 'steam:1100001498ff3dd', 'ืืืืืืืืืืืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159875359139958804/screenshot.jpg?ex=65329d1b&is=6520281b&hm=7e3cce9c0e7824e2dd01d7bb37f2ebe03789ecd243b37dc78291c4301c7c6f98&', '2023-10-06 22:30:38.000', 0
3188948, 8088, 'steam:11000014204d244', '@^9บีเกิ้ล จบละ', '', '2023-10-06 22:30:40.000', 0
3188949, 345, 'steam:11000014d9e2c39', 'รับบูลปริ้นsch DM26089', '', '2023-10-06 22:30:46.000', 0
3188950, 151, 'steam:11000013bbc0fe5', '@^9บีเกิ้ล เจอโรงบาลๆๆๆ', '', '2023-10-06 22:30:54.000', 0
3188951, 1869, 'steam:110000142256102', '@^9บีเกิ้ล ...', '', '2023-10-06 22:31:01.000', 0
3188952, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875473875140732/screenshot.jpg?ex=65329d36&is=65202836&hm=f78d4601a325fb2380591a269ca05233c40b62b87a098083a5aa75cf716265ad&', '2023-10-06 22:31:04.000', 0
3188953, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:31:12.000', 0
3188954, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:31:20.000', 0
3188955, 11078, 'steam:11000014ae485eb', 'ืืื', 'https://media.discordapp.net/attachments/1138905855174135951/1159875555370483782/screenshot.jpg?ex=65329d49&is=65202849&hm=f889768c24956dfe99810b7635057a003bff50da173ff335c4f1032dd981dedc&', '2023-10-06 22:31:24.000', 0
3188956, 4402, 'steam:11000015b9bf5f6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159875568540594196/screenshot.jpg?ex=65329d4c&is=6520284c&hm=162c897d7ae86be367dcaff1918b68fbd42361d7b590b096418188be2501656b&', '2023-10-06 22:31:26.000', 0
3188957, 1243, 'steam:11000014edc40b2', 'รับ gps  / กระสุน 36 80k Dm.13416', '', '2023-10-06 22:31:27.000', 0
3188958, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:31:35.000', 0
3188959, 4138, 'steam:110000113f8a6f8', 'รับเหล็กแกร่งสีเขียว DM71559', '', '2023-10-06 22:32:09.000', 0
3188960, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159842734484508753/aaa.png?ex=65327eb8&is=652009b8&hm=568233bdf4023204452c948acbc2d27758c9aa030b68f14a89a42e9314452c4d&=&width=810&height=752', '2023-10-06 22:32:39.000', 0
3188961, 1395, 'steam:11000011d1104d7', '[ขาย] สายทองแดง 1/1800 เศษปูน 1/1300 DM.51912', '', '2023-10-06 22:32:41.000', 0
3188962, 223, 'steam:11000014ac02139', '[รับ] GPS T59908', '', '2023-10-06 22:32:42.000', 0
3188963, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:32:54.000', 0
3188964, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:33:12.000', 0
3188965, 212, 'steam:11000013f6376f8', 'รับgps dm.49949', '', '2023-10-06 22:33:16.000', 0
3188966, 223, 'steam:11000014ac02139', '[รับ] GPS T59908', '', '2023-10-06 22:33:24.000', 0
3188967, 5957, 'steam:1100001510bd217', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876198025928784/screenshot.jpg?ex=65329de3&is=652028e3&hm=6d44d2fc186afd8752afa128934614215d4ce44167f97d21ca4edbc1f910b22f&', '2023-10-06 22:33:57.000', 0
3188968, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876198134980669/screenshot.jpg?ex=65329de3&is=652028e3&hm=88ea2c5680239ce607c2d4aa672ca5f33534a175bd4fd84b0c325f7ac51828fc&', '2023-10-06 22:33:57.000', 0
3188969, 296, 'steam:11000014dcfc3d0', 'ขาย r50 T30687', '', '2023-10-06 22:34:14.000', 0
3188970, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:34:16.000', 0
3188971, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:34:28.000', 0
3188972, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:34:34.000', 0
3188973, 1361, 'steam:11000015a9082c9', 'รับ สายทองแดง / เศษปูน *50047', '', '2023-10-06 22:34:43.000', 0
3188974, 12359, 'steam:110000149de1d07', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876381975519373/screenshot.jpg?ex=65329e0e&is=6520290e&hm=44ea6739ca91e620a5a907d181592cb9b90305c2fcbe60722c28f3ce7b154384&', '2023-10-06 22:34:44.000', 0
3188975, 78, 'steam:11000015825df52', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876528105074828/screenshot.jpg?ex=65329e31&is=65202931&hm=40b8fdad1ffc4451e998fdf30738c0188c6e2c60a5759ff36b99f540176e2f3d&', '2023-10-06 22:35:15.000', 0
3188976, 660, 'steam:11000014cffa3c1', 'ต้องการหมอ', 'https://media.discordapp.net/attachments/1138905855174135951/1159876592147906591/screenshot.jpg?ex=65329e41&is=65202941&hm=7c0fc47f1f93b298eb49a2dd5bb08fdad5e40166dbd7bcf3af2f856b6eb8d2ac&', '2023-10-06 22:35:36.000', 0
3188977, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:35:44.000', 0
3188978, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:35:50.000', 0
3188979, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-06 22:36:31.000', 0
3188980, 11801, 'steam:110000116c25272', '-ขาย/เศษโลหะ  R 27 * DM 1894836', '', '2023-10-06 22:36:33.000', 0
3188981, 951, 'steam:11000014c65099a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159876931353837681/screenshot.jpg?ex=65329e91&is=65202991&hm=7afb9c6ec626cebd4b120fb7f1e42b041aa180381bb5d91ebd07d9b6c4c5c55e&', '2023-10-06 22:36:52.000', 0
3188982, 10337, 'steam:110000159e0aea5', 'ขายชุดตี T3/T5 Dm.11873', '', '2023-10-06 22:37:00.000', 0
3188983, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเทียร์ 2-3-5-6 / ตั๋ว LV 2-4-5 T.34765', '', '2023-10-06 22:37:12.000', 0
3188984, 600, 'steam:110000108e940f8', '@หมากะทุ คิดถึงจังเลยอุ', '', '2023-10-06 22:37:18.000', 0
3188985, 1295, 'steam:110000137647ebd', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159877044319031367/screenshot.jpg?ex=65329eac&is=652029ac&hm=e2572b3ab32d43cb8f45c04c06fc607372b16ad9e3d98b2b9dc146d90cbd3397&', '2023-10-06 22:37:18.000', 0
3188986, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 / รับ GPS', '', '2023-10-06 22:37:33.000', 0
3188987, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:37:54.000', 0
3188988, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:38:05.000', 0
3188989, 5218, 'steam:11000015639c948', '.', '', '2023-10-06 22:38:45.000', 0
3188990, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-06 22:38:55.000', 0
3188991, 204, 'steam:11000014bebd81c', 'ขาย 16chargerตต+จูน T-DM.43164', '', '2023-10-06 22:39:02.000', 0
3188992, 11078, 'steam:11000014ae485eb', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159877495206719508/screenshot.jpg?ex=65329f18&is=65202a18&hm=2457a87e8634ac6589e56758c3674662ad7b3ccdc219e31a0d48d34c0b2872b9&', '2023-10-06 22:39:06.000', 0
3188993, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH DM.75574', '', '2023-10-06 22:40:25.000', 0
3188994, 180, 'steam:110000145c7a871', 'รับ R50 15m', '', '2023-10-06 22:40:29.000', 0
3188995, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-06 22:40:30.000', 0
3188996, 1160, 'steam:110000133cf76a5', 'รับตั๋ว LV4 DM 53813', '', '2023-10-06 22:40:38.000', 0
3188997, 914, 'steam:110000154a0c912', 'ขายเซ็ทแคร์แบร์ 35068', '', '2023-10-06 22:41:01.000', 0
3188998, 1773, 'steam:11000015c2df2f7', 'ขาย488dm.84531', '', '2023-10-06 22:41:06.000', 0
3188999, 4974, 'steam:11000014cd43376', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159878057348304896/screenshot.jpg?ex=65329f9e&is=65202a9e&hm=26178cbb7842e476ee93ff54ec6970859646fceed5353f630b8517722f080a9f&', '2023-10-06 22:41:23.000', 0
3189000, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:41:26.000', 0
3189001, 180, 'steam:110000145c7a871', 'รับ R50 15m', '', '2023-10-06 22:41:29.000', 0
3189002, 12771, 'steam:11000015cae8811', 'คิดถึง ตร จังเลยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1159878099886932089/screenshot.jpg?ex=65329fa8&is=65202aa8&hm=7923b737256a73725cce900fc7b1764ffc82e3e26e5552a7c9fc0bde76093be4&', '2023-10-06 22:41:44.000', 0
3189003, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ล้อรถเทพ , มรกต , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:41:57.000', 0
3189004, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:41:59.000', 0
3189005, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159878238961672272/screenshot.jpg?ex=65329fc9&is=65202ac9&hm=b4a70200c0d5e4c285b943fc7825b6481e430655a8d5c9d7c7fb4291a52dff75&', '2023-10-06 22:42:04.000', 0
3189006, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k', '', '2023-10-06 22:42:10.000', 0
3189007, 911, 'steam:11000011af01e6d', 'รับGPS', '', '2023-10-06 22:42:25.000', 0
3189008, 8641, 'steam:110000144996c2c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159878356075036772/screenshot.jpg?ex=65329fe5&is=65202ae5&hm=601932cc00bf3f70fbff8f1cad3e3c90f0b9b1994fa4566a0fe3ddcdf5b83b99&', '2023-10-06 22:42:32.000', 1
3189009, 180, 'steam:110000145c7a871', 'รับ R50 15m', '', '2023-10-06 22:42:38.000', 0
3189010, 12771, 'steam:11000015cae8811', 'รับกันชาขวด DM 676998', '', '2023-10-06 22:42:40.000', 0
3189011, 212, 'steam:11000013f6376f8', 'รับgps dm.49949', '', '2023-10-06 22:42:42.000', 0
3189012, 7906, 'steam:11000014398e1a5', '@อาริเซีย {{{kissing_heart}}}', '', '2023-10-06 22:42:50.000', 0
3189013, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:42:59.000', 0
3189014, 180, 'steam:110000145c7a871', 'รับ R50 15m', '', '2023-10-06 22:43:03.000', 0
3189015, 9810, 'steam:11000015d2ee9a2', 'รับกล่องจูน 62555', '', '2023-10-06 22:43:19.000', 0
3189016, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน 1 m มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:43:34.000', 0
3189017, 8064, 'steam:11000010899e472', '[ขาย] หนังเสือดำ R500 DM:36650', '', '2023-10-06 22:43:39.000', 0
3189018, 1243, 'steam:11000014edc40b2', 'รับ gps กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:43:39.000', 0
3189019, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:43:46.000', 0
3189020, 9698, 'steam:110000148d7419b', '[ขาย] กระสุน36นัด DM.25342', '', '2023-10-06 22:43:59.000', 0
3189021, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k รับสายทองแดงเรท 2000', '', '2023-10-06 22:44:26.000', 0
3189022, 2936, 'steam:11000011777a97f', 'รับกล่องLV4 Dm.60825', '', '2023-10-06 22:44:28.000', 0
3189023, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159878870967783584/screenshot.jpg?ex=6532a060&is=65202b60&hm=655bed6ce1adf8c3438489730498deb430158fd1b657cf0aa7332a61f448460b&', '2023-10-06 22:44:35.000', 2
3189024, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 22:44:40.000', 0
3189025, 1939, 'steam:110000149f68572', 'ขายเงินแดง T.284402', '', '2023-10-06 22:44:41.000', 0
3189026, 9698, 'steam:110000148d7419b', '[ขาย] กระสุน36นัด DM.25342', '', '2023-10-06 22:44:42.000', 0
3189027, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-06 22:44:45.000', 0
3189028, 2936, 'steam:11000011777a97f', 'รับกล่องLV4 Dm.60825', '', '2023-10-06 22:44:47.000', 0
3189029, 8088, 'steam:11000014204d244', 'รถR35 หาเเลกรถ T.71940', '', '2023-10-06 22:44:51.000', 0
3189030, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:44:54.000', 0
3189031, 998, 'steam:11000014b4ac2fa', '^3[รับ] ^2เศษโลหะ จำนวนมาก ^5เรท 25-27 ^3DM.33900', '', '2023-10-06 22:45:04.000', 0
3189032, 2936, 'steam:11000011777a97f', 'รับกล่องLV4 Dm.60825', '', '2023-10-06 22:45:10.000', 0
3189033, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:45:25.000', 0
3189034, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:45:29.000', 0
3189035, 2936, 'steam:11000011777a97f', 'รับกล่องLV4 Dm.60825', '', '2023-10-06 22:45:38.000', 0
3189036, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:45:41.000', 0
3189037, 1160, 'steam:110000133cf76a5', 'ขายชุดตีไม้ LV4 DM 53813', '', '2023-10-06 22:45:41.000', 0
3189038, 2592, 'steam:11000010d8d539d', '', 'https://cdn.discordapp.com/attachments/1052783932296400947/1159832360783708200/image.png?ex=6532750f&is=6520000f&hm=4e4c8bb3f4aa834c415c575709a385f5b736b1f0a7b6a50aef5dc68a3fd8cdce&', '2023-10-06 22:45:45.000', 0
3189039, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 22:45:45.000', 0
3189040, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 22:46:08.000', 0
3189041, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:46:11.000', 0
3189042, 553, 'steam:110000135497276', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159879359943946280/screenshot.jpg?ex=6532a0d4&is=65202bd4&hm=97a6d02e0d4f0dae473808580b65cb7809aed2e4e9e25fda57e430df3c7facc1&', '2023-10-06 22:46:30.000', 2
3189043, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:46:43.000', 0
3189044, 1193, 'steam:1100001581bc7f7', '@^1SG โคตรอันตราย', '', '2023-10-06 22:47:03.000', 0
3189045, 330, 'steam:110000143072278', 'รับ บัตรประกัน T.37740', '', '2023-10-06 22:47:11.000', 0
3189046, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159879535949533315/screenshot.jpg?ex=6532a0fe&is=65202bfe&hm=78f9e2f58f8da87cc45ab6aeaf69becd24d4e56b491fbad6db577e826c2a4131&', '2023-10-06 22:47:13.000', 0
3189047, 76, 'steam:110000118d10c3c', 'รับกันตั้น DM.42582', '', '2023-10-06 22:47:17.000', 0
3189048, 330, 'steam:110000143072278', 'รับ บัตรประกัน T.37740', '', '2023-10-06 22:47:28.000', 0
3189049, 5218, 'steam:11000015639c948', '.', '', '2023-10-06 22:47:33.000', 0
3189050, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH DM.75574', '', '2023-10-06 22:47:43.000', 0
3189051, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k รับสายทองแดงเรท 2000', '', '2023-10-06 22:47:55.000', 0
3189052, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159879719446134885/screenshot.jpg?ex=6532a12a&is=65202c2a&hm=331cb2121bfd176096575dd1023d43bc3b5a619ccae2fef3118307b3450fd15b&', '2023-10-06 22:47:56.000', 0
3189053, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:48:12.000', 0
3189054, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH /รับ สายทองแดง DM.75574', '', '2023-10-06 22:48:16.000', 0
3189055, 76, 'steam:110000118d10c3c', 'รับกันตั้น DM.42582', '', '2023-10-06 22:48:35.000', 0
3189056, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 22:48:36.000', 0
3189057, 5218, 'steam:11000015639c948', 'ตร เชาไม่ไหว', '', '2023-10-06 22:48:50.000', 0
3189058, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:48:58.000', 0
3189059, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:49:07.000', 0
3189060, 1027, 'steam:11000013601ee75', 'ปิ้วๆๆ', 'https://media.discordapp.net/attachments/1138905855174135951/1159880050359943218/screenshot.jpg?ex=6532a179&is=65202c79&hm=b3047ab953f6cc5f4be97ecc07e3b44ac6817732f4a4e7009d2a97607ef2b7cc&', '2023-10-06 22:49:20.000', 0
3189061, 2239, 'steam:1100001346f443c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880075395731548/screenshot.jpg?ex=6532a17f&is=65202c7f&hm=9587a54d9f55c6263cad086f21a2881acde378bad483e4feb85b75b2dc2b43bf&', '2023-10-06 22:49:21.000', 0
3189062, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880085369798706/screenshot.jpg?ex=6532a181&is=65202c81&hm=5276cae8397565746da5b67a4a6c25a487c2d6fa3adb45e0a5643a56b452cd33&', '2023-10-06 22:49:23.000', 0
3189063, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:49:40.000', 0
3189064, 102, 'steam:1100001517686e8', 'รับ r34 dm75080', '', '2023-10-06 22:49:47.000', 0
3189065, 181, 'steam:1100001361d444a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880224897519636/screenshot.jpg?ex=6532a1a3&is=65202ca3&hm=85ee93be6d4aa0af00c7e7bfc2bf6e430c215953fd13750aa9e9ea55c032d347&', '2023-10-06 22:49:57.000', 0
3189066, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH /รับ สายทองแดง DM.75574', '', '2023-10-06 22:49:58.000', 0
3189067, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:50:04.000', 0
3189068, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:50:07.000', 0
3189069, 9859, 'steam:110000135e7e110', 'ขาย EVO ตตจ DM.75574', '', '2023-10-06 22:50:07.000', 0
3189070, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1159879346199203961/7890.png?ex=6532a0d1&is=65202bd1&hm=ddeea272958e7410469390039a41a2dc07c8753f225bf5b7845e8362fd485dc8&', '2023-10-06 22:50:20.000', 0
3189071, 194, 'steam:11000011a534ad7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880413968339136/screenshot.jpg?ex=6532a1d0&is=65202cd0&hm=ce58df2d4a00fe48b42fe32d6dc473f72f3d5108601def40b561aeabbf956e3d&', '2023-10-06 22:50:42.000', 0
3189072, 34, 'steam:1100001431aa0db', '', 'https://media.discordapp.net/attachments/967057661138964522/1159876717716975756/aaa.png?ex=65329e5e&is=6520295e&hm=8d87f623d002f6ee281d80a5b2fae9007cee0385f60790e30ae601eeb642e993&=&width=810&height=752', '2023-10-06 22:50:47.000', 0
3189073, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:51:03.000', 0
3189074, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้4 Dm.60825', '', '2023-10-06 22:51:16.000', 0
3189075, 1160, 'steam:110000133cf76a5', 'ขายชุดตี LV4 DM 53813', '', '2023-10-06 22:51:27.000', 0
3189076, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:51:31.000', 0
3189077, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ล้อรถเทพ , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:51:31.000', 0
3189078, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k รับสายทองแดงเรท 2000', '', '2023-10-06 22:51:40.000', 0
3189079, 914, 'steam:110000154a0c912', 'รับชุดตีไม้2 35068', '', '2023-10-06 22:51:54.000', 0
3189080, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:52:14.000', 0
3189081, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้4 Dm.60825', '', '2023-10-06 22:52:16.000', 0
3189082, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 22:52:28.000', 0
3189083, 10337, 'steam:110000159e0aea5', 'ขายชุดตี T3/T5 Dm.11873', '', '2023-10-06 22:52:28.000', 0
3189084, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880855511121980/screenshot.jpg?ex=6532a239&is=65202d39&hm=51cdad070384f20f0c25f9a01aac22ad08143ddef26b484205fa1bf428acd8c6&', '2023-10-06 22:52:29.000', 0
3189085, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้4 Dm.60825', '', '2023-10-06 22:52:40.000', 0
3189086, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 22:52:45.000', 0
3189087, 1518, 'steam:11000015b9d2615', '-ขาย36นัด100k มี30กล่อง', '', '2023-10-06 22:52:45.000', 0
3189088, 8437, 'steam:1100001196f5b63', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159880977007530094/screenshot.jpg?ex=6532a256&is=65202d56&hm=480f85663cec9ba4caca68ced2e699b84a9be3a91922929498aee3472210b65f&', '2023-10-06 22:52:56.000', 0
3189089, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:52:58.000', 0
3189090, 662, 'steam:11000014b9df2b9', 'ควายพีช', 'https://media.discordapp.net/attachments/1138905855174135951/1159880967780053044/screenshot.jpg?ex=6532a254&is=65202d54&hm=0d163ac450c8f6239e516980ed259734c2a784c425d2de5299417854a521523c&', '2023-10-06 22:53:04.000', 0
3189091, 7361, 'steam:11000013db6293d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159881022054342697/screenshot.jpg?ex=6532a261&is=65202d61&hm=8903d7bdf36c67e4be139ec5c23bebcf35dde2d5b84a1152a13ab4829689cb74&', '2023-10-06 22:53:08.000', 0
3189092, 359, 'steam:11000011a3e6d9d', '@ฟันนนน ทิ้งพี่ไปอยู่กับหนุ่มสะละ', '', '2023-10-06 22:53:10.000', 0
3189093, 3006, 'steam:11000015b49c28d', 'ขายเงินแดง 2.5T.76958', '', '2023-10-06 22:53:12.000', 0
3189094, 1307, 'steam:11000014085b5d9', '@^9บีเกิ้ล น้องเบิ้บหนู', '', '2023-10-06 22:53:29.000', 0
3189095, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:53:29.000', 0
3189096, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:53:51.000', 0
3189097, 4138, 'steam:110000113f8a6f8', 'รับเหล็กแกร่งสีเขียว DM71559', '', '2023-10-06 22:53:56.000', 0
3189098, 10359, 'steam:11000015a3babd8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159881243765243965/screenshot.jpg?ex=6532a296&is=65202d96&hm=f71a02e776e6bc26821253e412bc625ea114aed147de3e6ad1dc3fabaddce350&', '2023-10-06 22:53:59.000', 0
3189099, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:54:32.000', 0
3189100, 10337, 'steam:110000159e0aea5', 'ขายชุดตี T5 120K Dm.11873', '', '2023-10-06 22:55:12.000', 0
3189101, 1160, 'steam:110000133cf76a5', 'ขายชุดตี LV4 DM 53813', '', '2023-10-06 22:55:17.000', 0
3189102, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 22:55:45.000', 0
3189103, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:56:02.000', 0
3189104, 194, 'steam:11000011a534ad7', 'ขายเหรียญดวงซวย 70K Dm0489593', '', '2023-10-06 22:56:13.000', 0
3189105, 180, 'steam:110000145c7a871', '^3  ขายกล่อง T.5 150k  / ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 22:56:22.000', 0
3189106, 2936, 'steam:11000011777a97f', 'รับชุดตีไม้LV4 Dm.60825', '', '2023-10-06 22:56:35.000', 0
3189107, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 22:56:36.000', 0
3189108, 8868, 'steam:110000159c8dc51', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159882245063065731/screenshot.jpg?ex=6532a384&is=65202e84&hm=68151d82f6b45cd519a7e44b70189b41c18dc0bd2b145dec24acd42b968df56d&', '2023-10-06 22:57:59.000', 0
3189109, 9705, 'steam:11000015d283530', 'ขายเงินแดง 80k รับสายทองแดงเรท 2000', '', '2023-10-06 22:58:02.000', 0
3189110, 677, 'steam:1100001378553f8', '', 'https://cdn.discordapp.com/attachments/980199353857761301/1159882202356650127/image.png?ex=6532a37a&is=65202e7a&hm=796945964ad8c7a53be78b28af024bec54e0ce6bf86216a37f09015232819abe&', '2023-10-06 22:58:04.000', 1
3189111, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 22:58:17.000', 0
3189112, 1295, 'steam:110000137647ebd', '@อ๊อตโต้ไม่ใช่ออโต้ ไม่เห็นหน้าเหมือนม๊าเองเลย หนุ่ม', '', '2023-10-06 22:58:41.000', 0
3189113, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH /รับ สายทองแดง DM.75574', '', '2023-10-06 22:58:45.000', 0
3189114, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159088620808966185/image.png?ex=652fc066&is=651d4b66&hm=00bf2e0f4d0a73cf3e7b5685c5844f735601d855449e5adfc5d13113fe0466b9&=&width=171&height=150', '2023-10-06 22:58:59.000', 0
3189115, 1395, 'steam:11000011d1104d7', '[รับ] รถ Furia / Xa-21 ราคาเสนอ Dm.51912', '', '2023-10-06 22:59:08.000', 0
3189117, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159882855585947789/screenshot.jpg?ex=6532a416&is=65202f16&hm=9cb6440fd45943dd5fff5a4b89c8550592934adb8a01e1005ce31fedbe2a8cb8&', '2023-10-06 23:00:26.000', 0
3189118, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:00:43.000', 0
3189119, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883003045101598/screenshot.jpg?ex=6532a439&is=65202f39&hm=e5e2d37e1974b486efb0eb9925043e324dfafa83f53ff822fffc9535fafd16d5&', '2023-10-06 23:01:00.000', 1
3189120, 442, 'steam:1100001588e80f7', 'ไอ้ลิง', 'https://media.discordapp.net/attachments/1138905855174135951/1159883079809249422/screenshot.jpg?ex=6532a44b&is=65202f4b&hm=b15e596d5595d5006ae4cbcf8fa7665868be68ec9b482f15c2607aeb080c7a4f&', '2023-10-06 23:01:32.000', 0
3189121, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 23:01:40.000', 0
3189122, 1773, 'steam:11000015c2df2f7', 'รับชุดตีมาเชแดง dm.84531', '', '2023-10-06 23:01:41.000', 0
3189123, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 23:01:46.000', 0
3189124, 2445, 'steam:1100001462975b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883223971672094/screenshot.jpg?ex=6532a46e&is=65202f6e&hm=c5531aaa3d9b4415ffc64e453c691ca7aaf3f0f5d292e2e4bb5cabd7e06f1f47&', '2023-10-06 23:01:53.000', 0
3189125, 13509, 'steam:11000014604e5a2', 'รับดินเหนียว/Rare CG dm.8697570', '', '2023-10-06 23:01:54.000', 0
3189126, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:01:55.000', 0
3189127, 151, 'steam:11000013bbc0fe5', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883236982407309/screenshot.jpg?ex=6532a471&is=65202f71&hm=c0aaf17bd58504e26b0b0709c37d99f12bc89ed4215f921d7c73c8966e8d0b6c&', '2023-10-06 23:01:56.000', 0
3189128, 102, 'steam:1100001517686e8', 'รับ r34 dm75080', '', '2023-10-06 23:02:35.000', 0
3189129, 1491, 'steam:110000140dc87c9', 'เปิดโต๊ะ รับแทงบอล T50182', '', '2023-10-06 23:02:36.000', 0
3189130, 677, 'steam:1100001378553f8', 'dm.81716', 'https://cdn.discordapp.com/attachments/980199353857761301/1159883379253182505/image.png?ex=6532a493&is=65202f93&hm=54ec90027df0ed0bade1712f9d69d6984017761e62be495564583964c3c4a2c2&', '2023-10-06 23:02:46.000', 0
3189131, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883541266575452/screenshot.jpg?ex=6532a4b9&is=65202fb9&hm=541c39fb77d5db4c58c60d9dcbfdfafd7e5b59eb11fe2d7de8c1e3818f2bb3cb&', '2023-10-06 23:03:07.000', 0
3189132, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 23:03:58.000', 0
3189133, 1773, 'steam:11000015c2df2f7', 'ขาย488 /รับชุดตีมาเช2 dm.84531', '', '2023-10-06 23:04:30.000', 0
3189134, 8510, 'steam:11000015c8108ab', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159883957656109076/screenshot.jpg?ex=6532a51d&is=6520301d&hm=9a009836881f926bc8356cf1da351fb9069f3724500323c570c4c19615a922d5&', '2023-10-06 23:04:48.000', 0
3189135, 13580, 'steam:11000011a95855f', 'รับชุดตีไม้ 2 T.8444061', '', '2023-10-06 23:04:54.000', 0
3189136, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 23:05:00.000', 0
3189137, 13714, 'steam:1100001549853ac', 'หมอคนไหนขับน้อ', 'https://media.discordapp.net/attachments/1138905855174135951/1159883972281643149/screenshot.jpg?ex=6532a520&is=65203020&hm=8ad705c60d71023ebba55d84e744c8b99ff247a0947070671bdaaae96e72b80c&', '2023-10-06 23:05:01.000', 0
3189138, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884117370998864/screenshot.jpg?ex=6532a543&is=65203043&hm=2af69af28f3d5e9eb13fcdc42658e169235632690ab1de420cfcac06caa9f21c&', '2023-10-06 23:05:25.000', 0
3189139, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเทียร์ 2-3-5-6 / ตั๋ว LV 2--5 T.34765', '', '2023-10-06 23:05:45.000', 0
3189140, 41, 'steam:11000014ee16286', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884197037604935/screenshot.jpg?ex=6532a556&is=65203056&hm=42ef95c017b8ac981d49304ecb657e3ae16711e0ac105fcc507f9f69ffb5f389&', '2023-10-06 23:05:45.000', 0
3189141, 7473, 'steam:110000147eacf4d', 'ขายแฟ้ม Dm.51415', '', '2023-10-06 23:05:47.000', 0
3189142, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:06:20.000', 0
3189143, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:06:32.000', 0
3189144, 1060, 'steam:11000011a79d5de', '[ขาย] Benz 250KG T.86717', '', '2023-10-06 23:06:35.000', 0
3189145, 792, 'steam:11000013c8e075c', 'nnnnnnnnnnnnnnnnnnnnnnnnnnn', 'https://media.discordapp.net/attachments/1138905855174135951/1159884480530628658/screenshot.jpg?ex=6532a599&is=65203099&hm=30bccca4bb662152668f7c1f1e2dbe90318b047b9beaf7cf1db5f47874113151&', '2023-10-06 23:06:52.000', 0
3189146, 8178, 'steam:11000015c847c1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884531663392768/screenshot.jpg?ex=6532a5a5&is=652030a5&hm=7096b77cdd2ffa8ec0dfa0f92c9e5ad8d55367b1b7d16e58c17a5bc8d15777f2&', '2023-10-06 23:07:04.000', 0
3189147, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884556959236116/screenshot.jpg?ex=6532a5ab&is=652030ab&hm=cd05d523197760558caa4e3b540915858ef580516e46be81932e44e6205d0402&', '2023-10-06 23:07:11.000', 0
3189148, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 23:07:26.000', 0
3189149, 521, 'steam:11000013c119298', 'ขอโทษค้าบหมอ', '', '2023-10-06 23:07:45.000', 0
3189150, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH / บลู แดง /รับ สายทองแดง DM.75574', '', '2023-10-06 23:07:49.000', 0
3189151, 107, 'steam:11000014a6658ba', 'ขายแฟ้ม T.80002', '', '2023-10-06 23:07:56.000', 0
3189152, 13580, 'steam:11000011a95855f', 'กู bux เพลินเหลืออยู่ 114 บาท', '', '2023-10-06 23:08:03.000', 0
3189153, 223, 'steam:11000014ac02139', '', 'https://cdn.discordapp.com/attachments/860451213728022578/1159883105545498734/image.png?ex=6532a451&is=65202f51&hm=c72df51e7efe5a4e4c0cc73fcc41f9b21da52291ae97f2370c11ed5114c24958&', '2023-10-06 23:08:21.000', 0
3189154, 1279, 'steam:110000145f242a0', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159884975571738625/screenshot.jpg?ex=6532a60f&is=6520310f&hm=9a1db529a3b4add27e1dfcb3a17a5660bdf55d0ffaeb8655ea351c3a1ca7dca9&', '2023-10-06 23:08:50.000', 0
3189155, 53, 'steam:11000010778a6c8', 'รับ BP Lv.1 T.93982', '', '2023-10-06 23:09:34.000', 0
3189156, 277, 'steam:1100001334f372c', 'รับ Event Coin DM 51726', '', '2023-10-06 23:09:36.000', 0
3189157, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159885239284416603/screenshot.jpg?ex=6532a64e&is=6520314e&hm=d09e850b1de3e99b00264e414c3124e0f05006e22a7f02a37d2fb222f38e2c8a&', '2023-10-06 23:09:53.000', 0
3189158, 223, 'steam:11000014ac02139', '', 'https://cdn.discordapp.com/attachments/860451213728022578/1159883105545498734/image.png?ex=6532a451&is=65202f51&hm=c72df51e7efe5a4e4c0cc73fcc41f9b21da52291ae97f2370c11ed5114c24958&', '2023-10-06 23:09:57.000', 0
3189159, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเทียร์ 2-3-5-6 / ตั๋ว LV 2--5 T.34765', '', '2023-10-06 23:10:15.000', 0
3189160, 5218, 'steam:11000015639c948', '.', '', '2023-10-06 23:10:21.000', 0
3189161, 5218, 'steam:11000015639c948', 'อ้ะพี่ลิงทำพี่ชายผมพี่ต้องโดนนนนน', '', '2023-10-06 23:10:51.000', 0
3189162, 275, 'steam:11000014b182606', 'รับบลูปริ้นโรงเรียน T44840', '', '2023-10-06 23:10:53.000', 0
3189163, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 23:11:05.000', 0
3189164, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:12:17.000', 0
3189165, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 23:12:19.000', 0
3189166, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:12:29.000', 0
3189167, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1159884727495426168/7890.png?ex=6532a5d4&is=652030d4&hm=287994ce05f3d14b9a4bdd974fe13caad2be1c44f1e832b0bdd0c9c2a7f24236&', '2023-10-06 23:12:43.000', 0
3189168, 1160, 'steam:110000133cf76a5', 'ขายชุดตี LV4 DM 53813', '', '2023-10-06 23:12:50.000', 0
3189169, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:13:04.000', 0
3189170, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:13:09.000', 0
3189171, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / กันแตก LV4 / บลู SCH / บลู แดง /รับ สายทองแดง DM.75574', '', '2023-10-06 23:13:13.000', 0
3189172, 297, 'steam:110000145828a1f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886108646187108/screenshot.jpg?ex=6532a71d&is=6520321d&hm=88bc794c4847a40e105f9c640293111025fb0b4683f192611ae288afffa6746f&', '2023-10-06 23:13:20.000', 0
3189173, 97, 'steam:11000014b6bcf9c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886255438430350/screenshot.jpg?ex=6532a740&is=65203240&hm=d908a1af8880d3c38885a9419cfb814dbb58bbcd66edfd35726a76bf0b25c89f&', '2023-10-06 23:13:55.000', 0
3189174, 1911, 'steam:11000014a9fb79b', 'ขายเพน T.000', '', '2023-10-06 23:13:59.000', 0
3189176, 910, 'steam:11000011364ed2b', 'เปิดโต๊ะครับ รับทุกคู่สู้สุดลีค Tel.70916', '', '2023-10-06 23:14:33.000', 0
3189177, 409, 'steam:11000015630aa19', 'หาลองรถครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159886437148274870/screenshot.jpg?ex=6532a76c&is=6520326c&hm=cba4d49ce82388bbfeaded208de70b0ea78d262bc9cf2223c255c0660439fdc2&', '2023-10-06 23:14:43.000', 0
3189178, 507, 'steam:11000014a740649', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886504022257814/screenshot.jpg?ex=6532a77c&is=6520327c&hm=73eb9ce2959c430ff8544979b14d2e50d2c9ff2b24ae34b9d68ac8f5efa5a524&', '2023-10-06 23:14:54.000', 0
3189179, 53, 'steam:11000010778a6c8', 'รับ BP Lv.1 ชุดตีไม้Lv.2 T.93982', '', '2023-10-06 23:15:18.000', 0
3189180, 1200, 'steam:110000159bdd5e1', 'ขายตั๋วอาวุธเทียร์5/ขายบลูปริ้นเขียว dm.71545', '', '2023-10-06 23:15:41.000', 0
3189181, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:15:56.000', 0
3189182, 13588, 'steam:11000011794c3bc', 'มิรินเองก็เหงา', 'https://media.discordapp.net/attachments/1138905855174135951/1159886748046852116/screenshot.jpg?ex=6532a7b6&is=652032b6&hm=e6f09765a86c8c2a14cefb471f73b6e5fb88adf32dd7d1c2fe0074c7e3347c1b&', '2023-10-06 23:16:01.000', 0
3189183, 660, 'steam:11000014cffa3c1', 'ขาย ชุดตีปืน DM.86865', '', '2023-10-06 23:16:15.000', 0
3189184, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886903986900992/screenshot.jpg?ex=6532a7db&is=652032db&hm=fd1bed13709a95c8d316ebc8f0b9e9b0d65dcff5e06eeed7a25e529da30181d3&', '2023-10-06 23:16:30.000', 0
3189185, 13588, 'steam:11000011794c3bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159886905475862568/screenshot.jpg?ex=6532a7db&is=652032db&hm=36399018951d1cfaf7a765eb9d2c4d63199656c745761444e5ac339df615c31e&', '2023-10-06 23:16:33.000', 1
3189186, 795, 'steam:11000014cf3516b', 'รับบัตรเพิ่ม 15% 20% Dm.31060', '', '2023-10-06 23:16:35.000', 0
3189187, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 23:16:39.000', 0
3189188, 1243, 'steam:11000014edc40b2', 'รับ gps / กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:16:45.000', 0
3189189, 2768, 'steam:110000149b381f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887008148230174/screenshot.jpg?ex=6532a7f4&is=652032f4&hm=48ded1a869879df4c8d1304d9bba790e937fad64301d8a481baa9cc0936d7622&', '2023-10-06 23:16:55.000', 0
3189190, 976, 'steam:1100001433898ac', '', 'https://cdn.discordapp.com/attachments/1030462557158391818/1159884727495426168/7890.png?ex=6532a5d4&is=652030d4&hm=287994ce05f3d14b9a4bdd974fe13caad2be1c44f1e832b0bdd0c9c2a7f24236&', '2023-10-06 23:16:55.000', 0
3189191, 1518, 'steam:11000015b9d2615', '-ขาย36นัด 100k/ GPS 23k', '', '2023-10-06 23:16:56.000', 0
3189192, 13509, 'steam:11000014604e5a2', 'ดินเหนียวหาจากไหนหรอคับMMMM', '', '2023-10-06 23:17:41.000', 0
3189193, 487, 'steam:11000011951d501', 'Dm.77178', 'https://cdn.discordapp.com/attachments/1158393455685419010/1159887117606985759/image.png?ex=6532a80e&is=6520330e&hm=3eb62cfdf3a012c0c317086c8aff3c03ff3d369277b395245b4d8a9e22a89c46&', '2023-10-06 23:17:43.000', 0
3189194, 13580, 'steam:11000011a95855f', '@pumkin หาที่ผมเลยครับ', '', '2023-10-06 23:17:56.000', 0
3189195, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:18:16.000', 0
3189196, 102, 'steam:1100001517686e8', 'รับ r34 dm75080', '', '2023-10-06 23:18:23.000', 0
3189197, 249, 'steam:11000013dcb3c1d', '.', '', '2023-10-06 23:18:36.000', 0
3189198, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887438198616214/screenshot.jpg?ex=6532a85a&is=6520335a&hm=17adb8860eb7ddfe511aa389c87f4023ff33b135f8e19e456d3d604be548ac65&', '2023-10-06 23:18:37.000', 0
3189199, 1027, 'steam:11000013601ee75', 'ตึกแดงบัคหลายเถื่อแล้วเด้อ', 'https://media.discordapp.net/attachments/1138905855174135951/1159887477012713482/screenshot.jpg?ex=6532a864&is=65203364&hm=ccd504c8d709ef3a3ccd90aa33bc846f35f986647311da7b8863654aa63026f6&', '2023-10-06 23:18:52.000', 0
3189200, 1243, 'steam:11000014edc40b2', 'รับ กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:19:37.000', 0
3189201, 677, 'steam:1100001378553f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887708013994164/screenshot.jpg?ex=6532a89b&is=6520339b&hm=7a5622c399f7831b0f0493b61cbda78e2093ac80e5e7035992524f1909390583&', '2023-10-06 23:19:41.000', 2
3189202, 247, 'steam:1100001137e1a27', '', 'https://media.discordapp.net/attachments/1107976663041589309/1154149158513553428/image.png?ex=65303d2a&is=651dc82a&hm=3bda76b41490a233f3ef78f99f6b55cd6d228a388ac085ed8c2791e1cd98a784&=&width=666&height=671', '2023-10-06 23:19:50.000', 0
3189203, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887788376858644/screenshot.jpg?ex=6532a8ae&is=652033ae&hm=d3250cb8242b82aaa79898b7837178f915d000066cb9366e5bf3e036690a9088&', '2023-10-06 23:20:01.000', 0
3189204, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 23:20:03.000', 0
3189205, 166, 'steam:11000014c7bfe5b', '꒰ ขาย ꒱ กล่องLv.3 ➔  กล่องTier1-5 ➔ บัตรกันปล้น30k   ꒰ รับ ꒱ ตั๋วLv.2-5 ➔ ตั๋วTier1-6 ➔ เหล็กแกร่ง ➔ สายทองแดง ꒰ DM.91806 ꒱', '', '2023-10-06 23:20:17.000', 0
3189206, 677, 'steam:1100001378553f8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887923618009118/screenshot.jpg?ex=6532a8ce&is=652033ce&hm=83ca93290beda7d91d2b13389ae84b8f847a35b069f66f34a0624995b1cee7de&', '2023-10-06 23:20:33.000', 0
3189207, 441, 'steam:110000144269228', 'ขาย ferrari 488 ตต.จูนดี / novak 180 โล แต่งเต็ม จูนดี  / 400โล ตต.จ / ขายเหล็กหลอม R.80 Dm.33225', '', '2023-10-06 23:20:45.000', 0
3189208, 2246, 'steam:11000013222cd7b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159887989913161898/screenshot.jpg?ex=6532a8de&is=652033de&hm=f16d83b0fb1588995017a2169a6252531c559f29997d60aa0cf5aad609a4920c&', '2023-10-06 23:20:48.000', 0
3189209, 1003, 'steam:110000109f193ac', 'รับกล่อง Lv5 ตั๋ว Lv4-5 รับ Ticket ทุกเวล / รับเหล็กแกร่งทุกสี /  รับบลูมาเช 2 รับบลูปืน3 รับบัตร20% Dm : 37095', '', '2023-10-06 23:20:54.000', 0
3189210, 12655, 'steam:11000014a75f25f', 'ขายชุดตีเทียร์5/กระสุน36 dm.7844207', '', '2023-10-06 23:21:14.000', 0
3189211, 13708, 'steam:110000147a69681', 'รับเศษปูน/สายทองเเดงT.2185699', '', '2023-10-06 23:22:21.000', 0
3189212, 1243, 'steam:11000014edc40b2', 'รับ กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:22:29.000', 0
3189214, 13164, 'steam:110000112ceb590', 'รับ เหล็ก/สายทองแดง T8996031', '', '2023-10-06 23:22:32.000', 0
3189215, 442, 'steam:1100001588e80f7', '', 'https://cdn.discordapp.com/attachments/936787723614834709/1152816714581553222/Annual_Food_Fair_3.gif?ex=652b643b&is=6518ef3b&hm=13969f8747173a0a8ed0341569da05d777c595c93badb58f6e5d0cc37692d47f&', '2023-10-06 23:22:52.000', 0
3189216, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159888726848184340/screenshot.jpg?ex=6532a98e&is=6520348e&hm=833bf7feb5491e3aa8596a831cca0454bc523c2e8ed25187af43b89eba18362b&', '2023-10-06 23:23:44.000', 0
3189217, 532, 'steam:11000010c00fae2', 'ขายสายทองแดงเรท 2200 dm 15484', '', '2023-10-06 23:24:01.000', 0
3189218, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:24:59.000', 0
3189219, 7872, 'steam:1100001498ff3dd', 'รับ ชุดตีไม้ 4 2/  ตั๋วตีอาวุธ/มรกต/  ตั๋วLV 2/4   /เหล็กแกร่งทุกสี /DM.97107', '', '2023-10-06 23:25:09.000', 0
3189220, 13727, 'steam:11000014809f49e', 'ขายรถ80kg dm42678', 'https://media.discordapp.net/attachments/1138905855174135951/1159889034684923995/screenshot.jpg?ex=6532a9d7&is=652034d7&hm=e9113018abe80131827ac1a3f25e3f946757ae90edb9a4f94cd64adf24223c0a&', '2023-10-06 23:25:35.000', 0
3189221, 53, 'steam:11000010778a6c8', 'รับ BP Lv.1 T.93982', '', '2023-10-06 23:26:20.000', 0
3189222, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:26:33.000', 0
3189223, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:26:35.000', 0
3189224, 273, 'steam:11000015aaa4d84', 'รับเกราะ 100 มีเท่าไรเอาหมดขอ เบิ้มๆ TG.45060', '', '2023-10-06 23:27:01.000', 0
3189225, 1060, 'steam:11000011a79d5de', '[ขาย] Benz 250KG T.86717', '', '2023-10-06 23:27:34.000', 0
3189226, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:27:39.000', 0
3189227, 586, 'steam:11000014a106ffd', 'คิดถึงหม่ามี๊โปรโลจังเลยยยยยยยย', 'https://media.discordapp.net/attachments/1138905855174135951/1159889814645117038/screenshot.jpg?ex=6532aa91&is=65203591&hm=8dc4c21be974295970559f7036ab07ccd8602e17131150c4b6e2abb8d7efe5b4&', '2023-10-06 23:28:19.000', 0
3189228, 965, 'steam:11000011702fefa', 'ขาย เซ็ตเป็ด 1.2m รวมเทรด DM 44617', '', '2023-10-06 23:28:23.000', 0
3189230, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890202182037504/screenshot.jpg?ex=6532aaed&is=652035ed&hm=329366f043ee3664f529ce2c392cdb4e68582d3fe5682a28c5afb7c5cadb11b1&', '2023-10-06 23:29:36.000', 0
3189231, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:29:44.000', 0
3189232, 13588, 'steam:11000011794c3bc', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890268254896128/screenshot.jpg?ex=6532aafd&is=652035fd&hm=64c72b28122d27fd7f5076f755b93a0b2277052ef9882d5b01ab29968df306f6&', '2023-10-06 23:29:52.000', 0
3189233, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5140k', '', '2023-10-06 23:30:01.000', 0
3189234, 1773, 'steam:11000015c2df2f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890409842020472/screenshot.jpg?ex=6532ab1f&is=6520361f&hm=cde8aa463d1296698670c5936df1aa842daf30e2928fc95d086cdda3d01d41f6&', '2023-10-06 23:30:26.000', 0
3189236, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:30:47.000', 0
3189237, 60, 'steam:11000015a6b5564', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890546819596329/screenshot.jpg?ex=6532ab40&is=65203640&hm=e7814d56e93301b16180dab57762826f76a5d02a3ab2b161e3efbb776b10a398&', '2023-10-06 23:30:58.000', 0
3189238, 1003, 'steam:110000109f193ac', 'รับกล่อง Lv5 ตั๋ว Lv4-5 รับ Ticket ทุกเวล / รับเหล็กแกร่งทุกสี /  รับบลูมาเช 2 รับบลูปืน3 รับบัตร20% Dm : 37095', '', '2023-10-06 23:31:17.000', 0
3189239, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 23:31:26.000', 0
3189240, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:31:32.000', 0
3189241, 173, 'steam:110000135a028b7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159890699693592687/screenshot.jpg?ex=6532ab64&is=65203664&hm=46b2028584209a883e86203699e433e8700f65d9eba979fa502b6a83f1445bf2&', '2023-10-06 23:31:34.000', 0
3189242, 795, 'steam:11000014cf3516b', 'รับปูน/สายทองแดง Dm.31060', '', '2023-10-06 23:31:44.000', 0
3189243, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-06 23:31:48.000', 0
3189244, 8510, 'steam:11000015c8108ab', 'ขายกระสุน 36 85k  dm74530', '', '2023-10-06 23:31:55.000', 0
3189245, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5 140k', '', '2023-10-06 23:32:08.000', 0
3189246, 13708, 'steam:110000147a69681', 'รับสายทองเเดง/เศษปูน T2185699', '', '2023-10-06 23:32:12.000', 0
3189248, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:32:35.000', 0
3189249, 795, 'steam:11000014cf3516b', 'รับปูน/สายทองแดง Dm.31060', '', '2023-10-06 23:32:36.000', 0
3189250, 9705, 'steam:11000015d283530', 'ขายปฟชั่นหมวกเป็ด ขายแฟชั่นกุหลาบดำคาฟที่ปาก600k รวมเทรด ขายกล่องเทียร์5 140k  รับสายทองแดง', '', '2023-10-06 23:32:39.000', 0
3189251, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:32:53.000', 0
3189252, 853, 'steam:11000014aa2afd1', 'ขายตั๋วเทียร์ 2-3-5-6 T.34765', '', '2023-10-06 23:33:02.000', 0
3189254, 5666, 'steam:1100001487767a1', '[รับ]TICKET 1-5 , ไทเท , เศษปูน สายทองแดง , กล่องดวงซวย , บลูปริ้นlv.1 / [ขาย]กล่องเทียร์5 , ตั๋วเทียร์5 , บลูปริ้นเขียว dm.71847', '', '2023-10-06 23:33:32.000', 0
3189255, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159891210366881802/screenshot.jpg?ex=6532abde&is=652036de&hm=a69c32b3065c516ac2c4e4259515847a9f0110e140a8bef479b3856e9d3100a0&', '2023-10-06 23:33:36.000', 0
3189256, 305, 'steam:110000143f2e858', '', 'https://media.discordapp.net/attachments/1145057245919457491/1148644542975840326/Sell_R34_garson.gif?ex=652eab97&is=651c3697&hm=aaf8f5f45cb4c1ed27c8801ce64d6d861c7a93a3769698e5d93ed0148dc242ad&=&width=1061&height=585', '2023-10-06 23:33:56.000', 0
3189257, 10419, 'steam:110000115ac314f', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159891382169763911/screenshot.jpg?ex=6532ac07&is=65203707&hm=cd3490548ea6409ddcf92303c5840a07639e6d4c7bff82929ec2175edbd885c7&', '2023-10-06 23:34:17.000', 0
3189258, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159891449723240488/screenshot.jpg?ex=6532ac17&is=65203717&hm=bf490a4c4997ce8804e25e25b4b68f5ef08011c9bd8a7b8f5528a5c91935617c&', '2023-10-06 23:34:33.000', 0
3189259, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย 100กล่อง DM.77541', '', '2023-10-06 23:34:45.000', 0
3189260, 795, 'steam:11000014cf3516b', 'รับปูน/สายทองแดง Dm.31060', '', '2023-10-06 23:34:53.000', 0
3189261, 1518, 'steam:11000015b9d2615', '-ขาย36นัด 100k', '', '2023-10-06 23:34:58.000', 0
3189263, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-06 23:35:34.000', 0
3189264, 13470, 'steam:11000013c9c7bd5', 'ขายเศษเหล็ก R.25 T.29151', '', '2023-10-06 23:35:44.000', 0
3189265, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:36:38.000', 0
3189266, 998, 'steam:11000014b4ac2fa', '', 'https://media.discordapp.net/attachments/1076363609162133595/1148507525306654780/B46C7B93-3C57-43D4-90A4-D43C1DF42F86.jpg', '2023-10-06 23:36:49.000', 0
3189267, 32, 'steam:11000011350f227', '', 'https://cdn.discordapp.com/attachments/1091690348008452096/1159836699640217661/image.png?ex=65327919&is=65200419&hm=a3c97a9301c4209da4e5235019edd002c20f461a19c9f0f8dca69334bc2a0f60&', '2023-10-06 23:36:56.000', 0
3189268, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159892100377219112/screenshot.jpg?ex=6532acb2&is=652037b2&hm=5cba189f37a1ef2aa687f720aa8f62b59b1697bc81cc1cd65fef4ef79af0e386&', '2023-10-06 23:37:09.000', 0
3189269, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-06 23:37:10.000', 0
3189270, 465, 'steam:110000151034802', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159892234846601277/screenshot.jpg?ex=6532acd2&is=652037d2&hm=92df3d5a61b57c72aca5da9b79950de6ab8570df14d93edbe2c694d408488c94&', '2023-10-06 23:37:41.000', 1
3189271, 330, 'steam:110000143072278', '', 'https://media.discordapp.net/attachments/1035967754991321238/1159882566434816120/image.png?ex=6532a3d1&is=65202ed1&hm=538005dbd226aca8e0ce3320fb28e847434aa79e47ba393c83d616f503c9d7b3&=&width=157&height=156', '2023-10-06 23:37:52.000', 0
3189273, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:38:06.000', 0
3189274, 4995, 'steam:11000011573099a', 'DM.24', 'https://cdn.discordapp.com/attachments/1102955909250043904/1159820361718845482/20231006185016_1.jpg?ex=653269e2&is=651ff4e2&hm=7ec0bca2a9ed84c37086d3d856227d0b76445d974749ffee6d9025becc28106a&', '2023-10-06 23:38:09.000', 0
3189276, 9859, 'steam:110000135e7e110', 'รับ เศษเหล็ก / กล่องดวงซวย / บลู SCH / บลู แดง / กันแตก 2&4 / สายทองแดง DM.75574', '', '2023-10-06 23:38:59.000', 0
3189277, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159892755716259913/screenshot.jpg?ex=6532ad4e&is=6520384e&hm=858524a35ba9bbb487c7f28020f596eb6468d9a79cc3a73b0e6b4ca8c35399db&', '2023-10-06 23:39:45.000', 0
3189278, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.2 / ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 DM.33900', '', '2023-10-06 23:40:24.000', 0
3189279, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159892957030252574/screenshot.jpg?ex=6532ad7e&is=6520387e&hm=6335174b1b5ff4ca8af7daaa87f367525a0183854cd51a0097f16dc7566b82af&', '2023-10-06 23:40:33.000', 0
3189280, 273, 'steam:11000015aaa4d84', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893045005787166/screenshot.jpg?ex=6532ad93&is=65203893&hm=5fa2afc8fbb1a26efc5c65004af2de327d12ca06165a3e796d1e2b99a6fc34dc&', '2023-10-06 23:40:54.000', 0
3189281, 1243, 'steam:11000014edc40b2', 'รับ กระสุน36นัด 80k Dm.13416', '', '2023-10-06 23:40:56.000', 0
3189282, 599, 'steam:11000014b806f3a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893163545198602/screenshot.jpg?ex=6532adaf&is=652038af&hm=8a7aa275abdf05becec2fe19405c2438f09514d1a7a0c9fa04f2c975c9efd605&', '2023-10-06 23:41:24.000', 0
3189283, 13708, 'steam:110000147a69681', 'ขายกล่องกระสุน36 T.2185699', '', '2023-10-06 23:41:42.000', 0
3189284, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893278712418304/screenshot.jpg?ex=6532adcb&is=652038cb&hm=1e79ca6d0742facbe1fad21fdf90f9e3a4643771a27837763b90a1fbf6354171&', '2023-10-06 23:41:50.000', 0
3189285, 409, 'steam:11000015630aa19', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893353148723313/screenshot.jpg?ex=6532addd&is=652038dd&hm=f3f2a1abcb782235e2e6209db564d1aa6ac7e888ab956066f0ef919059c1fbe5&', '2023-10-06 23:42:07.000', 1
3189286, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893433238954107/screenshot.jpg?ex=6532adf0&is=652038f0&hm=d1749a4c8292cb9fc7cba3b9a269ea5735e3ac93067487b3c165e77eedeaa478&', '2023-10-06 23:42:27.000', 0
3189287, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:42:30.000', 0
3189288, 662, 'steam:11000014b9df2b9', 'รับตั๋วเวล4 22573', '', '2023-10-06 23:42:49.000', 0
3189289, 755, 'steam:11000014d91bc93', 'เวก้า เฟ็ค เบอร์อะไร', '', '2023-10-06 23:42:54.000', 0
3189290, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.2 / ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4', '', '2023-10-06 23:43:02.000', 0
3189292, 4974, 'steam:11000014cd43376', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893629557559356/screenshot.jpg?ex=6532ae1f&is=6520391f&hm=f89b728625ab4b82553750ead70dd5da1ec3f0b83425a763d5bf287fec6c7681&', '2023-10-06 23:43:15.000', 0
3189293, 755, 'steam:11000014d91bc93', 'เวก้า เฟ็ค เบอร์อะไรครับ', '', '2023-10-06 23:43:23.000', 0
3189294, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.2 / ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4', '', '2023-10-06 23:43:55.000', 0
3189295, 792, 'steam:11000013c8e075c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159893947460628652/screenshot.jpg?ex=6532ae6a&is=6520396a&hm=094ff03219ef4f953ce849c15d41bf0ce9390e2fdf60512df2e29b3ef77a3edd&', '2023-10-06 23:44:29.000', 0
3189296, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:44:44.000', 0
3189297, 4995, 'steam:11000011573099a', '- ขาย บัตรกันปล้น R.30k / เหล็กหลอม r.80  DM.24', '', '2023-10-06 23:44:57.000', 0
3189298, 998, 'steam:11000014b4ac2fa', '[ขาย] กล่องชุดตีเทีย6 DM.33900', '', '2023-10-06 23:44:58.000', 0
3189299, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:45:09.000', 0
3189300, 9859, 'steam:110000135e7e110', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159894367427899483/screenshot.jpg?ex=6532aece&is=652039ce&hm=f16cb7e57d35c1479f6a602fad747d1f75a00b054101c75afc014c5ae941a26a&', '2023-10-06 23:46:10.000', 0
3189301, 10367, 'steam:110000152a23e18', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159894403419217931/screenshot.jpg?ex=6532aed7&is=652039d7&hm=ce098cd1936dbf9ee081febc1e070e7a80387f93843494b33c8cfac911d1ead2&', '2023-10-06 23:46:18.000', 0
3189302, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:46:23.000', 0
3189303, 11505, 'steam:110000108df597a', 'หาเพื่อนสาวจกปูนหลังรีครับ', 'https://media.discordapp.net/attachments/1138905855174135951/1159894515876892732/screenshot.jpg?ex=6532aef2&is=652039f2&hm=e63d8886585d815a6d934cdce81bf3cd98cb55ec32d15c5ddecdf6774b49efd5&', '2023-10-06 23:47:23.000', 1
3189304, 273, 'steam:11000015aaa4d84', 'รับชุดตี ปี5 T.45060', '', '2023-10-06 23:47:31.000', 0
3189305, 998, 'steam:11000014b4ac2fa', '[ขาย] ชุดตีอาวุธ LV.3 / ชุดตีอาวุธ LV.4 / กล่องชุดตีเทีย6', '', '2023-10-06 23:47:57.000', 0
3189306, 2045, 'steam:11000014c9d3833', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159894863035252766/screenshot.jpg?ex=6532af45&is=65203a45&hm=177e623e183888cd442d0119994a8caab2e6d07167de3203688b5492eac3efd5&', '2023-10-06 23:48:07.000', 0
3189307, 1805, 'steam:1100001428d51d4', 'ขาย novak ตต+จ 2.8m //28300', '', '2023-10-06 23:48:16.000', 0
3189308, 6607, 'steam:11000013443ee4c', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159894912137961562/screenshot.jpg?ex=6532af50&is=65203a50&hm=5ff00465a17325ba61199d84cba0cb8b29cd8c73ba123447b01aa85a5f1796a4&', '2023-10-06 23:48:19.000', 0
3189309, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 /รับ R50 15M / รับ GPS', '', '2023-10-06 23:49:13.000', 0
3189310, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-06 23:49:53.000', 0
3189311, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย 100กล่อง DM.77541', '', '2023-10-06 23:49:56.000', 0
3189312, 173, 'steam:110000135a028b7', '์', 'https://media.discordapp.net/attachments/1138905855174135951/1159895370567004291/screenshot.jpg?ex=6532afbe&is=65203abe&hm=ec40335625f05fcc3e4f6fa372d72700ad7fd77b451339b970670cb47c48afb1&', '2023-10-06 23:50:09.000', 0
3189313, 4878, 'steam:110000145d31d23', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895476221517866/screenshot.jpg?ex=6532afd7&is=65203ad7&hm=fd074bec33b7d37b69e707d32582d346cb47b84d981218dc50cc5ed406b5159e&', '2023-10-06 23:50:33.000', 0
3189314, 95, 'steam:110000156035495', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895491119677460/screenshot.jpg?ex=6532afda&is=65203ada&hm=3e4249ad203145ca19e21b3010dbb240401b7508e60c841ffff3d3a27ae087a9&', '2023-10-06 23:50:38.000', 0
3189315, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-06 23:50:45.000', 0
3189316, 297, 'steam:110000145828a1f', '@มาสะเตอร์ แก๊งนี้ใครเจ๋ง', '', '2023-10-06 23:50:53.000', 0
3189317, 839, 'steam:11000014b71f5b2', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895583742513233/screenshot.jpg?ex=6532aff0&is=65203af0&hm=3eba4eb3f4c1dbe66017d046b9d446bd2b4456bb0f205b83a6f4ecb4c644c429&', '2023-10-06 23:50:58.000', 0
3189318, 229, 'steam:1100001461b2c12', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895620820140143/screenshot.jpg?ex=6532aff9&is=65203af9&hm=354259a66234d9364132c2786970e8ef0304900efe5b9c25044c01aabc386121&', '2023-10-06 23:51:08.000', 0
3189319, 359, 'steam:11000011a3e6d9d', '@^0bryanLee_ มึงมาเหอะ', '', '2023-10-06 23:51:12.000', 0
3189320, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-06 23:51:13.000', 0
3189321, 801, 'steam:110000113a471c9', '@^0bryanLee_ ผม........ไม่รู้ครับ', '', '2023-10-06 23:51:15.000', 0
3189322, 4878, 'steam:110000145d31d23', '@^0bryanLee_ ไม้ หน้าสาม', '', '2023-10-06 23:51:17.000', 0
3189323, 465, 'steam:110000151034802', '@^0bryanLee_ คุณไบอั้นเจ้าชู้', '', '2023-10-06 23:51:23.000', 0
3189324, 385, 'steam:11000010f4dfcb8', '@HopeDMH, มีแต่ไม่ขายให้ได้มั้ยค้าบ', '', '2023-10-06 23:51:26.000', 0
3189325, 600, 'steam:110000108e940f8', '@^0bryanLee_ ไม่เจ๋งเเต่หล่อสุด', '', '2023-10-06 23:51:27.000', 0
3189326, 755, 'steam:11000014d91bc93', '@-BL- งั้นคุยกับหมัดผมหน่อยนะครับ', '', '2023-10-06 23:51:40.000', 0
3189327, 755, 'steam:11000014d91bc93', 'รับกล่องดวงซวย 100กล่อง DM.77541', '', '2023-10-06 23:51:44.000', 0
3189328, 385, 'steam:11000010f4dfcb8', '@HopeDMH, ได้เสมอ', '', '2023-10-06 23:51:54.000', 0
3189329, 53, 'steam:11000010778a6c8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895823916732517/screenshot.jpg?ex=6532b02a&is=65203b2a&hm=6a4ef45e381f9520e8cdd7ad9c97f98865f0518d3de2510ec22ef7b9bccb0c49&', '2023-10-06 23:51:56.000', 0
3189330, 784, 'steam:110000148ba4a8b', '.', '', '2023-10-06 23:52:03.000', 0
3189331, 38, 'steam:110000119274faa', '@^0bryanLee_ ชาบูอะ', '', '2023-10-06 23:52:06.000', 0
3189332, 180, 'steam:110000145c7a871', '^3   ขาย ชุดตีปืน 600k / กล่องจูน  900k มี3 / รับ GPS', '', '2023-10-06 23:52:11.000', 0
3189333, 660, 'steam:11000014cffa3c1', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159895894511059105/screenshot.jpg?ex=6532b03b&is=65203b3b&hm=6f1c312d00030b672f9302a6fd4b726ef90cb316fadf7d01bb16090c6e4966c0&', '2023-10-06 23:52:15.000', 1
3189334, 297, 'steam:110000145828a1f', '@Mdis คุณหลานว่างวันไหนคับ', '', '2023-10-06 23:52:26.000', 0
3189335, 662, 'steam:11000014b9df2b9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896027147542548/screenshot.jpg?ex=6532b05a&is=65203b5a&hm=403e18970b833fe538fc66714470aa695ae475b9cfd6ae1d71b30cc8a61b773a&', '2023-10-06 23:52:45.000', 0
3189336, 38, 'steam:110000119274faa', '@^0bryanLee_ คุณหลานว่างตลอดครับ ปิดเทอม', '', '2023-10-06 23:52:47.000', 0
3189337, 1307, 'steam:11000014085b5d9', '@Mdis ชาบูๆๆๆๆๆๆๆๆๆๆ', '', '2023-10-06 23:52:48.000', 0
3189338, 172, 'steam:11000014a86ec81', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896090741583912/screenshot.jpg?ex=6532b069&is=65203b69&hm=8cf1e8da2b4f82ec71b9d9d34c74867b448c3c44f130cb5610f81480f8100430&', '2023-10-06 23:53:00.000', 1
3189339, 214, 'steam:1100001437ee220', '@Mameaw อุ้ย', '', '2023-10-06 23:53:13.000', 0
3189340, 784, 'steam:110000148ba4a8b', 'แหลมจัด', '', '2023-10-06 23:53:29.000', 0
3189341, 441, 'steam:110000144269228', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896222690201700/screenshot.jpg?ex=6532b089&is=65203b89&hm=7424f60788d91fe96387c6f190d1d181dba00c175b7ec553a718955aaf1c1610&', '2023-10-06 23:53:33.000', 0
3189342, 385, 'steam:11000010f4dfcb8', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896253354750033/screenshot.jpg?ex=6532b090&is=65203b90&hm=74d0c05370344147117cb6c84e3613a0d80ccce87a18b860864294515f7bc4ae&', '2023-10-06 23:53:39.000', 0
3189343, 172, 'steam:11000014a86ec81', '@^1เก๋า ^2เก๋า ^3เก๋า อุ้ยเขิลครับทวด', '', '2023-10-06 23:53:48.000', 0
3189344, 1939, 'steam:110000149f68572', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896374427517008/screenshot.jpg?ex=6532b0ad&is=65203bad&hm=150ea864d560fafc8fd0a61ffdd200b03512e571c4de0885287f74daf5746220&', '2023-10-06 23:54:13.000', 0
3189345, 3715, 'steam:11000014133af87', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896439011426407/screenshot.jpg?ex=6532b0bc&is=65203bbc&hm=74ae9e087d6609d311dc9c049b9114baf846310e946aaa7b68bc43d88e6758d6&', '2023-10-06 23:54:23.000', 0
3189346, 11505, 'steam:110000108df597a', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896444753424504/screenshot.jpg?ex=6532b0be&is=65203bbe&hm=6f8091693baa26d9464c5221d8dd93b6054c23a3fd8551f2ed5f333daf7aeca1&', '2023-10-06 23:54:24.000', 0
3189347, 1027, 'steam:11000013601ee75', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896474650427403/screenshot.jpg?ex=6532b0c5&is=65203bc5&hm=fe3611ccd407ffbb68d5efe1ca06d0b1d6d87374d002f888aeece69ac2c1c1b9&', '2023-10-06 23:54:31.000', 0
3189348, 7361, 'steam:11000013db6293d', '@หนุ่มเมืองหนาว ปะป๊าใส่หมวกแด้ววววววววววว', '', '2023-10-06 23:54:36.000', 0
3189349, 777, 'steam:1100001469c8576', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896606154436800/screenshot.jpg?ex=6532b0e4&is=65203be4&hm=d3b0adb4ff32f9f5b00cc62917957416d9d83eeb505e3223ab9b300b2333f189&', '2023-10-06 23:55:04.000', 0
3189350, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896617973981194/screenshot.jpg?ex=6532b0e7&is=65203be7&hm=caa1967c6df91ae5659ddb003eefb4a7dfa3f8c826e1dfae21253d19a6e2cd83&', '2023-10-06 23:55:06.000', 0
3189351, 5008, 'steam:11000014270c3e6', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896646751096903/screenshot.jpg?ex=6532b0ee&is=65203bee&hm=a5ee8db134181cdf7d1fb4ba7b87f8453f8a311cbb71d8582f54e4ecf34400e4&', '2023-10-06 23:55:12.000', 0
3189352, 214, 'steam:1100001437ee220', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896647539638463/screenshot.jpg?ex=6532b0ee&is=65203bee&hm=4d197d1afcd95a898f16a8888db79d53ab3b5277e519cf940f53e29ec25d26a8&', '2023-10-06 23:55:13.000', 0
3189353, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896825600426026/screenshot.jpg?ex=6532b119&is=65203c19&hm=9f8e0964a8253147b1737751be90c7d124c167dbf54a83537c31fd001c4ed362&', '2023-10-06 23:55:55.000', 0
3189354, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842', '', '2023-10-06 23:56:02.000', 0
3189355, 65, 'steam:11000014874e340', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896917640216636/screenshot.jpg?ex=6532b12f&is=65203c2f&hm=ac16b4d1130dd8571bee384407e7326b4284287f7bb2d944d5f19d1d3156f658&', '2023-10-06 23:56:17.000', 0
3189356, 2964, 'steam:1100001480a8232', 'รับ ปีกดำใหม่20KG 57842 ขอร้องงงง', '', '2023-10-06 23:56:20.000', 0
3189357, 1805, 'steam:1100001428d51d4', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159896982366736464/screenshot.jpg?ex=6532b13e&is=65203c3e&hm=7a9f6dc765e0384dcdd7dc10dba40c9113677b5d48c57dcba876935906a80f8b&', '2023-10-06 23:56:32.000', 0
3189358, 1939, 'steam:110000149f68572', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897083155857569/screenshot.jpg?ex=6532b156&is=65203c56&hm=883b68575f128cfd176605d90a9265a7c09cb554f06c134384d292151377fefc&', '2023-10-06 23:56:56.000', 0
3189359, 1307, 'steam:11000014085b5d9', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897111853269132/screenshot.jpg?ex=6532b15d&is=65203c5d&hm=33b328c1758e04f8da8c4debbf7a29dcfa7864d514b5d6b095abedf591d0ef61&', '2023-10-06 23:57:05.000', 0
3189360, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897220557045790/screenshot.jpg?ex=6532b177&is=65203c77&hm=1379a2e5ba277f067e7a2a4c53e621f8e709b7b108719b20c3c6240dab7c6b5e&', '2023-10-06 23:57:29.000', 0
3189361, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897312672362566/screenshot.jpg?ex=6532b18d&is=65203c8d&hm=6edd4fb8f1c41e5c853ca5fac957e1851ce09702894b533173cc98c67772c966&', '2023-10-06 23:57:52.000', 0
3189362, 5194, 'steam:11000013cbef25d', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897317814575134/screenshot.jpg?ex=6532b18e&is=65203c8e&hm=04e0995b8430e7134a8f0970b126516e55dd045e1c9b156c55a2f9701881fe70&', '2023-10-06 23:57:53.000', 0
3189363, 1193, 'steam:1100001581bc7f7', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897446978179123/screenshot.jpg?ex=6532b1ad&is=65203cad&hm=29b77cea3fe80296c25c8544b2d87f758556570ff3ab69d9938f0374393d0de7&', '2023-10-06 23:58:23.000', 0
3189364, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897489927844002/screenshot.jpg?ex=6532b1b7&is=65203cb7&hm=ea967693ec72d1e0f22876e52be2c18cb048775e1323687a4511248a7a0aebd5&', '2023-10-06 23:58:33.000', 1
3189365, 7361, 'steam:11000013db6293d', 'ปะป๊าไม่รักหนู ปะป๊าไม่ใส่กางเกงเดียวกับหนู', 'https://media.discordapp.net/attachments/1138905855174135951/1159897417626431579/screenshot.jpg?ex=6532b1a6&is=65203ca6&hm=6118a40f6158055f2621b1e26af5a01817e2c12ea09cb46c3f3c68a96ccfdd9c&', '2023-10-06 23:58:33.000', 0
3189366, 2899, 'steam:110000141179918', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897523918491668/screenshot.jpg?ex=6532b1bf&is=65203cbf&hm=04c1e763cc0b4b576c2e73fd8784ec2d34667413929eabcb888dbfb391b51df4&', '2023-10-06 23:58:41.000', 0
3189367, 9698, 'steam:110000148d7419b', '', 'https://media.discordapp.net/attachments/1138905855174135951/1159897758296182795/screenshot.jpg?ex=6532b1f7&is=65203cf7&hm=6c7f01e177bcdf93eff3174da48b285cb5c9cc4eb2e351f164217d225745f2c7&', '2023-10-06 23:59:38.000', 0;
